[
    {
        "title": "Cибиряк дважды заразился коронавирусом — какие были симптомы и тяжелее ли протекает болезнь во второй раз",
        "summary": "Николай Шишкин сначала переболел в ноябре, а потом — в феврале. Оба раза он получил положительный ПЦР",
        "timestamp": "27 февраля 2021, 13:00",
        "link": "https://www.ngs.ru/text/health/2021/02/27/69783197/",
        "fulltext": "Николай Шишкин второй раз заразился коронавирусом всего через три месяца после того, как переболел впервые. И в том, и в другом случае наличие инфекции в организме подтвердили результаты анализов. С дыханием всё было хорошо, но оба раза новосибирец чувствовал сильную усталость, которую «спутать с другим невозможно». Николай рассказал НГС, как дважды встретился с коронавирусной инфекцией, несмотря на меры предосторожности.В Новосибирской области по-прежнему каждый день регистрируют больше сотни заболевших коронавирусом — во всяком случае, такие цифры приводит региональный оперштаб. Всего с начала пандемии в регионе заболели больше 35 тысяч человек. Еще в декабре врачи предупреждали, что можно заразиться дважды, так что тем, кто перенес ковид, расслабляться не стоит. Кстати, многие люди без всяких анализов уверены, что переболели несколько раз, но официально такие случаи считаются единичными. Новосибирский волонтер поисково-спасательного отряда «Лиза Алерт» и руководитель местного отделения движения «Мейкеры против ковид» Николай Шишкин дважды переболел коронавирусом — и в первом, и во втором случае это подтверждено анализом ПЦР. Когда заболел в первый разВ начале ноября 41-летний Николай Шишкин почувствовал недомогание. В это время они с женой еще жили на даче. Сначала признаки ОРВИ были у нее, потом появились у него. Когда поняли, что болеют, то вернулись в город.— Были кашель, температура и очень сильная слабость. Слабость, которая, наверное, ни с чем не сравнима. Грубо говоря, дошел от кровати до туалета шесть шагов, а ощущение, будто вагон картошки разгрузил, — рассказал он. У жены симптомы были один в один. Супруги позвонили в поликлинику по месту жительства (семья живет в Кольцово). Там сказали, что прийти и взять анализы у них никто не сможет, потому что все лаборанты болеют. По словам Николая, у него были связи в «Векторе», поэтому ПЦР-анализ он сдал там. — Мне передали ватные палочки и запечатанную колбочку. В ротоглотку, носоглотку всё это засунул, потом запечатал колбочку с палочкой, и на следующий день мне пришел результат: коронавирус, — рассказывает новосибирец. — Я позвонил врачам, сказал, они в ответ: «Сами виноваты, сдали тест, теперь мы вас так просто не выпишем, когда придет время. Надо будет сдавать тест».Через несколько дней к пациенту пришел участковый и назначил лечение — помимо традиционных брызгалок и противовирусных дали рецепт на антибиотик «Азитромицин».Николай болел около двух недель. Несмотря на то, что он находился в группе риска (у него с 13 лет диабет), до больницы дело не дошло. Вместе с супругой они переболели дома. Сам он оценивает течение болезни как легкое. Правда, слабость осталась, причем надолго — можно сказать, плавно перетекла во второй случай заражения ковидом.— Было ощущение дикой слабости. Грубо говоря, посуду помыл и что-то как-то устал. Сильно чувствовалось. У меня еще диабет — может быть, это как-то способствовало, — предполагает Николай Шишкин.До заражения и он, и жена соблюдали все рекомендации Роспотребнадзора — маски не просто носили, но и регулярно меняли. Николай считает, что он мог заразиться в аптеке. — Я льготные рецепты получаю на инсулин и вот буквально за неделю-полторы до того, как заболел, с этими рецептами пошел в аптеку. И в душном помещении этой аптеки стояла толпа людей — ждали, пока выдадут эти лекарства. На улице холодно было, поэтому в аптечный холл набилось много народу. И я заметил, что пара человек стояли и кашляли, — предполагает новосибирец.Повторный ПЦР-тест Николай тоже сделал в «Векторе» по той же причине — лаборанты обычной поликлиники еще не вышли с больничного. Анализ показал, что инфекции больше нет. Дважды в одну воронкуВторой раз встреча с коронавирусом произошла ровно через три месяца — в начале февраля. Появились симптомы, похожие на ОРВИ, но и в мыслях не было, что это то самое.— Ну простыл да и простыл. Подумал, это же точно не коронавирус, я уже переболел, — вспоминает Николай. — Горло не то чтобы болело, но какой-то кашель появился и температура невысокая, 37 с копейками. Насморк небольшой, но не критично. Думал, обычное ОРВИ, сейчас попью каких-нибудь таблеточек. А оно не проходит, и только хуже становится. Опять слабость началась, температура уже под 38 и не снижается. Николай снова вызвал участкового врача — в этот раз доктор пришел сразу. — Послушали, выписали лечение без антибиотиков. Врач говорит: «На всякий случай назначу ПЦР-тест, чтобы исключить вероятность коронавируса», — вспоминает Николай. — Тогда уже лаборатория открылась, я пошел пешочком сам — у нас в поликлинике отдельный вход для таких случаев. Я сходил, у меня взяли мазок опять. И на следующий день мне звонит врач: «У вас ковид». Я: «Прикольно».В тот же день ему позвонили из «Службы 112» и сказали, что «крайне желательно» поставить приложение «112» (в первый раз не просили). Приложение регулярно запрашивало селфи и спрашивало про состояние — нужно было присылать грустный или веселый смайлик. Если выбор пал на грустный, просили писать, что болит.— Сначала всё вроде было неплохо, но в один день думал, всё, умираю — когда через неделю ухудшилось состояние. Температура, слабость, рвота. В 6 утра звоню в скорую, они говорят: «Мы к вам не поедем». Я: «А че так?» Они: «Дождитесь 8 утра и вызывайте своего участкового», — вспоминает Николай. В скорой он сказал, что у него ковид и есть диабет, ему посоветовали выпить парацетамол. Николай отправил в «112» сообщение с грустным смайликом и добавил, что нужен врач. Через полчаса ему перезвонили, правда, в тот момент он уже сам дозвонился до поликлиники. — На самом деле к врачам особых претензий не было. Доктор пришла, назначила антибиотики. Только не такие, как в прошлый раз. В этот раз «Амоксиклав» — по 2 таблетки в день. Плюс пробиотики, — говорит Николай.На днях он сделал повторный ПЦР-тест, результат отрицательный (копии документов, подтверждающих наличие коронавирусной инфекции и в первый, и во второй раз, есть в распоряжении редакции). — Боюсь сглазить, но мне кажется, что во второй раз было маленько полегче. Чуть-чуть, буквально на две копейки полегче, но полегче, — подытожил он. Где заразился второй разНовосибирец считает, что во второй раз заразился от пожилой родственницы. Незадолго до этого женщина попала в 34-ю больницу с сердечным приступом, а там к ней подселили кашляющую соседку. Через некоторое время родственницу выписали домой, а потом выяснилось, что она заражена коронавирусом. Спасти ее не смогли. — На следующий день и через день смотрел публикации статистики облздрава. Там указывается пол и возраст — нигде не было данных, что умерла женщина 82 лет. В ее свидетельстве о смерти написано «двусторонняя пневмония, коронавирус», — говорит Николай. — И кстати, когда я болел во второй раз, то мне звонили из «Службы 112», а в первый — никто не звонил.ПоследствияНи в первый, ни во второй раз, говорит Николай, проблем с дыханием у него не было. Он не делал ФЛГ и обошелся без компьютерной томографии. — Но сейчас есть желание сделать КТ, так как не знаю, что там в легких. Вроде нет пневмонии, а кто его знает. Два года назад я делал КТ по другой причине — у меня находили сгусток какой-то в легких, это был не туберкулез, а, как мне сказали, последствия тяжелого ОРВИ, — объясняет он. Николай выздоровел, но после двойного ковида чувствует изменения в организме. Кроме усталости, которая по-прежнему наступает после мало-мальской нагрузки, есть еще и забывчивость. Для восстановления мозговых функций врач недавно выписал ему лекарство, которое нужно принимать в течение месяца.В декабре врачи рассказали, как бороться с последствиями коронавируса, — в клиниках есть программы реабилитации, но что-то можно делать дома самостоятельно после консультации с врачом. Кстати, специалисты уверены, что переболевшим не стоит игнорировать маски и антисептик.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]