[
    {
        "title": "Как коронавирус захватил Новосибирск. Эта инфографика впечатлит вас",
        "summary": "Мы сделали картинку, которая наглядно показывает, как сибиряки заражались и умирали от COVID-19",
        "timestamp": "18 марта 2021, 19:10",
        "link": "https://www.ngs.ru/text/gorod/2021/03/18/69817979/",
        "fulltext": "Год назад — 18 марта 2020 года — у пассажирки, летевшей из Парижа в Новосибирск через Москву, диагностировали коронавирусную инфекцию.Дизайнер НГС Юрий Орлов показал на инфографике, как новое заболевание захватывало наш регион. Какими темпами увеличивалось количество заболевших (а потом и умерших)? Когда наступил пик? А когда болезнь пошла на спад? Изучайте вместе с нами ключевые события коронавирусного года и статистику оперштаба. Желтым цветом на нашей карте отмечены заболевшие новосибирцы, красным — умершие. Внимание: лучше смотреть с компьютера. Если сейчас вы открыли ее со смартфона, то сохраните ссылку и посмотрите инфографику еще раз, когда окажетесь за компьютером, — впечатления будут совсем другими.Если инфографика не грузится, то подождите 1-2 секунды. И она появится тут:Более подробно о том, как искали пассажиров первого «зараженного» рейса и как проходила пандемия в Новосибирской области, смотрите в этой хронике.Ранее мы писали, когда ученые прогнозируют следующий пик заболеваемости коронавирусом в Новосибирской области. Вы к нему готовы?У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Глава Минздрава НСО собрал странный 7-минутный брифинг в годовщину ковида. Расшифровка вопросов и ответов",
        "summary": "Публикуем расшифровку встречи Константина Хальзова с журналистами",
        "timestamp": "18 марта 2021, 18:20",
        "link": "https://www.ngs.ru/text/health/2021/03/18/69818636/",
        "fulltext": "Министр здравоохранения Новосибирской области Константин Хальзов сегодня, 18 марта, собрал брифинг о ситуации с коронавирусом, которая длится в регионе уже год. Год назад у первой пациентки в регионе был выявлен Covid-19. Мероприятие продлилось 7 минут, при этом с вопросами от журналистов Константин Хальзов справился за 5 минут. Во вступительном слове министр поблагодарил медицинских работников за работу в пандемию и пожелал им здоровья. Затем Константин Хальзов сообщил свежие цифры статистики. В регионе на утро 17 марта выявлен 37 491 случай коронавируса.Сейчас регион ждет новые поставки вакцины. После вступительного слова министра журналисты смогли задать свои вопросы. Правда, ответы на них не отличались особым разнообразием.— Когда будет следующая поставка вакцины? Сколько поликлиник остались без вакцины? Звонят очень много людей с жалобами.— Я уже говорил о том, что интерес к вакцинации на территории Новосибирской области очень большой, поэтому все медицинские учреждения, а их 60, у нас сегодня занимаются профилактикой коронавирусной инфекции. В соответствии с этим, как только поступит очередная партия вакцины — я очень надеюсь, что это будет в ближайшие несколько дней — мы продолжим дальше вакцинировать жителей Новосибирской области.— Но дефицит у нас есть?— Это вопрос не дефицита, а вопрос поставок вакцины на территорию.— Сколько сейчас поликлиник делают прививки?— 71.— Все делают?— Не забывайте о том, что на сегодня вакцинация проводится двукратно, поэтому пункты работают все. Где-то первые дозы, а где-то продолжается вакцинация.— Но по первой вакцинации в половине поликлиник доз уже нет?— Не во всех поликлинических отделениях есть первая доза.— В скольких нет?— Не считал. Примерно никогда не говорю. В некоторых медицинских учреждениях вакцины для первой вакцинации нет. — Но в скольких — четверть это или нет? Но ладно. Третья волна коронавируса. Есть какие-то цифры, сколько заложено на борьбу с ней? Сможете назвать?— Здравоохранение Новосибирской области полностью готово к пациентам, которые могут поступать с новой коронавирусной инфекцией. И в случае увеличения также будем перепрофилировать медицинские учреждения. На сегодня запасов лекарственных препаратов достаточно для оказания медицинской помощи. — Буквально на днях депутат упоминал, что его жена записалась на вакцинацию через «Госуслуги» — ее записали на 8 марта, на 08:00 утра. Разумеется, никто не работал. Как-то отслеживается эта запись?— Это вопрос индивидуальный, конечно, к расписанию поликлинического отделения, поэтому все вопросы к руководителю медицинского учреждения. — Ожидаются ли поставки вакцины центра «Вектор»? (Кстати, сегодня стало известно, что производитель «ЭпиВакКороны» будет разливать 10 млн доз в месяц к концу года).— Та же самая информация. Мы ожидаем вакцину из центра «Вектор» и «Гамалеи». Я очень надеюсь, что в ближайшее время она поступит, и мы продолжим вакцинировать в том же объеме, в котором мы вакцинировали в последнее время.— У нас еще остались в Новосибирской области организации, которые работают не по профилю, а только с ковидом?— Конечно. Их еще достаточно. И наши медицинские учреждения, которые развернуты в городе — 12-я больница, 4-я больница, 11-я больница.— По их дековидизации есть какие-то новости?— Принято решение по перепрофилированию больницы № 3, которая расположена на ОбьГЭСе, для работы с профильными пациентами.— По ограничительным мерам есть какие-то новости? — Как будут приняты решения правительством Новосибирской области о дальнейших мероприятиях, они до вас будут доведены.— Но пока не обсуждалось?— Губернатор вчера ясно по этому поводу выразился на пресс-конференции.— А еще вчера губернатор сказал про 9 Мая. Как будут задействованы участники парада, их вакцинация? — Пока этот вопрос обсуждается. Но думаю, что будет создан специальный комитет, и все вопросы по вакцинации, в том числе участников парада, будет решен.— Как это будет происходить? Справка нужна будет для парада? — Я же вам еще раз говорю: будет определен организационный комитет, разработан регламент, и по этому регламенту всё будет исполнено.— Учитывая годовщину, можете сказать, когда было сложнее всего?— Самое сложное время было — октябрь и начало ноября. — Из-за количества?— Из-за тяжести состояния пациентов и их количества.Вчера стало известно, что в этом году в Новосибирске парад Победы и «Бессмертный полк» планируют провести в обычном режиме. Для этого в регионе сохраняют действующие ограничения, а участников прививают от ковида.Сегодня мы подготовили материал о том, как из-за ковида менялась наша жизнь в 2020–2021 годах. Что мы приобрели, а что — потеряли? Подробную статью вы можете прочитать здесь.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Мы летели на одном самолете с первой зараженной». Годовщина ковида в Новосибирске: хроника, истории и таймлайн",
        "summary": "18 марта 2020 года у пассажирки, летевшей из Парижа в  Новосибирск, диагностировали коронавирусную инфекцию. Что было дальше?",
        "timestamp": "18 марта 2021, 12:50",
        "link": "https://www.ngs.ru/text/gorod/2021/03/18/69816482/",
        "fulltext": "Коронавирус добрался до России 1 марта: именно тогда на территории страны был выявлен первый человек, заболевший новой коронавирусной инфекцией. Он прилетел из Италии. Следующие три недели Новосибирск жил в пугающем ожидании: аэропорт Толмачёво принимал сотни рейсов из-за рубежа, на которых наши земляки спешно возвращались домой. И вот — 18 марта 2020 года — Роспотребнадзор отрапортовал, что у жительницы Новосибирской области диагностировали тогда еще малоизученный COVID-19. Женщина вернулась из Парижа. Новосибирск окутал страх: сотни тысяч человек заходили на NGS.RU, чтобы узнать свежие новости о ситуации в городе, стране и мире. С этого дня началась совершенно другая жизнь — с запретами, антисептиками, масками, лекарствами, удаленкой, потерями, болью и радостью. Люди столкнулись с тем, что прежде видели только в фильмах: неизвестный вирус непредсказуемо влияет на организм и передается воздушно-капельным путем, а профилактики и лечения от него пока еще нет. К сегодняшнему дню мы подходим с впечатляющими цифрами: более 37 тысяч заболевших и 1,5 тысячи погибших. Давайте вместе посмотрим, как менялась наша жизнь в 2020–2021 годах. Что мы приобрели, а что — потеряли?Первая заболевшая. Кто она?Когда в Новосибирске зарегистрировали первый случай, в России было всего 33 случая: 31 — в Москве, 1 — в Томской области и 1 — в Новосибирской. Все заболевшие прилетели из других стран. Жительница Новосибирска также была в Париже и возвращалась домой после пересадки в Москве.У нее были классические на тот момент симптомы — першение в горле и температура 37,3. Сибирячка находилась в Париже с 3 по 11 марта и в день отлета почувствовала себя плохо. 14 марта она прилетела из Франции в Шереметьево, оттуда рейсом «Аэрофлота» — в Толмачёво утром 15 марта. Ее сразу же из аэропорта доставили в инфекционную больницу. Состояние женщины было удовлетворительным, но в тот же вечер оперативный штаб по противодействию коронавирусу экстренно собрался на заседание.Потом всех пассажиров, которые летели тем же рейсом — SU 1462 «Аэрофлота», начали искать полицейские вместе с врачами. Людей обзванивали, к некоторым приходили домой с требованием сесть на двухнедельный карантин.Рассказы пассажиров, которые летели тем же рейсомСибирячка Алиса возвращалась с мужем из Праги с пересадкой в Москве. Из столицы в Новосибирск супруги летели на одном рейсе с заболевшей. После прилета они сразу же изолировались по собственному желанию, понимая серьезность ситуации и еще не зная, что носитель инфекции был несколько часов рядом с ними.Поэтому и на новость о первой заболевшей, по словам Алисы, они отреагировали без паники.— Еще в Чехии у нас был с собой санитайзер, мы протирали им руки, когда открывали двери. Мы не касались перил на эскалаторах, в аэропорту. Мы не ходили в музеи, не толкались с людьми. Ходили по спокойным, тихим районам, если чихали, то в локоть, а тут, блин, в самолете до дома, когда уже расслабились и я уже глаза руками чесала, оказывается, с нами летела женщина, которая болеет. Когда мы узнали, то смеялись: «Класс, мы на самом деле счастливчики по жизни», — не унывала тогда Алиса.Им позвонили из поликлиники и прислали домой медсестру в защитном костюме, чтобы та взяла анализы. Карантин Алиса с мужем просидели спокойно, без страха. «Результатов тестов мы так и не дождались»Константин Веселов живет на две страны — Россию и Чехию — и тогда тоже возвращался из Праги с пересадкой в Москве.— В то время эпидемия как раз набирала обороты: в Чехии уже было введено много ограничительных мер — закрыты магазины, школы переведены на онлайн-обучение и тому подобное. Вскоре Чехия объявила о закрытии границ, и я решил успеть улететь до закрытия, потому что по работе мне нужно бывать в России, а на какой период границы будут закрыты — было неясно. К тому же я решил, что мне проще пережить всю эту неопределенность в родной стране. В общем, я взял дочерей, и мы как раз последним рейсом улетели в Москву: прямых рейсов до Новосибирска тогда не было, — вспоминает Константин Веселов. Он, как и многие, впервые прочитал о коронавирусе в начале 2020 года, когда речь шла о заражениях в Китае, Европе. В России таких случаев еще не было. Лететь, по словам Константина Веселова, было не страшно, потому что тогда это всё казалось далеким. Специальными средствами они не пользовались, сибиряк лишь следил за детьми в вопросах гигиены — мытье рук и прочее. — Я не знаю имени заболевшей, знаю только, что она возвращалась из Парижа так же, как и мы, с пересадкой в Москве. И вот как раз из Москвы до Новосибирска мы летели одним рейсом. Насколько помню, писали, что она летела, уже то ли зная, то ли подозревая, что инфицирована, и сама сообщила об этом по прилете, а раньше боялась, что не допустят до самолета, а ей по какой-то причине срочно нужно было домой. Я узнал об этом через три-четыре дня после прилета: мне в тот день позвонили, наверное, человек пять-семь — из службы кадров бывшего работодателя, врачи поликлиники, к которой приписаны дети, врачи поликлиники, к которой я прикреплен, хотя ни разу в жизни там не был. Всё выясняли, где я фактически живу, — вспоминает Константин.Ему сказали, что он с детьми летел на одном борту с женщиной, у которой обнаружен вирус. Так как они живут не по прописке, то потом им позвонили уже из больницы, которая находится ближе к месту фактического проживания — в Кудряшах, и сказали, что хотят взять анализы:— Я в тот день напланировал себе много дел и был далеко от Кудряшей, но меня просили быть на месте уже через час. Я долго объяснял, что чисто физически не могу этого сделать, но постараюсь быть как можно скорее, — мне несколько раз перезванивали и торопили. В итоге я вернулся домой, к нам приехали врачи, взяли мазки и попросили находиться дома на изоляции до получения результатов, но никаких бумаг я не подписывал. Каждый день мне звонили — справлялись о самочувствии, пару раз приходили осмотреть нас, особенно их интересовали дети, которым тогда было 5 и 10 лет. В итоге результатов тестов мы так и не дождались: просто отсидели 14-дневный карантин и всё. Изоляция, по словам Константина Веселова, проходила вполне комфортно: так как они жили в своем доме, то была возможность выходить на улицу и прогуливаться во дворе.Оставшийся год с того момента прошел для их семьи в целом нормально, пандемия только немного ударила по бизнесу:— Не могу сказать, что было критично: как раз в начале, когда появилась неопределенность и вводились ограничительные меры, мы на себе это почувствовали, но в целом после снятия мер наверстали упущенное и год закрыли неплохо. Но я понимаю, что многим пришлось и до сих пор кому-то приходится тяжело. Очень почувствовали ограничения по путешествиям: я довольно часто летаю, по Европе езжу на машине — сейчас это перестало быть доступным. Плюс сама логистика между Россией и Чехией стала гораздо сложнее и дороже. Было как-то, что мы добирались на перекладных: самолет до Москвы, потом машиной из Москвы до Минска, потом только в Прагу — это довольно тяжело и неудобно, но на тот момент других путей не было. Ну и довольно много моих друзей, знакомых переболели: кто-то совсем легко, а кто-то тяжело. Один из моих друзей несколько дней пролежал в реанимации — вообще не были уверены, что он переживет болезнь, но, слава богу, всё закончилось хорошо. Сам Константин Веселов тоже переболел — в октябре. У него было всего 2–3% поражения легких, но по ощущениям всё прошло довольно неприятно и выматывающе.Каким был этот год? Вспоминаем ключевые событияМедицинский журналист НГС Мария Тищенко выбрала в каждом месяце важные события, которые волновали новосибирцев и влияли на ситуацию в городе.Мы сделали инфографику, на которой показано количество заболевших коронавирусной инфекцией в Новосибирской области, за каждый день каждого месяца, по данным оперативного штаба — они отмечены желтым цветом, а умершие — красным.Март-2020Несмотря на то что первый случай в регионе был зарегистрирован 18 марта, новосибирский «Вектор» уже вовсю занимался разработкой вакцины, как и специалисты других стран. 17 марта в Новосибирске начали тестировать прототипы вакцин на лабораторных животных.18 марта произошли и другие значимые события: в Новосибирской области ввели режим повышенной готовности и постоянно мониторили прибывающих на территорию города людей, а Россия закрыла границы для иностранцев.Примерно в это время новосибирцы начали замечать пустующие полки в магазинах, потому что некоторые горожане в страхе скупали всё подряд, а в аптеках уже закончились антисептики. И если с антисептиками было полегче, то проблема с масками решалась долго — и не обошлось без экстремально завышенных цен.25 марта президент обратился к народу и объявил нерабочую неделю с 30 марта по 5 апреля, но, как и следовало ожидать, сохранение зарплаты и возможность остаться дома были только у бюджетников, а остальные не могли себе позволить такого простоя. И уже в конце марта многие новосибирцы начали терять работу, а те, кто мог уйти на удаленку, переводились. Удаленная работа стала очень актуальна, потому что уже 31 марта новосибирцам запретиили покидать квартиры. Апрель-20201 апреля в городе прошло без шуток (практически), потому что это был первый день карантина. Те, кто мог, например журналисты и фотографы, работали и делали документальные снимки опустевшего города. Для передвижения по Новосибирску ввели специальные справки от работодателей, которые нужно было показывать при встрече, например, с сотрудниками полиции, если у человека не было с собой такого документа, то ему выписывали штраф. 14 апреля в Новосибирской области зарегистрировали первую смерть от коронавируса, а 18 апреля — впервые заболел ребенок. 20 апреля в городе заработал самый большой инфекционный госпиталь на базе больницы № 11, который мог принять 642 человека (как выяснится позже, этого всё равно будет мало).25 апреля приложение 112 стало следить за людьми, которые изолировались дома. Правда, многие новосибирцы рассказывали, что им забывали выдать постановление, поэтому они не скачивали приложение и не всегда честно сидели на карантине (что, как можно предположить, способствовало распространению инфекции).И если еще в марте случаи заражения можно было пересчитать по пальцам, то дальше их количество будет расти и расти, а вместе с ними увеличится и нагрузка на систему здравоохранения. Уже в конце апреля возле инфекционной больницы была замечена очередь из машин скорой помощи. Медикам, у которых стало много работы, причем опасной, решили давать стимулирующие выплаты (хотя в будущем некоторым придется за них бороться — долго и муторно доказывать, что они работали с пациентами с ковидом).27 апреля в городе ввели масочный режим, который действует до сих пор и не всегда соблюдается.Май-2020Во второй половине мая новосибирцы стали массово жаловаться на переполненные госпитали и на то, что им не хватает мест в палатах (не говоря уже об изолированных боксах) и их кладут в коридорах.21 мая в регионе стали тестировать на антитела к коронавирусу, потому что многих волновало — вдруг они переболели бессимптомно.И, несмотря на изоляцию, все ограничительные меры и ухудшение эпидемиологической ситуации, 24 мая Новосибирск прогремел на всю страну из-за скандальной антикарантинной вечеринки на площади Ленина, где собралось очень много народу. И уже 27 мая число заболевших приблизилось к 100 в день.Июнь-20201 июня новосибирцы уже начали получать выплаты на детей по 10 тысяч, которые решил раздавать президент из бюджета. Много информации, связанной с коронавирусом, региональные Минздрав и Роспотребнадзор отказывались разглашать, но в начале июня в Сети появился документ, который показал, в каких районах Новосибирска больше всего заболевших.19 июня НГС сделал страницу памяти погибших медиков от коронавируса по аналогии с федеральным списком памяти. Сейчас там 22 новосибирских врача.К концу июня смертей от коронавируса становится больше. Например, 23 июня за сутки от ковида умерли сразу четыре пациента — это был рекорд, точнее антирекорд. И уже тогда многие начали сомневаться в официальной статистике, потому что видели, что заболевших и умирающих больше, чем в сводках оперштаба.Июль-2020Заболеваемость летом тоже начала повышаться и бить рекорды: например, 12 июля за сутки коронавирус выявили у 121 человека.27 июля новосибирский «Вектор» начал клинические испытания вакцины, чего многие очень ждали, поскольку до сих пор от коронавируса нельзя было защититься (если не считать мытье рук, антисептики, маски и соблюдение дистанции).29 июля за сутки от ковида умерли уже семь человек, а истории о заболевших и о том, как протекала болезнь у умирающих, по-прежнему были актуальны, потому что люди по крупицам собирали информацию об этом вирусе.Уже в июле многим новосибирцам приходилось самостоятельно лечиться дома, потому что не всегда им спешили на помощь или ставили дежурный диагноз «ОРВИ». А те, кто уже переболел, поняли, что коронавирус коварен не только в момент болезни, но и после, потому что нашли у себя серьезные последствия.Август-2020В августе первая волна немного поутихла, и некоторые люди попытались вернуться к привычной жизни, потому что было понятно — скоро это всё не закончится, а значит, нужно учиться жить по-новому и ждать формирования коллективного иммунитета, когда большая часть населения переболеет и вакцинируется. Уже начали открываться некоторые страны, и у новосибирцев, у которых была возможность, появился выбор маршрутов для отпуска вне России.Но, несмотря на то что август был относительно легким месяцем по сравнению с предыдущими, все ожидали вторую волну осенью и во многом связывали ее со смягчением ограничительных мер и с выходом на учебу школьников и студентов.8 августа новосибирцы повторили скандальную вечеринку, несмотря на последствия первой.11 августа власти сделали послабления — открыли бассейны, бары и рестораны, хотя режим их работы в дальнейшем будет неоднократно обсуждаться. Сентябрь-20201 сентября в городе появились наборы для самостоятельного теста на коронавирус — они были актуальны для тех, кто не хотел ждать бесплатного тестирования (некоторые люди неделями ждали его).Как и предполагалось ранее, школьники и студенты вышли на учебу и, чтобы не допускать распространения инфекции, классы начали закрывать на карантин из-за одного заболевшего. Первый такой случай был уже 4 сентября.12 сентября произошло долгожданное открытие кинотеатров. 21 сентября Новосибирская область получила пробную партию первой в мире вакцины от коронавируса — российской, разработанной центром Гамалеи — «Спутник V». Ей в первую очередь привили медиков.Уже в конце сентября врачи имели больше информации о лечении коронавирусной инфекции, накопили опыт, полученный в первую волну, знали, какие препараты более, а какие менее эффективны. И поняли, что коронавирус поражает не только легкие, но и разные другие системы организма, и стали замечать его мутации.Октябрь-20205 октября в аптеках города появились специальные лекарства от коронавируса за 12 тысяч, хотя многие уже лечились другими. 7 октября власти объявили о начале второй волны коронавируса, которая оказалась страшнее, хотя к ней якобы были готовы. И если раньше от коронавируса умирали люди старшего возраста, то 12 октября появилась на тот момент самая молодая жертва пандемии — 25-летняя сибирячка.Система здравоохранения не справлялась с нагрузкой, хоть власти этого не признавали. Новосибирцы в октябре остались без антибиотиков, антикоагулянтов, других лекарств и даже без терапевтов, потому что те тоже уходили на больничный. Чтобы выжить, многим приходилось лечить себя самостоятельно или прибегать к помощи платной частной медицины. Конечно, врачи государственных больниц тоже спасали жизни, но нагрузка на них была запредельной. Новосибирцы жаловались, что проблемы с лекарствами есть и в ковидных госпиталях. А в поликлиниках были очереди, в которых люди даже падали в обморок.Горожане массово скупали антибиотики даже тогда, когда они были не нужны: они делали это в панике или потому, что им ошибочно назначали их при коронавирусе по общей схеме, которая распространялась и среди терапевтов, и по различным чатам. Хотя многие врачи уже объясняли, что не нужно пить антибиотики при коронавирусе (если это не действительно случай прикрепления бактериальной инфекции, при котором они нужны). Чтобы в аптеках хватало антибактериальных препаратов, пришлось привозить их с Дальнего Востока.Помимо аптек, жители Новосибирска штурмовали и частные клиники, в которых можно было сделать КТ органов грудной клетки, чтобы отследить процент поражения легких при ковиде. Часто только с результатами компьютерной томографии людям удавалось добиться приезда скорой и госпитализации. Поэтому на КТ стали записываться в большие очереди.14 октября «Вектор» зарегистрировал вакцину от коронавируса. А 22 октября за сутки выявили 180 человек с коронавирусом — на тот момент это был очередной антирекорд.Ноябрь-2020В конце осени ситуация обострилась: 2 ноября стало известно, что проблемы уже коснулись и реактивов для бесплатных анализов. Частные клиники тоже на какое-то время столкнулись с проблемами очередей и долгим ожиданием результата теста на ковид. 5 ноября один новосибирский стационар прославился тем, что объявил о платном лечении ковида — до 32 тысяч в день, правда, потом стал отрицать эту информацию (хотя расценки были опубликованы на их официальном сайте).10 ноября стало известно, что в коридорах больниц кладут уже не только пациентов, но и тела умерших возле морга, потому что он переполнен. Стало больше сообщений, что от коронавируса умирают учителя, потому что выход с дистанционного обучения всё же повлиял на ситуацию.Из-за продолжающего повышенного спроса на КТ органов грудной клетки цены на это исследование запредельно подскочили примерно с 3 тысяч рублей до 9 тысяч.17 ноября Роспотребнадзор сообщил, что в Сибирском регионе формируются свои мутации коронавируса. И стало известно, что инфекцию находят и у новорожденных.28 ноября многих шокировала новость, что пациент покончил с собой в ковидном госпитале, но после такие случаи повторились еще несколько раз.Декабрь-20203 декабря за сутки выявили 186 зараженных коронавирусом — такой цифры ранее тоже еще не было.9 декабря в область поступила новая партия вакцины «Спутник V», один флакон которой рассчитан на пятерых человек. В городе по-прежнему прививали тех, кто находится в приоритетных категориях.16 декабря в области начали ставить вакцину «Вектора», но повезло только трем районам, а жители города до сих пор не понимают, почему производство в Новосибирске есть, но своей вакциной их не прививают.Привитые врачи начали честно рассказывать о реакции на поставленную вакцину, а новосибирцы — о повторных заражениях. При этом количество смертей не уменьшалось: 25 декабря от ковида за сутки умерли уже 9 человек, а 26 декабря от коронавируса умер 23-летний новосибирец. Кроме того, врачи стали говорить о двухволновом течении коронавируса — бороться с ним было сложно, несмотря на накопленный опыт.Новосибирцы по-прежнему продолжали пристально следить за статистикой и видели, что данные Росстата и оперштаба сильно расходятся.Январь-202111 января ученые «Вектора» выделили новый штамм британского коронавируса, который тоже активно обсуждался, особенно в контексте действия на него вакцин. 12 января новосибирцы старше 60 лет испытали на себе вакцину «Вектора».18 января в области началась массовая вакцинация, которую многие ждали, правда, до сих пор не все желающие смогли поставить себе прививку. И первые привитые новосибирцы рассказали о побочных эффектах вакцины.Февраль-2021Проблемы с вакцинацией в разгаре: вакцины на всех желающих не хватает. Кроме того, в аптеках города снова нет важных препаратов, например «Дексаметазона», который используется при лечении ковида.В феврале официально убрали из рекомендаций Минздрава по лечению короны антибиотик «Азитромицин», которым многие массово закупались в первую и вторую волну. И вокруг долгожданной вакцины «Вектора» начали появляться слухи и сомнительные разговоры.Ситуация снова становится лучше, поэтому сразу три ковидных госпиталя в городе сворачивают свою работу, но при этом не исключают наступление третьей волны весной. Март-20213 марта в Новосибирск прилетел министр здравоохранения РФ и заявил о снижении заболевших в России. К этому времени, спустя год с начала распространения инфекции в регионе, многие новосибирцы уже переболели и стали чаще получать положительные результаты тестов на антитела. Региональный Минздрав рассказал, когда сформируется коллективный иммунитет. Для этого по-прежнему важна вакцинация, а с ней, как мы помним, есть проблемы.Несмотря на некую стабилизацию ситуации или уже более спокойное отношение новосибирцев к ней, количество заболевших и умерших растет. В начале марта число умерших приблизилось к 1500, среди них также встречаются молодые, например 23-летние.В марте новосибирские ученые спрогнозировали окончание пандемии и рассказали, какие условия для этого должны быть соблюдены. Обратите внимание на их прогноз, потому что предыдущий был довольно точным.Ранее мы показывали, как коронавирус добирался из Ухани до Новосибирска — посмотрите на 13 важных фактов и дат.Надеемся, что еще через год — весной 2022 года — ситуация с коронавирусом сойдет на нет, коллективный иммунитет выработается, вакцинация станет доступна каждому жителю России и ковид станет чем-то вроде ОРВИ, который легко и просто вылечить. Берегите себя и будьте здоровы!У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Производство «ЭпиВакКороны» планируют увеличить до 10 млн доз ежемесячно",
        "summary": "Сейчас в месяц производится 6–7 млн доз, сообщают производители",
        "timestamp": "18 марта 2021, 10:48",
        "link": "https://www.ngs.ru/text/health/2021/03/18/69817775/",
        "fulltext": "Компания «Вектор-Биальгам» планирует увеличить производство «ЭпиВакКороны» до 10 млн доз ежемесячно к концу года. Об этом пишет ТАСС со ссылкой на генерального директора компании Леонида Никулина.— Сейчас мы разливаем 1,5 млн в ампулах [ежемесячно], еще 5 млн в шприцах, это уже 6–7 млн, а к концу года мы планируем выйти на 10 млн, — цитирует Никулина ТАСС.По его словам, это позволит поставлять «ЭпиВакКорону» в шприцах по всей стране. «ЭпиВакКорона» — это вакцина от коронавируса, разработанная в новосибирском центре «Вектор». Она стала второй зарегистрированной в России вакциной после «Спутника V». Уже на первых этапах разработку вакцины засекретили — любое общение с «Вектором» осуществлялось только через федеральный Роспотребнадзор. Со временем вопросы к вакцине появились у добровольцев, которые приняли участие в испытаниях, и у ученых, которые начали сомневаться в эффективности препарата. Мы попробовали разобраться, почему новый препарат вызывает сомнения у специалистов и кто поставляет материалы для вакцины.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]