[
    {
        "title": "Новосибирская компания, которая выпускает двери для ковидных медцентров, увеличила выручку на 20%",
        "summary": "Двери использовались в зданиях, построенных по заказу Минобороны РФ",
        "timestamp": "2 марта 2021, 16:35",
        "link": "https://www.ngs.ru/text/gorod/2021/03/02/69790052/",
        "fulltext": "Новосибирская компания «Вармекс» увеличила выручку на 20% — компания входит в нацпроект «Производительность труда». Предприятие выпускает влагостойкие двери для новых многофункциональных медицинских центров, построенных по заказу Министерства обороны РФ для борьбы с ковидом. Нацпроект повысил эффективность производства этой продукции.Объем продукции увеличили в 1,5 разаОб этом заявили в пресс-службе губернатора и правительства Новосибирской области. Нацпроект «Производительность труда» позволил новосибирскому предприятию в 1,5 раза увеличить объем выпускаемой продукции.— Производительность выросла, процент брака снизился, выручка выросла. Например, в январе 2021 года выручка на 20% выше, чем в январе прошлого года. За счет повышения производительности, изменений в системе мотивации и прочих мероприятий в рамках проекта, зарплата сотрудников на пилотном участке выросла на 30%. При этом за предложения по улучшению производственных и бизнес-процессов сотрудники тоже получают вознаграждения, — сообщил генеральный директор ООО «Вармекс» Виктор Кудряшов. При этом размер сумм не называется.В планах компании — к августу повысить выработку еще на 10% и к лету срок изготовления заказа должен уменьшиться до 7 дней.— Здесь очень вовремя начали заниматься вопросом производительности труда. Изменения на предприятии только начались, а уже видны первые позитивные эффекты. Именно повышение производительности позволит гораздо активнее выходить на экспортные рынки. Регион всегда готов предоставить предприятию весь инструментарий поддержки субъектов малого и среднего предпринимательства, — передает пресс-служба слова заместителя министра промышленности, торговли и развития предпринимательства Новосибирской области Вадима Васильева.Например, на пилотном этапе пересмотрели график работы операторов, разработали для них регламент. Как результат — производительность в смену увеличилась на 150%. Время подготовки оборудования к работе удалось сократить с двух до одного часа.Что за компанияКомпания «Вармекс» работает на российском рынке и экспортирует свою продукцию. На ее сайте говорится о том, что двери AquaDoor влагонепроницаемы, они не испортятся при постоянном контакте с водой:— Неуязвимы перед дезинфицирующими средствами, паром и температурными перепадами. Ударопрочные — способны выдерживать повышенные нагрузки, устойчивы к ударам и царапинам, в том числе от случайных ударов медицинским инвентарем и оборудованием.Кроме того, на сайте говорится, что такие двери устанавливают не только в больницах и поликлиниках, но и в школах, детских садах, в спортивных центрах.В системе «Контур.Фокус» указано, что выручка ООО «Вармекс» за 2019 год составила 756,3 миллиона, чистая прибыль — 14,5. Учредители компании — Юрий Чернышов (96%) и Александр Бондарь (4%), генеральный директор — Виктор Кудряшов.Журналист НГС хотел узнать стоимость подобной двери и уточнить дополнительную информацию, но не смог дозвониться по указанному на сайте телефону — не было даже гудков. НГС также отправил запрос в Минобороны, чтобы узнать стоимость контрактов, заключенных с компанией «Вармекс».Ранее мы писали о том, как в Новосибирске впервые в России начали делать электронные термометры.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Как поставить прививку от коронавируса, сколько ждать в очереди и можно ли выбрать вакцину: 10 полезных карточек",
        "summary": "В очереди на прививку уже больше 43 тысяч человек",
        "timestamp": "2 марта 2021, 08:30",
        "link": "https://www.ngs.ru/text/health/2021/03/02/69784703/",
        "fulltext": "В Новосибирской области в самом разгаре вакцинация от коронавируса. Новые партии вакцин ждут с нетерпением, а новосибирцы готовы ждать прививку в очередях часами. При этом не обходится без странных случаев. Наш читатель Алексей решил воспользоваться возможностью и попытался записаться на вакцинацию. Но сложности получения прививки ожидали его еще на этапе записи на портале «Госуслуги». Что из этого вышло, вы можете почитать здесь. А мы в 10 карточках отвечаем на самые главные вопросы о вакцинации: почему приглашения на прививку можно ждать больше месяца, кому ее точно не поставят и может ли работодатель заставить вас ее сделать.Записаться можно несколькими способами:— через личный кабинет на портале gosuslugi.ru;— через регистратуру поликлиники, к которой вы прикреплены;— через единую регистратуру по номеру 124.Если нет противопоказаний — то да. Вакцину поставят всем желающим. Но есть группы людей, которые находятся в приоритете, то есть им ставят прививку в первую очередь:— лица старше 60 лет;— работники социальной сферы, врачи, учителя;— люди с хроническими заболеваниями.Прививку точно не поставят, если у вас:Всё зависит от поставок вакцины и распределения ее по медучреждениям. Когда в регион приходит новая партия, Минздрав НСО делает приказ, куда и сколько везти доз. — По причине ориентировочных дат поставки вакцин в регион, в связи с удаленностью некоторых районов НСО от Новосибирска, где находится склад «Новосибоблфарма», а также с учетом непредсказуемости дорожной обстановки по маршруту доставки график поступления вакцины в медорганизации носит ориентировочный характер, — объяснили в региональном Минздраве.Так что в очереди вы можете прождать и больше месяца — всё зависит от того, есть ли в списках те, кто находится в приоритете, и сколько доз получает регион и ваша поликлиника.На 19 февраля в Новосибирской области на вакцинацию от коронавируса записались 43 275 человек.Вакцина не содержит «живой» вирус, который вызывает заболевание, поэтому заболеть самому или заразить кого-то из-за вакцинации невозможно.Сейчас нет. Для вакцинации доступен пока только «Спутник V».Вакцина от коронавируса «ЭпиВакКорона» от новосибирского центра «Вектор» стала второй зарегистрированной в России. Но со временем вопросы к ней появились у добровольцев, принявших участие в испытаниях, и у ученых, которые начали сомневаться в эффективности препарата. Подробнее об этом вы можете почитать здесь.Вакцинация не снимает с вас обязанности соблюдать социальную дистанцию и масочный режим.По закону сделать он это не может — вакцинация добровольна. Но прививку от коронавируса внесли в национальный календарь, и некоторые люди, чтобы получить доступ к работе, должны ее поставить. Например, врачи и учителя. В противном случае работодатель вправе отстранить их от работы, но не уволить.«Спутник V» ставится двукратно с интервалом в три недели. Иммунитет вырабатывается через 21 день после второй вакцинации.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]