[
    {
        "title": "Россия с 1 апреля возобновит авиасообщение с Германией и еще пятью странами",
        "summary": "Об этом сообщили в оперштабе по борьбе с коронавирусом",
        "timestamp": "25 марта 2021, 21:35",
        "link": "https://www.ngs.ru/text/world/2021/03/25/69831692/",
        "fulltext": "С 1 апреля возобновляется авиасообщение с Германией, Венесуэлой, Сирией, Таджикистаном, Узбекистаном и Шри-Ланкой. Об этом стало известно по итогам заседания оперативного штаба по борьбе с распространением коронавируса в РФ, которое прошло сегодня.— По итогам состоявшегося обсуждения, с учетом эпидобстановки в отдельных странах и по согласованию с председателем правительства Михаилом Мишустиным принято решение о возобновлении на взаимной основе с 1 апреля 2021 года регулярного международного авиасообщения с Венесуэлой (Москва — Каракас два раза в неделю), Сирией (Москва — Дамаск один раз в неделю), Таджикистаном (Москва — Душанбе один раз в неделю), Узбекистаном (Москва — Ташкент один раз в неделю) и Шри-Ланкой (Москва — Коломбо один раз в неделю), — цитирует РИА «Новости» сообщение оперштаба.Также с 1 апреля будет возобновлено регулярное авиасообщение с Германией по согласованию с авиационными властями этой страны. На прошлой неделе было восстановлено авиасообщение с Латвией.Коммерческие пассажирские рейсы за рубеж Россия приостановила в марте 2020 года из-за пандемии коронавируса. Летом полеты в некоторые государства частично возобновились. Одними из первых для российских путешественников открылись Великобритания, Танзания, ОАЭ, Киргизия и Южная Корея.Кроме того, РФ временно приостановила авиасообщение с Великобританией из-за выявленного там нового штамма коронавируса.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«ЭпиВакКорону» обвинили в неэффективности. А что говорит «Вектор» про антитела у добровольцев?",
        "summary": "Центр посвятил исследованию вакцины целую статью",
        "timestamp": "25 марта 2021, 16:35",
        "link": "https://www.ngs.ru/text/science/2021/03/25/69830210/",
        "fulltext": "ГНЦ ВБ «Вектор» опубликовал научную статью об «ЭпиВакКороне» в российском научном журнале «Инфекция и иммунитет». Роспотребнадзор РФ заявляет, что эта статья подтверждает безопасность и иммунологическую эффективность вакцины, таким образом ведомство отвечает на обвинения добровольцев в слабой выработке антител.Претензии добровольцевРанее добровольцы, принявшие участие в клинических исследованиях «ЭпиВакКороны», заявляли о том, что антитела после вакцины вырабатываются только у 70%. Инициативная группа добровольцев провела гражданское исследование, по результатам которого ни у кого из привитых не выявилось вирус-нейтрализующих антител. То есть ни один из образцов плазмы пациентов, вакцинированных «ЭпиВакКороной», не смог нейтрализовать SARS-CoV-2, сообщили добровольцы. Об этих и других спорных моментах вакцины они написали в своем открытом письме Минздраву. Почитать о нем можно здесь.Когда вышла статьяСтатья с названием «Простое слепое плацебо-контролируемое рандомизированное исследование безопасности, реактогенности и иммуногенности вакцины \"ЭпиВакКорона\" для профилактики COVID-19 на добровольцах в возрасте 18–60 лет (фаза I–II)» вышла во втором выпуске журнала за 2021 год, 24 марта. Полный текст статьи доступен только в англоязычной версии, на русском авторы исследования опубликовали аннотацию.О чем говорится в аннотации к статьеВ аннотации ученые пишут, что «ЭпиВакКорона» — синтетическая пептидная вакцина против нового коронавируса SARS-CoV-2, которая представляет собой суспензию для внутримышечного введения. «ЭпиВакКорона», сообщают авторы, состоит из химически синтезированных пептидных иммуногенов S-белка коронавируса SARS-CoV-2, связанных с белком-носителем. Подробнее о том, что это значит, мы писали здесь. Далее авторы указывают, что сейчас проводятся I–II фазы клинических испытаний. — В настоящее время проводятся I–II фазы клинических испытаний вакцины, которые состоят из двух этапов: этап 1 — открытое исследование безопасности, реактогенности и иммунологической активности вакцины с участием 14 добровольцев в возрасте 18–30 лет, этап 2 — простое слепое сравнительное рандомизированное плацебоконтролируемое исследование с участием 86 добровольцев. В исследовании приняли участие добровольцы в возрасте 18–60 лет, — говорится в аннотации. В то же время вакцина поступила в гражданский оборот. По данным правительства Новосибирской области, гражданская вакцинация «ЭпиВакКороной» началась 16 декабря: тогда препарат начали ставить медицинским работникам и представителям социальной сферы. Вакцину Минздрав направил в районы, где нет условий для низкотемпературного хранения вакцины «Спутник V» — Болотнинский, Сузунский и Тогучинский.Авторы исследования сообщают, что вакцина не вызывала у добровольцев сильных побочных реакций, все они были умеренными — например, у испытуемых была кратковременная боль в месте инъекции.Также в аннотации указано, что вакцина вызвала у 100% добровольцев выработку антител (сероконверсию).— Сероконверсия с титром нейтрализующих антител ≥ 1:20 была зарегистрирована у 100% добровольцев через 21 день после второй дозы иммунизации. В группах добровольцев, вакцинированных плацебо, о сероконверсии не сообщалось, — сообщают исследователи.Какие наблюдались побочные эффектыВ тексте самого исследования сообщается, что перед вакцинацией добровольцев спрашивали про их физическое состояние. Учитывались их жалобы, температура тела, артериальное давление, частота сердцебиения и дыхания (эти показатели измеряли после 5-минутного отдыха добровольца в сидячем положении). Также проводилось обследование их кожи и слизистых оболочек (глаз, рта, глотки), прощупывались органы брюшной полости и лимфатические узлы.Безопасность вакцины проверялась по частоте и типу нежелательных явлений во время исследований. Например, проявления аллергических реакций у волонтеров через два часа после вакцинации. Также рассматривались системные побочные эффекты спустя семь дней и позже после вакцинации.После вакцинации ученые учитывали температуру, артериальное давление, частоту сердечных сокращений и частоту дыхания волонтеров.Реакции на вакцину разделили на два типа: местные и системные. К местным симптомам относятся гиперемия, отек, болезненность, образование инфильтрата и зуд в месте инъекции. Системные реакции включают лихорадку, недомогание, головную боль, миалгию и прочее. Температура тела поднималась у добровольцев дважды в день — утром и вечером. Это явление учитывали в специальном дневнике и в индивидуальной регистрационной карточке.Ученые пояснили, что вакцина считается реактогенной в случае, если побочные эффекты длятся более трех дней у более чем одного из 50 вакцинированных добровольцев. Все побочные эффекты, выявленные в ходе испытаний, записывали и группировали в частотные таблицы в зависимости от типа, степени тяжести и связи с исследуемой вакциной.— Вакцина «ЭпиВакКорона» на основе пептидов имеет низкую реактогенность, является иммуногенным и безопасным продуктом, — пришли к выводу исследователи.Вакцина от коронавируса «ЭпиВакКорона» от новосибирского центра «Вектор» стала второй зарегистрированной в России вакциной после «Спутника V». Ранее мы пробовали разобраться, почему новый препарат вызывает сомнения у специалистов и кто поставляет материалы для вакцины.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]