[
    {
        "title": "«Вектор» подал документы на регистрацию еще одной вакцины от COVID-19",
        "summary": "Новый препарат будет называться «ЭпиВакКорона-Н»",
        "timestamp": "28 июня 2021, 22:00",
        "link": "https://www.ngs.ru/text/health/2021/06/28/69995933/",
        "fulltext": "Научный центр вирусологии и биотехнологии «Вектор» подал документы на регистрацию нового препарата от коронавирусной инфекции, который будет называться «ЭпиВакКорона-Н».«Дата регистрации входящего номера: 28.06.2021... Торговое наименование: \"ЭпиВакКорона-Н Вакцина на основе пептидных антигенов для профилактики COVID-19\"», — говорится в государственном реестре лекарственных средств Минздрава РФ.Согласно документу, вакцина выпускается в форме суспензии и вводится внутримышечно. Клинические испытания вакцины «ЭпиВакКорона-Н» начались в апреле этого года. После мы спросили экспертов, как может работать новый препарат и чем он будет отличаться от ранее зарегистрированной вакцины «ЭпиВакКорона». Ранее власти Новосибирска сообщили, что с нынешним темпом вакцинации препаратов, поставляемых в регион, хватит в лучшем случае до конца недели."
    },
    {
        "title": "Ехать или нет? Какая обстановка с коронавирусом на популярных курортах и сколько там заболевших",
        "summary": "И к каким ограничениям нужно быть готовым туристам",
        "timestamp": "28 июня 2021, 16:00",
        "link": "https://www.ngs.ru/text/world/2021/06/28/69985709/",
        "fulltext": "Третья волна распространения ковида — уже факт, подтвержденный статистикой. Сейчас в Новосибирской области количество заболевших вернулось к январским цифрам. В среднем за сутки, по официальной статистике, регистрируют примерно полторы сотни заболевших. Новые индийские штаммы, прививочная кампания, споры с противниками вакцины — главные темы сезона. Но летом, несмотря на все страхи и риски, по привычке хочется в отпуск. Один из факторов при выборе места отдыха — уровень заболеваемости в регионе, во всяком случае, по официальной статистике. Мы собрали цифры по заболевшим за один месяц и составили список ограничений для туристов к этому моменту.Мир накрыло третьей волной ковида, а летний отдых, на который мы рассчитывали, когда всё закончится, снова под большим вопросом. Карантина пока нет, из города можно выбраться, вопрос — куда поехать.Из заграничных морских курортов доступен Кипр, возобновилось авиасообщение с Турцией, можно отдохнуть в Египте и Объединенных Арабских Эмиратах. Местный туризм для новосибирцев, помимо осмотра красот внутри региона, — прежде всего Горный Алтай. Сегодня это еще и один из самых востребованных курортов у москвичей. С мая по июнь количество заболевших в Республике Алтай подскочило в два раза. В мае — 14 случаев, в июне — уже 31. В Алтайском крае (там, где Яровое и Белокуриха) 22 мая выявили 61 случай заболевания коронавирусом за сутки, 22 июня — уже 109.Пугаем дальше. Для тех, кто планирует поездку на Байкал в Иркутской области, показатели чуть ниже. В мае — 119 человек, в июне — 153 заболевших (разница — 32), статистика по количеству погибших разнится несильно, в мае — 8, в июне — 11.Лавры зимнего Шерегеша Кузбассу хочется получать и летом. Поэтому правительство региона всеми правдами и неправдами пытается разрекламировать летние горы. Но вот статистика по заболеваемости там невеселая — за месяц количество заболевших увеличилось больше чем в два раза (22 мая — 58, 22 июня — уже 138).В этом году в запасе туристских направлений у новосибирцев Москва и Санкт-Петербург. Почему бы не съездить попроведать столицы — почти Европа, но вход свободен и относительно доступно по деньгам. Не секрет, что обстановка с ковидом там сейчас сложная и маячат жесткие ограничения для невакцинированных. В мае в Санкт-Петербурге было 815 заболевших в сутки, в июне — уже 1065 (разница — 250 случаев). В Москве в мае за сутки заболевали 2653 человека, в июне — 6555 (суточная разница — 3902 случая).На морских курортах нет трехзначных цифр по заболевшим, но и население, по официальным данным, там тоже небольшое (приезжие не учитываются). Так, в Краснодарском крае в мае заболевших за сутки было 97 человек, в июне — 118 (на 21 человека больше). Местный оперштаб дает отдельную статистику по краснодарским курортам. В Сочи, например, 22 мая заболели 13 человек, 22 июня — 19. В Крыму заболеваемость выросла больше чем в два раза. В мае — 91 случай, в июне — уже 201. Что касается зарубежных курортов, по данным на 25 июня, на Кипре сейчас в общей сложности 1600 заболевших при населении чуть более миллиона. Для сравнения: в Новосибирской области, по данным оперштаба на 25 июня, в инфекционные стационары с диагнозом COVID-19 и с подозрением на него госпитализированы 3989 пациентов, в том числе 95 детей. В отделениях реанимации находится 228 человек. На ИВЛ — 38 пациентов. Если брать ежедневную статистику, 24 июня на Кипре 167 заболевших, в Турции — 5809 (население страны — 77 миллионов), в ОАЭ — 1988 (население — около 10 миллионов человек). Население Египта — чуть больше 100 миллионов, заболевших 24 июня там зафиксировано 466 человек (по данным сайта Coronavirus-monitorus.ru). Несмотря на все сложности, новые правила и страхи, люди всё равно едут в отпуск. Российские морские курорты еле справляются с потоком туристов — вроде бы и награда за сорванный сезон в прошлом году, но мест просто нет. — Поможем сделать правильный выбор гостям города! НЕ ПРИЕЗЖАЙТЕ! — это естественная реакция на возникшую критическую ситуацию в Сочи. Даже у гостеприимства есть предел. Выразить свое отношение к сложившемуся транспортному коллапсу поможет принт «НЕ ПРИЕЗЖАЙТЕ!». Его можно разместить на авто, стене, футболке и в соцсетях, — говорилось в сообщении местного телеграм-канала. Правда, авторы поста подчеркивали, что не приезжать просят только на машинах.Возможно, поток схлынет после анонсированных ограничений для непривитых. 24 июня губернатор Краснодарского края Вениамин Кондратьев заявил, что для заселения в гостиницы края с 1 июля нужен будет отрицательный тест на ковид, с 1 августа — сертификат о вакцинации. Кстати, кроме коронавируса, туристов, собравшихся в Крым, останавливают потопы в Керчи и Ялте. Тем не менее массовых отказов от поездок пока нет, хотя на территории курорта тоже вводятся ограничения. По новому указу губернатора Севастополя с 28 июня туристы смогут заселиться в местные отели только при наличии ПЦР-теста, справки о наличии антител или сертификата о вакцинации от COVID-19. С 16 июля условия еще жестче: заселение только по справке о вакцинации и наличии антител, отрицательных ПЦР-тестов уже будет мало. Кроме того, и в Крыму, и в Севастополе запретили работать всем кафе и барам с 23:00 до 08:00. Не то чтобы для всех принципиально, но всё же. Чтобы поехать на Кипр, нужно сделать кучу тестов на ковид, причем за свои деньги. Кстати, как обстоят дела на Кипре, недавно рассказывал новосибирец, который отправился туда в свадебное путешествие.С 20 июня в Москве запретили работать детским игровым комнатам, фуд-кортам в торговых центрах. Закрыли аттракционы в парках, а ночью запретили работать клубам и ресторанам. Те же ограничения с 17 июня ввели в Санкт-Петербурге. В соседнем Кемерово, кстати, тоже запретили работу общепита в ночное время и закрыли фуд-корты в торговых центрах.В Новосибирской области с 1 июля тоже вводятся ограничения. В кинотеатрах, на концертах зал может быть заполнен не больше чем наполовину. Массовые мероприятия и концерты запрещены в местах, не предназначенных для этого. Так, например, в этом году уже второй сезон подряд не будет акции «Кино на траве», которая проходила летом по пятницам в Нарымском сквере. Однако на карантин пока никто никого не садит, поэтому можно исследовать местные достопримечательности — недавно под Новосибирском открыли «Мира Парк». А на следующей неделе обещают жару, так что можно поехать на открывшиеся к этому дню городские пляжи. "
    },
    {
        "title": "«Хватит в лучшем случае до конца недели»: власти НСО просят увеличить поставку вакцин от ковида в регион",
        "summary": "В конце прошлой недели в регион прислали 45 тысяч доз, в ближайшие 7–10 дней ожидается еще 55 тысяч",
        "timestamp": "28 июня 2021, 12:40",
        "link": "https://www.ngs.ru/text/health/2021/06/28/69994460/",
        "fulltext": "Количества вакцины от коронавируса в Новосибирской области хватит в лучшем случае до конца недели. Об этом сегодня, в понедельник, 28 июня, сообщил губернатор области Андрей Травников. — Уже на прошлой неделе регион столкнулся с перебоями в наличии вакцины, фактически работаем «с колес». Хорошо, что в ночь с пятницы на субботу удалось «выбить» дополнительные 45 тысяч доз. Но при сегодняшних темпах вакцинации этого хватит в лучшем случае до конца недели. Поэтому необходимо продолжать работу с федеральным центром всеми возможными средствами — письма, телефонные переговоры для обострения вопроса на федеральном штабе. Нам нужна вакцина, — сказал Андрей Травников. По данным Минздрава, 26 июня в регион поступило 45 тысяч доз вакцины, ранее в область поступило 433 029 доз, первым компонентом привиты 410 960 пациентов, двукратно привито 312 904 жителя области. Текущий темп вакцинации — 6291 человек в день.При этом жалобы читателей на отсутствие вакцины не прекратились. Например, сибирячка Ольга пыталась поставить вакцину утром в субботу, но вакцины, по ее словам, не было ни в поликлинике № 19, ни в ТЦ «Аура» и «МЕГА».В Минздраве региона журналисту НГС ситуацию с вакцинами прокомментировали так:— 27 июня в Новосибирске и ближайших районах ее развезли во все медицинские организации, в которых организована вакцинация против коронавируса, с учетом темпов вакцинации и остатков. Сегодня продолжают развозить в оставшиеся районы области.Министр здравоохранения Константин Хальзов на оперативном совещании сообщил, что в ближайшие 7–10 дней ожидается поставка в Новосибирскую область около 55 тысяч доз. Он же сказал, что сейчас готовится письмо с подписью губернатора Андрея Травникова в федеральный Минздрав с запросом об увеличении количества доз вакцины для Новосибирской области. Сейчас в Новосибирской области прививочные пункты есть во всех взрослых поликлиниках, однако где-то первый компонент уже закончился. Есть также мобильные пункты вакцинации: в торговых центрах, на рынке и даже в зоопарке. А здесь мы публиковали адреса и график работы пунктов вакцинации в Новосибирске."
    },
    {
        "title": "Рост новых случаев коронавируса в Новосибирской области за неделю составил 29%",
        "summary": "Роспотребнадзор заявляет, что 34% граждан нарушают масочный режим",
        "timestamp": "28 июня 2021, 11:42",
        "link": "https://www.ngs.ru/text/health/2021/06/28/69994412/",
        "fulltext": "За прошедшую неделю количество случаев коронавируса в Новосибирской области выросло на 29%. Об этом заявил руководитель регионального Роспотребнадзора Александр Щербатов на оперативном совещании в правительстве.— Практически мы эту неделю идем с прирастанием. К сожалению, стоит отметить, что масочный режим не везде соблюдается. В основном нарушают наши граждане. Несоблюдение масочного режима в целом составляет 34%, — сказал Щербатов.За прошедшие сутки в Новосибирской области зарегистрировали 156 новых случаев коронавируса. Такие данные привел министр здравоохранения региона Константин Хальзов на оперативном совещании в правительстве. — Количество зарегистрированных случаев с нарастающим итогом за всё время — 46 486 человек. С выздоровлением — 41 401 человек. Количество лабораторно подтвержденных за последние сутки — 156. Госпитализированы в стационары 218 человек с подозрением на внебольничную пневмонию и ковидную инфекцию. Количество пациентов на стационаре — 4385. Продолжаем перепрофилировать медицинские учреждения. В ближайшее время откроем кардиодиспансер и перепрофилируем 25-ю больницу, — сказал министр. Количество скончавшихся за сутки он не назвал. За позапрошлые сутки в Новосибирской области выявили в 1,5 раза больше случаев ковида, чем год назад. При этом темпы заболеваемости не снижаются. Ранее под лечение заболевших отдали детскую больницу, а на днях стало известно, что под Новосибирском появится новый инфекционный госпиталь. Его построят с нуля.Лучшим способом профилактики от коронавируса является вакцинация — в России одобрены 4 вакцины от ковида, здесь мы рассказывали, чем они отличаются друг от друга. "
    },
    {
        "title": "Нужно ли снова делать прививку тем, кто полгода назад поставил «Спутник V»? Отвечаем на вопросы о ревакцинации",
        "summary": "Эксперт рассказал, какая вакцина будет эффективной для повторного введения",
        "timestamp": "28 июня 2021, 11:00",
        "link": "https://www.ngs.ru/text/health/2021/06/28/69994163/",
        "fulltext": "Министр здравоохранения Михаил Мурашко сообщил, что в период роста заболеваемости COVID-19 ревакцинироваться нужно каждые полгода. В России уже достаточно тех, кто получил две дозы «Спутника V» шесть и более месяцев назад. О том, нужно ли им ставить прививку снова и какая вакцина для этого подойдет, рассказал врач, эксперт лабораторной диагностики Александр Соловьев. — Из уст министра здравоохранения прозвучала официальная рекомендация о том, что желательно ревакцинироваться через шесть месяцев. Не очень много данных относительно того, как долго и у какой части людей сохраняется клеточный иммунитет и антительный ответ после перенесенного заболевания либо вакцинации. То есть эти данные очень неоднородные и говорят о том, что может быть по-разному: у кого-то сохраняется и антительный, и клеточный ответ более шести месяцев и до года, но у кого-то уровень иммунного ответа может значительно понижаться, что делает их восприимчивыми, особенно к новым штаммам коронавируса.Если анализировать те публикации, которые есть на сегодняшний день, то нужно сказать, что рекомендации главы Минздрава имеют под собой основания. И неспроста назван срок именно шесть месяцев, потому что у какой-то части населения будет снижение иммунного ответа как раз спустя полгода.— Сейчас недостаточно достоверных данных, чтобы надежно давать рекомендации, при каком уровне антител нужно ревакцинироваться. Есть группа гражданских активистов, которые самостоятельно собирают статистику в телеграм-канале и просят людей, которые сдали анализы и знают свой уровень антител после болезни или вакцинации, присылать им информацию о том, что они, например, заболели.Данные, конечно, не проверены, степень их достоверности не оценена. Тем не менее они позволяют задуматься. Так, были данные о заболевании с уровнем антител порядка 150 по тест-системе DiaSorin. Я, например, заболел после вакцинации при уровне 76, а моя супруга — при уровне 175. Но она перенесла легче, чем я. И это говорит лишь о том, что с таким уровнем антител при стечении неких условий вакцинированный человек все-таки может инфицироваться и заболеть.В случае с супругой это было условие нахождения в квартире при невозможности тотальной самоизоляции и разобщения. Она заболела последней, после меня и детей, то есть под постоянным воздействием на себя вирусной концентрации. Если бы это была другая ситуация, например она с таким уровнем антител пришла в ресторан, в котором есть заболевший человек, и они одновременно присутствовали в одном помещении какое-то время, с большой степенью вероятностью она бы не инфицировалась, потому что не та доза воздействия, время воздействия и т. д.Это сложно спрогнозировать, но факт есть факт. Здесь напрашивается два вывода. Первый — каков бы ни был уровень антител, на сегодняшний день в отсутствие четких знаний о корреляции этого уровня с реальной защитой в разных ситуациях нужно применять меры инфекционной безопасности. Это вас просто защитит еще раз. Второе — данные последних опубликованных исследований говорят о некой целесообразности вакцинации людям, перенесшим заболевание, особенно в легкой форме, и тем, кто вакцинировался, спустя полгода.— Очень сложный вопрос для российских реалий. За рубежом публикуется много работ о смешанном характере вакцинации. И в этих исследованиях продемонстрирован положительный эффект, когда сначала ставилась векторная вакцина AstraZeneca, а потом — мРНК вакцина (Pfizer или Moderna). Результат — семикратное улучшение показателей, чем если бы была вакцинация только векторной.Официальных публикаций по «Спутнику V», который является тоже векторной вакциной, к сожалению, нет, в основном все в области теоретических предположений. Но есть мнение, что нежелательно использовать аденовирусные вакцины, такие как «Спутник V», для ревакцинации. В первую очередь эта нежелательность связана с возможной неэффективностью ревакцинации, потому что организм человека может отреагировать на повторное введение тех же векторов спустя некоторое время, блокируя их работу. Аденовирус, который «доставляет» вакцину, будет подвергаться атаке со стороны иммунной системы, и часть вакцинного препарата разрушится и не выполнит свою функцию.Поэтому в идеале лучше бы провести ревакцинацию другой доступной вакциной. Из доступных вакцин в России — это «КовиВак». По «ЭпиВакКороне» нет надежных данных об эффективности. Больше вариантов нет на сегодняшний день. Но у нас очень маленькие объемы производства «КовиВака» в стране.— Это открытый вопрос во всех странах. На самом деле, они по-другому подходят к вопросу. Поначалу, чтобы сделать больший охват вакцинации, использовалась одна доза, а вторая доза по времени была отсрочена на 12 недель как минимум. Ранее было показано, что одной дозы хватало для защиты от британского штамма, но для защиты от «дельты» (индийского штамма) нужно минимум две дозы. Поэтому первая задача там — это все-таки максимально вакцинировать второй дозой всех, кто получил первую, чтобы это была не напрасная работа.Они сейчас не будут ревакцинировать людей, потому что есть те, кто не охвачен вакцинацией вообще. И это честно по отношению к ним, на мой взгляд. Нужно дать возможность защититься всем, а не только какой-то части людей. Поэтому там задача номер один — чтобы все получили две дозы, номер два — чтобы был максимально широкий охват тех, кто не болел и еще не получил вакцину, номер три — вакцинировать детей от 12 лет."
    },
    {
        "title": "Ковид-бардак в Новосибирске: люди по пять дней ждут диагноз и часами стоят в очереди на проверку антител",
        "summary": "Почему заболевшие сутками напролет ждут результатов анализов, хотя те уже давно готовы",
        "timestamp": "28 июня 2021, 08:30",
        "link": "https://www.ngs.ru/text/health/2021/06/28/69983630/",
        "fulltext": "Третья волна коронавируса обрушилась на Новосибирск внезапно — кажется, к ней не были готовы ни больницы, ни горожане. Заболевшие сибиряки жалуются на долгое ожидание результатов ПЦР-теста (сроки иногда растягиваются до пяти дней, хотя лечение нужно начинать незамедлительно), а также на трудности вызова врача из поликлиники. В частных лабораториях фиксируют всплеск обращений и многочасовые очереди, особенно по утрам, — толпы людей идут сдавать кровь на антитела перед вакцинацией. Какие еще проблемы возникают с анализами на ковид, узнала медицинский обозреватель НГС Мария Тищенко. Спойлер: чьи-то результаты путают, кому-то не говорят, пока на поиски не отправят родственников, кому-то говорят, что результат положительный, а он его даже не сдавал, а кого-то заставляют с температурой идти в поликлинику и стоять в очереди.Всю последнюю неделю в редакцию НГС поступали письма и звонки от читателей, что возле частных лабораторий по утрам скапливаются многочасовые очереди из желающих сдать ПЦР или кровь на антитела к коронавирусу.— Я сама простояла 2,5 часа холодным и дождливым утром у частной лаборатории. Там был конвейер из людей. Кто-то летит в отпуск, кто-то сдает на антитела перед прививкой, кто-то стоит и откровенно кашляет. Да и я, чего греха таить, пришла сдавать на ранние и поздние антитела с севшим голосом, — рассказывает читательница НГС.Но больше всего жалоб поступает от новосибирцев, которые не могут дождаться от поликлиник результата своего теста. А дозвониться до медучреждения, как и до службы 124, невозможно.Истории новосибирцевНекоторые заболевшие горожане отправляют по больницам кого-то из своих близких, чтобы те помогли врачам найти затерявшиеся результаты тестов. Так было у читательницы Марины. Она заболела 13 июня и сразу вызвала доктора, так как знала, что накануне контактировала с человеком, у которого подтвержден ковид. Но в этот день к Марине никто не пришел, а на следующий она не смогла дозвониться до поликлиники. В итоге мазок у нее взяли 16 июня. К тому моменту уже заболела бабушка Марины. Специалисты пообещали позвонить и сообщить результаты теста, а также дали номер, по которому можно узнать результат самостоятельно, но на него, по словам Марины, было не дозвониться.— 24 июня моя родственница пошла в поликлинику, пробегала по кабинетам, в итоге в одном засела и сказала, что никуда оттуда не уйдет, пока мои результаты не найдут. Минут через 20 ей принесли результаты. Тесты положительные.У Анны болеет 86-летний дедушка. Сотрудники поликлиники № 2 взяли у него мазок. О результатах ПЦР никто не сообщал, поэтому муж Анны 23 июня поехал за результатами сам.— Оказалось, что тест положительный, данные были переданы участковому врачу еще 21 июня, но нам никто не сообщал. Пока мы сами не зашевелились, никто о нашем дедушке не вспомнил, — возмущается Анна.Сибирячка Ирина вообще не могла дождаться помощи по ОМС, поэтому сделала часть исследований платно — они показали, что у нее коронавирус.— Я заболела 18 июня: температура — 38,5. В субботу вызвала по 124 врача из поликлиники № 11, но никто не пришел. Друг лично сходил в поликлинику, и после этого ко мне пришла врач, но не взяла мазок, потому что для этого есть отдельные лаборанты. На рентген, говорит, не надо: в легких чисто. 22 июня, на пятый день температуры, мазки у меня еще не взяли. Поэтому я сама сдала мазок и съездила на КТ. Но почему я должна тратить на это силы, которых вообще нет, и деньги? Вывод мой таков: если делать всё по схеме бесплатной медицины, ждать их днями, то летальный исход может быть гарантирован.В итоге Ирина уже знает, что у нее ковид, сотрудники поликлиники тоже взяли у нее мазок, но результат обещают только через пять дней.Юлия болеет с 11 июня. Врач из поликлиники № 3 к ней не приходил 12 дней.— 21 июня мне позвонили и сказали, что у меня анализ положительный. А я его даже не сдавала! Я им сообщила, что это ошибка. Сдать ПЦР я так и не могу, температура с 11 июня — 38–39 градусов и не сбивается.23 июня ей всё же сделали тест, но результата пока нет.Дарья вспоминает, что после первого обращения в поликлинику № 27 мазок к ней пришли брать уже через час, а вот со вторым анализом было сложнее — она ждала прихода бригады три дня:— Так как 11 июня — это пятница и впереди было три выходных, то я рассчитывала получить анализ не скоро, но, на мое удивление, 16 июня пришло сообщение от «Гемотеста» о готовности моего заказа. Я увидела отрицательный результат и обрадовалась.Дарья полтора дня звонила в поликлинику, чтобы узнать, как можно закрыть больничный, но ей не смогли помочь. Она пошла туда сама, отсидела в очереди два часа и закрыла больничный.— В этот же день около 18:00 мне звонят из поликлиники и сообщают о готовности моего анализа — спустя два дня с момента его готовности. Из всего этого у меня один вывод: поликлиника не с нужной серьезностью подходит к своей работе и людям, которые в нее обратились. То есть результаты могут быть готовы и за сутки, но поликлиника сообщает через четыре дня.Еще одна Ирина вызвала врача для мамы. Мазок взяли 20 июня и сказали, что результат могут отдать любому человеку с копией паспорта:— Когда приходишь за результатом, то говорят, что отдают лично в руки с оригиналом паспорта. А как она пойдет с короной и температурой 38,5?! А по скорой без результата ПЦР никуда не забирают. В итоге отца скорая забрала с третьего раза. Мама пока держится: сама себе делает уколы, а ПЦР так и не готов.К Алёне и ее мужу с ребенком не приходила бригада из поликлиники № 21, чтобы взять мазки, хотя у женщины были симптомы и в анамнезе контакт с подтвержденным больным. В итоге семье сказали прийти сдавать тест в поликлинику.— Заняли очередь с утра, но потом уехали. По подсчетам мужа, как очередь движется, мы бы до 11 часов не прошли. А у нас на руках был ребенок.При этом Алёна сдала тест на антитела в частной лаборатории — это было в воскресенье. Ей сказали, что результат будет готов в течение одного рабочего дня, то есть только в понедельник, но всё равно прислали в выходной.Наталья с детьми сдали ПЦР-тест, когда к ним пришли сотрудники поликлиники № 19. Сначала ее дочери и сыну сказали одни результаты, а потом сообщили, что перепутали, сослались на человеческий фактор. 23 июня у Натальи и сына взяли еще раз мазки — они оказались отрицательными.Еще одна сибирячка сдала тест 15 июня, а результат получила только 24 июня. Есть читатели, которые пытались что-то узнать в службе 112, пожаловаться или передать эту информацию поликлинике, но там такие заявки не принимают.Журналист НГС позвонила и уточнила, правда ли, что они не принимают такие сообщения, ведь заместитель министра здравоохранения советовала всем обращаться к ним. И оператор это подтвердил и посоветовал звонить по другим номерам: Росздравнадзор — 210-01-02, Роспотребнадзор — 220-42-85 и горячая линия Минздрава — 223-67-67 и 238-63-63. Даже он уточнил, что дозвониться очень сложно, поэтому дал сразу несколько номеров.Через несколько часов я повторила эксперимент и узнала, что всё зависит от оператора и настойчивости обратившегося: другой оператор 112 ответил, что ожидание более двух суток сейчас возможно из-за загруженности лабораторий, объяснил, что результат может отобразиться на «Госуслугах», и посоветовал позвонить на горячую линию Минздрава. После очередного напоминания о том, что замминистра говорила, что можно оставлять такие жалобы им, оператор согласилась ее принять.О частных лабораториях читатели говорят, что в них тоже сложно дозвониться: ожидание около 30 минут — в KDL, «Гемотесте», «Инвитро», «Ситилаб».Что отвечают лаборатории и МинздравНГС отправил несколько запросов о работе лабораторий, их нагрузке и ожидании результатов ПЦР в Минздрав и Роспотребнадзор региона 23 июня. На момент публикации никто не ответил на них. Зато оперативно прокомментировать ситуацию смогли представители частных лабораторий.Заместитель гендиректора лабораторной службы «Хеликс» Дарья Горякина говорит, что спрос на ПЦР-тесты во всех регионах присутствия, в том числе в Новосибирске, идет с начала июня:— За три дня текущей недели прирост заказов ПЦР-исследований на COVID-19 по отношению к тем же трем дням предыдущей недели составил 53%. Растет как количество записей в диагностические центры, так и число заказов бесконтактного тестирования на дому через сервис Сдайнакоронавирус.рф.В Новосибирске анализ в этой лаборатории делается по предварительной записи на сайте, чтобы исключить очереди и свести к минимуму возможность контактов между клиентами.— По состоянию на 23 июня доступна запись на 24 июня в центре. А запись на бесконтактное тестирование на дому — уже на следующий день. Задержек в выдаче результатов тестов нет. С начала пандемии компания увеличила пропускную способность всех ПЦР-лабораторий более чем в 10 раз, — уточняет Дарья Горякина.Руководитель контакт-центра ЦНМТ Анна Напалкова объясняет, что ПЦР-мазки у них сдают по предварительной записи: на сайте можно еще и заплатить.— Эти меры существенно влияют на уменьшение очередей. У нас два заборных пункта с отдельным входом: на Пирогова, 25/4 можно записаться день в день, а на Титова, 7 мы предлагаем запись на следующий день. Что касается очередей, то их практически нет. Возможно ожидание 3–5 минут, если пациент пришел раньше назначенного времени или опоздал. Наша лаборатория имеет статус референсной, что дает нам право не отправлять результаты в Роспотребнадзор, а выдавать их сразу пациенту.Заведующий клинико-диагностической лабораторией ЦНМТ Андрей Степанов добавил, что, несмотря на кратный рост количества поступающих мазков в лабораторию, выдача результата до сих пор происходит в пределах 24 часов:— За время пандемии мы дооснастили лабораторию, благодаря чему увеличили производительность, а некоторые этапы анализа полностью автоматизировали.Генеральный директор ООО «Инвитро-Сибирь» Александр Хамидулин подтверждает, что с ростом заболеваемости и повышенным интересом к вакцинации увеличилось количество обращений:— Относительно мая общий пациентопоток в Новосибирске вырос примерно на 40%. При этом эпидемиологическая ситуация и карантинные меры не обходят стороной и наших сотрудников. Все эти факторы периодически могут приводить к увеличению времени обслуживания в некоторых медицинских офисах сети. В условиях ажиотажного спроса мы оперативно реагируем и принимаем все меры, чтобы сохранить необходимый уровень сервиса.По его словам, пациенты тоже могут помочь сократить для себя время, проведенное в очереди. Для этого нужно оплатить исследование и заполнить документы для регистрации заранее на сайте.По словам источника НГС в одной из городских лабораторий, такого всплеска, как на этой неделе, не было даже осенью, во вторую волну. И этого, по его словам, никто не ожидал.Что еще почитать о третьей волне ковида?В Новосибирске умер 26-летний тату-мастер, которого три недели назад госпитализировали с положительным ПЦР-тестом на коронавирус. Его мать написала заявление в полицию: женщина уверена, что сына можно было спасти. Она показала последнюю переписку с ним.В России выявлен первый случай заражения штаммом коронавируса «дельта плюс». Что это значит? Также врачи объяснили, почему этот штамм поражает молодых.Негодующие родственники рассказали о многочасовых ожиданиях врачей и плохих условиях в больницах Новосибирска.Если вы столкнулись со сложностями в оказании медицинской помощи или со сдачей анализов, расскажите об этом медицинскому обозревателю Марии Тищенко — m.a.tishenko@yandex.ru или по телефону +7 961 845-55-78 (WhatsApp, СМС, Telegram)."
    }
]