[
    {
        "title": "«Утром здесь был мордобой»: новосибирцы четыре часа просидели в очереди на вакцинацию от ковида",
        "summary": "В поликлинике собрались около ста человек",
        "timestamp": "18 февраля 2021, 16:45",
        "link": "https://www.ngs.ru/text/health/2021/02/18/69773282/",
        "fulltext": "В поликлинике № 27 сегодня днем, 18 февраля, столпились около ста человек в очереди на вакцинацию от коронавируса. Из-за задержек с поставкой вакцины люди провели в коридорах медучреждения минимум четыре часа.— Тут 100 человек в очереди. Жду четыре часа. Хочется, чтобы это было известно нашему министру здравоохранения Константину Хальзову и его заместителю Елене Аксеновой, которые говорят, что всё у них организовано. Утром здесь вообще был мордобой. Люди не могут пробиться, — рассказал Виктор, читатель НГС. — Тут с завода сотрудников привезли. Они и не прививаются, и не работают — ждут, когда им поставят прививку.Возмущенный пациент передал трубку медсестре поликлиники, которая заверила корреспондента, что в ближайшее время вакцину подвезут.— Мы ждем от «Новосибоблфарм» с утра, — рассказала медсестра. — Людям предложено было разойтись по домам. В итоге вакцину действительно привезли к 16:00.В «Новосибоблфарм» рассказали, что приказ с разнарядкой от министерства получили только вчера под конец рабочего дня:— Товар маркированный, его нужно собрать и это непросто — с соблюдением холодовой цепи и температурного режима. До обеда собрали и что успели — развезли, в том числе на Рельсовую. У нас срок установлен до 20 февраля. Транспорта у нас достаточно. Видимо, какая-то несостыковка произошла. Поликлиника не сориентировалась.НГС направил запрос в Минздрав Новосибирской области с просьбой объяснить, почему возникают такие ситуации.Власти региона регулярно отчитываются о новых поставках. Два дня назад, 16 февраля, в Новосибирскую область поступило 15 100 доз вакцины «Спутник V» от COVID-19. Опасно ли ставить прививку пенсионерам? А если вы уже переболели? Читайте ответы на самые важны вопросы в нашем ликбезе (8 полезных карточек).У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]