[
    {
        "title": "«Открытые медиа»: вакцина «Вектора» не станет массовой в России",
        "summary": "Вакцины, по их данным, хватит только на 500 тысяч человек",
        "timestamp": "2 апреля 2021, 17:01",
        "link": "https://www.ngs.ru/text/health/2021/04/02/69846038/",
        "fulltext": "Вакцина «ЭпиВакКорона», которую разработал новосибирский «Вектор», не станет массовой в России, как, например, «Спутник V», пишет издание «Открытые медиа». Вакцины, по его подсчетам, хватит только на полмиллиона человек. — «Открытым медиа» сообщили, что на сегодняшний день готово 1,1 миллиона доз «ЭпиВакКороны», достаточных для вакцинации 550 000 человек, но в гражданский оборот пока вышло 520 000 доз на 260 000 человек. Для сравнения, вакцины «Спутник V» сейчас произведено более чем на 20 миллионов человек, — сообщает издание.Кроме того, «Открытые медиа» обратили внимание на то, что крупнейший поставщик «Вектора» в части производства вакцины — небольшая фирма «Эпивак». НГС ранее писал об этой фирме: ее владельцы — Александр Рыжиков, заведующий отделом зоонозных инфекций и гриппа «Вектора», и Евгений Александрович Рыжиков — одни из авторов «ЭпиВакКороны». Евгению Рыжикову принадлежит также ООО «Эпивак», зарегистрированное по тому же адресу, что и общая компания Рыжиковых. Фирмы зарегистрированы в небольшой квартире в Кольцово. Ранее «Эпивак» фигурировало в СМИ как разработчик онковакцины для животных.В 2021 году ООО «Эпивак» стало поставщиком пептидных антигенов и тест-систем для «Вектора». По данным сайта госзакупок, 3 февраля директор ООО «Эпивак» Евгений Рыжиков заключил с «Вектором» контракт на поставку пептидных антигенов и тест-систем для производства «ЭпиВакКороны», а также услуги по очистке и активации белка-носителя. Цена контракта составила 707 350 000 рублей, 30% уже заплатили авансом. Источником финансирования стал федеральный бюджет. С июня 2020 года по сегодня это единственная закупка «Вектора» дороже 50 миллионов рублей, связанная с препаратами.На днях стало известно, что Федеральная антимонопольная служба потребовала снизить стоимость вакцины — с 9541 рубля за упаковку до 4210 рублей.«Открытые медиа» также пишут, что новосибирской вакциной прививаются депутаты Госдумы в Москве, в частности ее якобы поставил зампред комитета Госдумы по охране здоровья Николай Говорин. В тексте также есть ссылки на «некоторые Telegram-каналы», которые утверждают, что «ЭпиВакКороной» мог привиться Владимир Путин.С начала марта НГС отправил в Роспотребнадзор 8 запросов, в которых просил прокомментировать информацию о возможной неэффективности вакцины, а также пустить на предприятие, где производят вакцину. Все запросы были проигнорированы.Что еще почитать про вакцины?В конце марта участники клинических испытаний «ЭпиВакКороны» написали открытое письмо Минздраву и попросили провести открытое независимое исследование препарата. Они рассказали, что группа добровольцев провела свой эксперимент и результаты оказались странными.Мы поговорили с теми, кто ставил себе «ЭпиВакКорону» и участвовал в испытаниях, об открытом письме, доверии к «Вектору» и защите от коронавирусной инфекции.А также сравнили четыре вакцины от COVID-19. Кто их разработал и сколько раз нужно ставить прививку?Если вы собираетесь привиться от коронавируса, то загляните в инструкцию НГС, как поставить себе прививку от ковида, — инструкция в 10 карточках.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "ФАС снизила стоимость новосибирской вакцины «ЭпиВакКорона» в два раза",
        "summary": "Препарат будет стоить 4210 рублей за пачку",
        "timestamp": "2 апреля 2021, 09:23",
        "link": "https://www.ngs.ru/text/science/2021/04/02/69845288/",
        "fulltext": "Федеральная антимонопольная служба России согласовала снижение отпускной цены вакцины от COVID-19 «ЭпиВакКорона» в два раза. Решение об этом опубликовано на сайте ведомства.Препарат производства новосибирского центра «Вектор» будет стоить 4210 рублей за пачку с 10 ампулами. Предыдущий порог цены — до 9541 рубля за упаковку — действовал с января. Решение было опубликовано также на сайте ведомства.Препарат входит в перечень жизненно важных лекарств и будет выпускаться в упаковках по 10 ампул.В России разработали уже три вакцины от коронавируса, одну из них — под Новосибирском. Еще один препарат находится на стадии исследований. Чем отличаются эти препараты друг от друга? Кто их разработал? Как прошли клинические испытания? Мы собрали всю известную информацию об этих вакцинах.В конце марта участники клинических испытаний «ЭпиВакКороны» написали открытое письмо Минздраву и попросили провести открытое независимое исследование препарата. Группа добровольцев провела свой эксперимент, в ходе которого выяснила, что антитела после прививки выявляются лишь у 70% привитых (с поправкой на плацебо), а также у них нет вирус-нейтрализующих антител. Кроме того, участники заявили о случаях заражения коронавирусом после вакцинации. Мы поговорили с теми, кто ставил себе «ЭпиВакКорону» и участвовал в испытаниях, об открытом письме, доверии к «Вектору» и защите от коронавирусной инфекции."
    }
]