[
    {
        "title": "Нужно ли ставить прививку тем, кто переболел коронавирусом? Рассказывают врачи",
        "summary": "Когда пойти на вакцинацию и какие антитела лучше посмотреть до и после нее",
        "timestamp": "10 марта 2021, 07:30",
        "link": "https://www.ngs.ru/text/health/2021/03/10/69791000/",
        "fulltext": "Вакцинация от коронавирусной инфекции — добровольная, поэтому каждый решает сам, идти на нее или нет (за исключением таких случаев). Но некоторые задаются вопросом: ставить ли прививку, если уже переболел? А если ставить, то когда — как определить момент, когда можно сделать это? Медицинский обозреватель НГС Мария Тищенко узнала мнение экспертов.Для чего ставят прививку от коронавируса?Врач-инфекционист сети многопрофильных клиник «Смитра» Марина Малахова напоминает: чтобы эпидемия пошла на спад, необходимо формирование так называемой иммунной прослойки или коллективного иммунитета. Специалисты предполагают, что показатель коллективного иммунитета 60–80% позволит прервать распространение коронавирусной инфекции и перейти заболеванию в сезонное. Иммунную прослойку составляют люди, имеющие антитела к SARS-C0V-2. Это те, кто перенес заболевание или наработал иммунитет в результате вакцинации.— Вакцинация показана тем, у кого в крови нет защитных антител. В первую очередь это не болевшие ранее. У перенесших коронавирусную инфекцию формируется иммунитет, однако антитела в крови постепенно исчезают. Вакцинация в первую очередь показана лицам из групп профессионального риска, пожилым и имеющим хронические заболевания, — напоминает инфекционист.Нужно ли ставить прививку переболевшим?Как говорят сами эксперты, это один из самых популярных вопросов, который обычно задают пациенты — можно ли прививаться человеку, который уже переболел и имеет антитела к COVID-19?Главный врач клинико-диагностической лаборатории ООО «Инвитро-Сибирь» Андрей Поздняков считает, что в случае, если у человека имеются антитела любого класса и в любом титре, вакцинацию проводить не рекомендуется.Директор медицинского агентства «МедАссистанс» Елена Бобяк считает, что вакцину ставить нужно, и говорит, что уже приведены результаты исследований, показывающие, что иммунитет после вакцинации более длительный, чем после перенесенного заболевания. Но ставить ее нужно, когда есть значимое снижение «поздних» антител — класса IgG, когда они уходят в серую зону и появляются сомнения: то ли они есть, то ли нет. В основном, добавляет она, антитела снижаются через полгода, но если есть возможность, лучше смотреть динамику раз в три месяца, и когда они будут значительно снижаться, тогда ставить вакцину.— Я считаю, что сразу после перенесенного заболевания вакцинироваться нельзя, это неполезно. В Израиле пытались ввести систему: сначала все сдают кровь на антитела, а потом ставят прививку, потому что очень много болеющих в легкой и в бессимптомной форме, и не всем, конечно, даже в Израиле ставится диагноз. Но, тем не менее, они от этого отошли, потому что слишком затратно и по деньгам, и по времени. В России это вполне реально. Если бы у меня была такая возможность, я бы сначала сдала антитела, а потом поставила прививку. Так как у меня не было симптомов и в Израиле нет возможности сдать тест на антитела, я просто поставила прививку, — описывает свой опыт Елена Бобяк, которая сейчас живет в Израиле.Марина Малахова солидарна с коллегами: она уверена, что желательно перед вакцинацией посмотреть наличие специфических антител к коронавирусу в крови, потому что некоторые люди переносят коронавирусную инфекцию в стертой форме и уже имеют защитные антитела, не зная об этом.— Если антитела уже имеются, необходимости в проведении вакцинации в ближайшее время нет. Вакцинация рекомендуется только после полного восстановления после заболевания. Необходимо контролировать уровень антител и вакцинироваться на фоне снижения иммунитета, когда уровень антител приближается к серой зоне. Иммунитет после введения вакцины формируется не сразу, поэтому необходимо соблюдать меры безопасности как минимум в течение трех недель после введения второй дозы вакцины — ограничить посещение общественных мест, носить маску.Марина Малахова напоминает, что есть ряд противопоказаний к вакцинации: например, она не показана беременным и кормящим женщинам, пациентам с острым заболеванием в настоящее время или с обострением хронического заболевания (но после выздоровления или достижения стойкой ремиссии можно), с тяжелыми аллергическими реакциями в прошлом, повышенной чувствительностью к какому-либо компоненту вакцины, тяжелой неврологической патологией, судорожным синдромом.— Если вакцинация проводится на фоне сопутствующих заболеваний, необходимо повышенное внимание — более строгое соблюдение диеты и контроль глюкозы крови при сахарном диабете, контроль артериального давления и коррекция дозы гипотензивных препаратов и тому подобное, — добавила Марина Малахова.Какие антитела можно контролировать до вакцинации и после?Андрей Поздняков объясняет, что в структуре вируса SARS-CoV-2 выделяется несколько антигенов — производителей антител. Самые «сильные» с точки зрения ответа иммунной системы человека — нуклеокапсидный (nucleocapside) и спайковый (spike) антигены. Именно они чаще всего отвечают за то, что организм справится с коронавирусом. Для того чтобы определить их уровень, нужно проходить разные виды лабораторных исследований. Наличие в организме антител класса IgG к каждому из этих антигенов — показатель перенесенной инфекции COVID-19.— К каждому из антигенов вырабатывается свой специфичный тип иммуноглобулинов G. Поскольку COVID-19 еще малоизученная инфекция — до сих пор неясны многие ее проявления и особенности протекания, в том числе в лабораторном плане. Например, у части пациентов, перенесших подтвержденную коронавирусную инфекцию, при последующем обследовании обнаруживаются только антитела к спайковому антигену, у других пациентов — к обоим антигенам: и спайковому, и нуклеокапсидному. Еще часть пациентов имеет антитела класса G только к нуклеокапсидному антигену, — объясняет инфекционист.Андрей Поздняков говорит, что иммунная система разных людей может избирательно реагировать выработкой антител на антигены SARS-CoV-2:— Наличие специфических антител класса IgG в любом случае является маркером приобретенного иммунитета к данной инфекции. Независимо от того, к какому из антигенов (S или N) имеются антитела.До вакцинации для проверки наличия или отсутствия перенесенного в анамнезе COVID-19 и приобретенного иммунитета оптимально сдавать IgG к обоим антигенам — N и S. А если вы хотите оценить эффективность вакцинации после обоих этапов введения вакцины, то нужно смотреть антитела к спайковому (S) антигену IgG, его называют поствакцинальным.— Потому что все имеющиеся в наличии и большинство разрабатывающихся вакцин в качестве антигена-мишени, вводимого в организм, используют именно спайковый антиген SARS-CoV-2. Именно на него начинают вырабатываться антитела, — замечает Андрей Поздняков.Так обязательно ли проверять антитела перед прививкой?Это добровольное дело, как и сама вакцинация. В рамках ОМС подобные исследования перед прививкой не предусмотрены, но если пациент сам хочет проверить уровень антител, то может сделать это.Кроме того, для исключения латентной или бессимптомной ранней стадии инфекции можно за 48–72 часа до вакцинации сдать ПЦР-тест на коронавирус, рассказывает Андрей Поздняков:— В случае, если будет получен положительный результат, вакцинация также противопоказана. Если пациент не хочет выполнять данные исследования, но у него нет никаких противопоказаний к вакцинации, вакцинация может проводиться после осмотра терапевтом.Ранее новосибирские врачи объясняли, могут ли переболевшие коронавирусом принести инфекцию домой и зачем им носить маски.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]