[
    {
        "title": "Новый антирекорд: за сутки 11 человек скончались от коронавируса в Новосибирской области",
        "summary": "Число новых заразившихся за сутки — 173 человека",
        "timestamp": "30 июня 2021, 17:07",
        "link": "https://www.ngs.ru/text/health/2021/06/30/69999182/",
        "fulltext": "Оперштаб Новосибирской области отчитался о статистике по коронавирусу в регионе. За сутки от ковида скончались 11 человек — это новый антирекорд.— Скончались еще 11 пациентов: мужчины в возрасте 46, 65, 68 лет, 71 года и женщины в возрасте 40, 47, 69, 70, 72, 83, 85 лет. Всего в регионе от коронавируса умерли 2063 человека, — говорится в сообщении оперштаба.По данным регионального оперштаба, 11 человек за сутки от коронавируса умерли впервые. Самое большое число погибших за сутки, зарегистрированное прежде, — 10 человек. Такой показатель был, например, 4 февраля 2021 года. Кроме того, за последние сутки в регионе зафиксировали 173 новых случая ковида. А сходные цифры по заболевшим (+179 за сутки) были в ноябре.В инфекционные стационары региона с диагнозом COVID-19 и с подозрением на него госпитализированы 4677 пациентов, в том числе 101 ребенок. В отделениях реанимации находятся 346 человек. На ИВЛ — 80 пациентов.Ситуация с заболеваемостью коронавирусной инфекцией в Новосибирской области ухудшается с каждым днем. Несмотря на то что для подготовки к третьей волне у всех причастных было еще больше времени, читатели снова жалуются нам на то, что в поликлиниках нет терапевтов, ко многим врачи не приходят на дом и никуда не дозвониться. Медицинский обозреватель НГС Мария Тищенко собрала истории новосибирцев, у которых возникли проблемы с госпитализацией близких: некоторые из них всё же добились помощи, а некоторые взяли лечение в свои руки."
    },
    {
        "title": "Минздрав уточнил, как часто придется прививаться от коронавируса",
        "summary": "Для поддержания коллективного иммунитета потребуется регулярная ревакцинация",
        "timestamp": "30 июня 2021, 16:10",
        "link": "https://www.ngs.ru/text/health/2021/06/30/69999026/",
        "fulltext": "Минздрав утвердил правила вакцинации от коронавируса — временные рекомендации уже направлены в регионы. Как сообщает РИА «Новости», в документе сказано, что прививаться можно любой зарегистрированной вакциной, а при выявлении после прививки серьезных побочных явлений можно вакцинироваться другим препаратом.Также рекомендации отвечают на вопрос о ревакцинации: для сохранения коллективного иммунитета прививаться от коронавируса придется раз в год. Делать анализ на антитела перед этим не нужно — просто следовать графику прививок независимо от количества антител.Прежде чем сохранять коллективный иммунитет, надо хотя бы его достичь — для этого нужно привить как минимум 60% населения. По плану это должны были сделать к осени, но на днях пресс-секретарь президента Дмитрий Песков заявил, что это не получится — до последнего времени динамика вакцинации была на низком уровне. По его словам, сейчас желающих привиться стало больше благодаря обязательной вакцинации для существенной части населения. Пока она введена не во всех регионах, актуальную карту можно посмотреть по ссылке."
    },
    {
        "title": "Введут ли в Новосибирской области обязательную вакцинацию? Пояснения от Минздрава",
        "summary": "Заместитель министра здравоохранения НСО Елена Аксёнова назвала условия, которые могут привести к таким мерам",
        "timestamp": "30 июня 2021, 11:45",
        "link": "https://www.ngs.ru/text/health/2021/06/30/69998459/",
        "fulltext": "В региональном Минздраве не отрицают возможности введения обязательной вакцинации от коронавируса. Об этом сегодня, 30 июня, в прямом эфире НГС сказала замминистра здравоохранения Елена Аксёнова. — Думаю, что на этот шаг регион пойдет в том случае, если будут прирастать темпы заболеваемости, и мы не будем видеть активности граждан при доступности вакцины и возможности вакцинироваться. Особенно с рисковыми категориями, которые работают с людьми. Это продавцы, учителя, медицинские работники, сотрудники фитнес-центров, салонов красоты, транспортных предприятий. Здесь будем смотреть по обстановке. Конечно, самый благоприятный вариант — это активная гражданская позиция: «защитить себя и своих близких», — сказала Елена Аксёнова.Пока в Новосибирске нет никаких ограничений для тех, кто не сделал прививку. Но вчера министр промышленности, торговли и развития предпринимательства Андрей Гончаров рассказал о разрабатываемом в Новосибирской области проекте бесковидных заведений. Попасть в них можно будет по QR-коду тем, кто сделал прививку. Все детали возможного нововведения мы рассказывали тут.Сейчас в России зарегистрировано 4 вакцины от коронавируса, тут мы рассказывали о них подробнее. "
    },
    {
        "title": "В Минздраве НСО назвали условия для госпитализации при ковиде",
        "summary": "Чаще всего госпитализируют больных с тяжелым течением, но есть исключения",
        "timestamp": "30 июня 2021, 11:12",
        "link": "https://www.ngs.ru/text/health/2021/06/30/69998435/",
        "fulltext": "Сейчас в Новосибирской области в приоритете госпитализация больных ковидом с тяжелым и среднетяжелым течением заболевания. Об этом в прямом эфире НГС рассказала заместитель министра здравоохранения Новосибирской области Елена Аксёнова. Замминистра рассказала о критериях госпитализации при ковиде.— Тактика не поменялась. Это тяжесть состояния, наличие хронических заболеваний и пожилой возраст. Если брать осенне-зимний период, было больше госпитализаций бессимптомных. Сейчас мы госпитализируем, если человек не может самоизолироваться, например, он живет в общежитии. В этих случаях мы госпитализируем малосимптомных. Акцент сейчас один — оказывать помощь пациентам средней и тяжелой степени, — рассказала Елена Аксёнова. Замминистра добавила, что при лечении дома следует вызвать врача из поликлиники, если он не приходит на вызов, позвонить по номеру 112 или в регистратуру. Подробнее о том, что делать, если к вам не приходит врач, мы писали здесь. "
    },
    {
        "title": "Во время третьей волны коронавирусом стали чаще болеть молодые люди. Почему так произошло?",
        "summary": "По одной из версий, сейчас болеют те, кто не успел получить иммунитет в первую и вторую волну",
        "timestamp": "30 июня 2021, 10:45",
        "link": "https://www.ngs.ru/text/health/2021/06/30/69998411/",
        "fulltext": "Во время третьей волны коронавируса среди заболевших стало больше детей, подростков и молодых людей, чем во время первой и второй волн. Об этом в прямом эфире НГС рассказала заместитель министра здравоохранения Новосибирской области Елена Аксёнова.По словам Аксёновой, сейчас коронавирусом болеет больше детей, в основном подросткового возраста. В осенне-зимний период у детей ковид протекал больше бессимптомно, сейчас же чаще видны клинические заболевания.— Вторая категория людей — лица среднего и молодого возраста. Среди них минимальное количество вакцинировавшихся. Конечно, люди пожилого возраста к нам тоже обращаются. Еще хочу отметить более тяжелое течение заболевания у всех, начиная от первых симптомов.По словам замминистра, причиной этого могло стать то, что более молодые горожане не успели переболеть в первую и вторую волну, поэтому у них не сформировался иммунитет.— [После первой и второй волны] мы призывали к профилактическим мероприятиям: диспансеризации, медицинским осмотрам. Говорили, как важно выявить факторы риска, которые могут ослаблять организм и вызвать заболевание. Но, кроме факторов риска, это и группа, которая ранее не переболела и не вакцинировалась, — рассказала Елена Аксёнова. Сейчас в нашем Instagram идет прямой эфир о ситуации с коронавирусом, где замминистра отвечает на вопросы о пандемии. Мы ведем текстовую онлайн-трансляцию на сайте."
    },
    {
        "title": "Что с ковидом в Новосибирске? Ситуация ухудшается? Прямой эфир с замминистра здравоохранения",
        "summary": "В режиме онлайн-трансляции мы публиковали ответы Елены Аксёновой на вопросы о коронавирусе",
        "timestamp": "30 июня 2021, 09:45",
        "link": "https://www.ngs.ru/text/health/2021/06/30/69997175/",
        "fulltext": "В прямом эфире НГС заместитель министра здравоохранения Новосибирской области Елена Аксёнова рассказала об эпидемиологической ситуации в нашем регионе в связи со всплеском заболеваемости коронавирусом.Она ответила на наши вопросы и вопросы наших читателей о пандемии, вакцине, возможных антиковидных ограничениях, задержках в прибытии скорых и очередях в поликлиниках.Видео прямого эфира ищите в нашем Инстаграме. А здесь мы публиковали текстовую расшифровку наиболее важных моментов в беседе с Еленой Аксёновой.Накануне министр промышленности, торговли и развития предпринимательства Андрей Гончаров рассказал о разрабатываемом в Новосибирской области проекте бесковидных заведений. Попасть в них можно будет по QR-коду тем, кто переболел коронавирусом или сделал прививку. Все детали возможного нововведения мы рассказывали тут.Тем временем новосибирцы буквально осаждают частные лаборатории и кабинеты в поликлиниках для того, чтобы сдать ПЦР-тест или получить результат. Ожидание выходит долгим и не всегда оправданным. С какими еще проблемами приходится сталкиваться горожанам — в этом материале.В Новосибирске резко возросло число вызовов скорой помощи — пациенты заявляют, что дождаться медиков стало сложно. По словам главного врача станции скорой медицинской помощи Новосибирска Ирины Большаковой, сейчас вызовы с экстренными поводами обслуживаются своевременно, а на ожидании находятся вызовы с температурой. Ирина Большакова утверждает, что ожидание скорой помощи при неосложненной температуре — до двух-трех часов.А еще почитайте колонку нашего авторедактора, который успел до ажиотажа ввести второй компонент вакцины. Что у него болело и какой уровень антител показал тест?Мы начинаем!— В настоящий момент Минздрав оценивает ситуацию с коронавирусом в регионе как сложную и напряженную. Нами выстроена логистика, система перепрофилирования госпиталей, а также нами усиливается работа с первичным звеном, — говорит Елена Аксёнова.Елена Аксёнова отмечает отличие волн коронавируса: если первая волна была более плавной, то вторая характеризовалась быстрым подъемом.— Мы видели лиц, страдающих хроническими заболеваниями, пожилых людей, зараженных коронавирусом, — отмечает она.Сейчас же изменилась возрастная структура: в отличие от первой и второй волн, стало больше детей (в основном подросткового возраста). В осенне-зимний период у детей ковид протекал больше бессимптомно, сейчас же видны клинические заболевания.— Вторая категория людей — лица среднего и молодого возраста. Среди них минимальное количество вакцинировавшихся. Конечно, люди пожилого возраста к нам тоже обращаются. Еще хочу отметить более тяжелое течение заболевания у всех, начиная от первых симптомов.— В наших силах сделать всё, чтобы быстрее пройти пик. В первую очередь, мы активно призываем, если есть какие-то респираторные заболевания, не контактировать с другими людьми. Не ходить на работу, в частности. Работодателям нужно быть ответственнее по фильтру на рабочих местах. Второе — это масочный режим. Вы знаете, я вчера ехала в метро вечером, и примерно 40% граждан — либо маска под нос, либо они прошли фильтр, но сняли ее.— Вакцинация — это то мероприятие, которое предотвращает развитие пандемии, — напоминает замминистра.— Мы неоднократно призывали зимой к профилактическим мероприятиям и говорили о том, что важно пройти медосмотры и выявить факторы риска, которые могут ослаблять организм. Но среди молодежи еще есть группа, которая не переболела и не вакцинировалась. Сейчас мы видим этих людей в госпиталях.Елена Аксёнова говорит, что количество привитых среди заболевших минимально.— Вот 11-й госпиталь, 642 койки. Если опросить людей там, то мы человек трех вакцинированных найдем из этого числа.— С самого начала пандемии Россия начала подготовительные мероприятия к разным сценариям развития событий. Было приобретено лабораторное оборудование, с самого нуля в НСО открыты несколько ПЦР-лабораторий. Мы готовы к увеличению нагрузок. А в третью волну начали тестировать контактных — эту работу мы будем продолжать. Мы закупили газофикаторы и ИВЛ, запланировано дополнительное приобретение оборудования. Далее идет развитие медицинской реабилитации. Сейчас развивается третий этап медреабилитации — мы подключаем санаторно-курортные учреждения для реабилитации пациентов.— Не расслабляться. Безопасность должна стать нашей культурой, — напоминает замминистра.— Так или иначе введение ограничительных мероприятий принимает регион. Вы видите, что ряд ограничительных мер уже предпринимаются сейчас, всё же я думаю, что добровольная вакцинация и гражданская ответственность могут преодолеть запретительные меры к гражданам.Елена Аксёнова говорит, что 15–18 тысяч ежедневно привитых — это хороший темп. Если мы будем так идти, то к осени мы сможем привить 60% населения.— Мы получили методрекомендации от Минздрава и там есть ссылки на ревакцинацию. Речь идет об одном: если прошло 6 месяцев с момента заболевания, то независимо от титра антител (пока нет ответа на то, какой титр является защитным), необходимо ставить прививку. Понимаете, нам теперь жить с коронавирусом, как с корью или другим заболеванием, скорее всего это станет нашей обычной жизнью.Частью нашей культуры, говорит она, должна стать также запись на вакцинацию и диспансеризацию.— Сейчас открыты 100 пунктов вакцинации. В первую очередь, акцент на работодателей. Мы готовы к выездам. Понятно, что к 20 людям мы не поедем, но если на предприятии готовы привиться от 40 человек — это можно согласовать.Что касается отдаленных сёл, то туда выезжают медики на передвижных мобильных комплексах для вакцинации маломобильных и пожилых граждан.— Самая удобная форма работы и для нас, и для граждан — плановая вакцинация, — объясняет Елена Аксёнова. — Наши медорганизации оперативно работают, чтобы довезти вакцину в те точки города, где ее нет. Но существует же и такая вещь, как пропускная способность. Сейчас на этой неделе ожидается поставка «Спутника V». Каждую неделю поставляется около 50 тысяч доз. Но поставки бывают и дважды в неделю. Почему у граждан почти нет возможности выбрать другие вакцины, кроме «Спутника»?— В настоящий момент все вакцины, которые зарегистрированы на территории РФ, безопасны. Да, действительно, в основном мы получаем поставки «Спутника V». «ЭпиВакКорона» на этой неделе не была поставлена. Но чтобы обезопасить себя и своих близких, всё-таки не стоит ждать определенной вакцины, нужно прийти и прививаться той, которая есть в прививочном кабинете. Конечно, у каждой вакцины есть определенные ограничения, но это уже подскажет лечащий врач.Сама Елена Аксёнова привилась вакциной «Вектора». Она записалась заранее в поликлинику, но титр антител перед вакцинацией не проверяла.— Я положительно отношусь и к «Спутнику», многие мои друзья привились этой вакциной. Например, мой родной брат, который работает реаниматологом, привился именно «Спутником».— Каждый организм индивидуально реагирует на вакцину. Понятно, есть какие-то побочные эффекты, но нет зарегистрированных тяжелых эффектов. А реакция на вакцину может быть. Да, бывает температура, недомогание, но мы поэтому и даем инструкцию, чтобы три дня после вакцинации поберечься. — Конечно, если наши медицинские работники видят высокий титр антител, особенно если был факт перенесенного ковида, то, бывает, переносят дату вакцинации. Но это не медотвод, это просто перенос сроков. Если же медработники видят падение антител, то рекомендуют вакцинироваться. Если на момент вакцинации нет признаков заболевания, нет обострения хронических болезней, то необходимо вакцинироваться. Побочных реакций на организм при высоком титре антител и вакцинации нами не было выявлено. Замминистра считает, что у учителей не будет проблем с вакцинацией до августа.— Учителя готовятся выйти на работу в сентябре, поэтому нужно о вакцине подумать уже сейчас. Мы за то, чтобы те, кто планируют вакцинироваться, записались и сделали прививку, и, конечно, рассчитываем на работодателей. Но сейчас подходит группа тех, кто уже переболел осенью-зимой, прошло 6 месяцев, и им необходимо будет вакцинироваться. Когда появляются проблемные истории, мы обговариваем с медработниками и делаем выводы, чтобы этих ситуаций избежать.Сделают ли вакцинацию обязательной в НСО?— На этот шаг регион пойдет в том случае, если будут прирастать темпы заболевания, и мы не будем видеть активности граждан, особенно при возможности вакцинироваться.— Первичное звено здравоохранения всегда на передовой, мы понимаем, что поликлиники волнуют абсолютно всех. Это то звено, которое сталкивается с заболеванием гражданина в первую очередь. Мы осознаем, что наши поликлиники должны стать более доступными и комфортными. Действительно видим колоссальную нагрузку на первичное звено, это связано с несколькими аспектами. Проводится фильтр вызовов, разделяем инфекционные и неинфекционные, а по инфекционным идет градация — кто-то ставится на аудиоконтроль, планируются посещения. Что мы видим сложного в этих ситуациях? Если гражданин заболевает, у него температура, или же просто контакт с заболевшим, мы видим вызовы из разных источников — и 103, и регистратура поликлиники. Но сейчас есть возможность вызова врача через ЕГПУ, через личный кабинет, организована работа линии 124. Мы увеличили количество операторов, всего там 60 рабочих мест.Елена Аксёнова уточняет, что сейчас отрабатывается ситуация с дублированностью вызовов.— Линия 112 тоже работает, они сами регистрируют вызовы. И есть еще кол-центры наших поликлиник. Да, дозвониться бывает сложно, но мы эту ситуацию мониторим. Да, бывает ситуация, когда одномоментно бывает большое число вызовов в конкретную поликлинику. Врачи могут не успевать приехать на вызов в один день, но мы ставим задачу справиться с ним за сутки. Есть и телемедицины. Наша задача — не оставить пациента одного. Замминистра говорит, что на линии 124 работает робот Николай, который отрабатывает в сутки около 1000 вызовов.— Мы с ним это отрабатываем, робот растет. Сейчас в кол-центры выведены на практику студенты, чтобы помочь с нагрузкой, а также продолжаем развивать аудиоконтроль, чтобы по телефону или телемедицинской консультации дать нужные рекомендации.— Если у граждан возникают вопросы, если не достучаться и не дозвониться, линия 112 работает. Там на линии у нас выделены врачи, они могут оказать консультацию.О критериях госпитализации.— Тактика по критериям не поменялась. Это тяжесть состояния, наличие хронических заболеваний и пожилой возраст. Да, в предыдущие сезоны были случаи госпитализации легкой и средней степени. Сейчас если гражданин не может изолироваться, то и такие случаи мы госпитализируем. Но акцент один — оказать помощь средней и тяжелой степени. Очень часто те, кто находятся в госпиталях с тяжелой формой, говорят: «Я не думал, что это коронавирус, не вызывал врача».Какой процент свободных коек остается?— Мы всегда держим свободным коечный фонд в количестве 10–15%. Но когда обостряется ситуация, бывает, коечный фонд загружен. Иногда ситуация бывает локальной, в каком-то из стационаров. Сейчас мы продолжаем развертывать коечный фонд, если же где-то он загружен, мы осуществляем маршрутизацию. По словам Елены Аксёновой, Минздрав рекомендовал медучреждениям в зависимости от эпидситуации приостанавливать проведения диспансеризаций и профилактических осмотров, а также сроков плановых госпитализаций.— Никто не отменял другие заболевания. Если главврачу необходимо усилить персонал, он это делает, отсюда перенос сроков госпитализаций. — Даже если человек, особенно молодой, считает, что он так легко перенес коронавирус, необходимо поберечься. Записаться на плановую диспансеризацию, последить за своим здоровьем. На этом прямой эфир с замминистра здравоохранения Новосибирской области Еленой Аксёновой мы завершаем. Спасибо, что читали нашу трансляцию и берегите себя!"
    },
    {
        "title": "«За последствия никто отвечать не будет». Врач ответил на 8 страхов антипрививочников",
        "summary": "Разбираем мифы о вреде вакцинации от коронавируса",
        "timestamp": "30 июня 2021, 09:00",
        "link": "https://www.ngs.ru/text/health/2021/06/30/69998264/",
        "fulltext": "Власти призывают россиян сделать прививку от коронавируса, все больше регионов объявляют обязательную вакцинацию для сотрудников некоторых отраслей. Количество желающих поставить прививку растет, но по-прежнему много и тех, кто не хочет этого делать.Журналисты Сети городских порталов попросили своих читателей рассказать, почему они отказываются от вакцинации, выбрали восемь самых распространенных аргументов, и попросили прокомментировать их врача иммунолога-аллерголога Владимира Болибока.1. Я планирую стать мамой в ближайшем будущем, а прививка, как и заболевание, не изучены. Как она отразится на будущем ребенке, непонятно, а за последствия никто отвечать не будет— Это распространенный миф. Несколько десятков тысяч человек проходили третью стадию клинических испытаний вакцины «ГамКовидВак» («Спутник V»), она началась летом прошлого года и идет до сих пор. В испытаниях участвовали поровну мужчины и женщины. После прививки какая-то доля женщин забеременела, беременность протекала нормально, у кого-то уже родились здоровые дети. Эти данные не опубликованы, потому что клинические испытания еще не закончены, но предварительные итоги можно подводить. По остальным вакцинам эти наблюдения тоже ведутся.Важно понимать еще и то, что может произойти, если женщина забеременела, но не привита и заразилась ковидом. Во-первых, беременность будет протекать в крайне неблагоприятных условиях, развиваются микротромбозы плаценты. Ребенок может родиться недоношенным, незрелым, с внутриутробной инфекцией. В 2020–2021 году таких детей много. Риски, что у такого ребенка будет инвалидность, гораздо выше, чем какие-либо проблемы после прививки.Яйцеклетка у женщин закладывается внутриутробно, дальше этот генетический материал никак не меняется и нет ничего, кроме ионизирующей радиации, что может его повредить. Если вы планируете беременность, то вам нужно срочно делать прививку, через 3–4 недели будет хороший иммунитет, тогда уже можно заниматься плановой беременностью.2. Меня пугает то, что очень уж активно просят прививаться. Я против любой формы принуждения— Правительство старается сохранить право на труд, на жизнь и на здоровье, не закрывать предприятия, а обеспечить условия для безопасной работы путем создания на предприятиях коллективного иммунитета. Получается три права — на труд, жизнь и здоровье — против права не прививаться. Ну, свободный ты человек, увольняйся, будь свободным дома. Если ты в коллективе, то ты должен выполнять условия для безопасного существования коллектива.3. Срок действия вакцины слишком мал— Здесь проблема в том, что уровень антител достигается путем ревакцинации. Например, детям вакцину от гепатита вводят три раза. Ни у кого до ковида к этой инфекции иммунитета не было. Может быть, вакцинация станет сезонной или будет проводиться раз в пять-шесть лет. Все зависит от того, как будет сохраняться иммунитет и как будут распространяться новые мутации.В начале пандемии мы думали, что после перенесенной болезни иммунитет будет продолжительный и стойкий. Первые результаты и публикации были осенью прошлого года, оказалось, что в течение 5–7 месяцев иммунитет сохраняется, а потом быстро падает. С этой точки зрения необходимо прививать переболевших через полгода после болезни.4. Какой смысл вакцинироваться, если я не болела, а привитые могут так же заболеть?— Для тех, кто не болел и не вакцинировался, шанс умереть от уханьского штамма был 1 к 30, с заболеванием почек — 1 к 10, с диабетом — 1 к 6. Это чисто русская рулетка. Если же вы привиты, то меньше шансов даже не умереть, а вообще заболеть. Заболевают примерно 3 из 100 привитых, причем чаще болеют в легкой форме. Точно просчитать шансы персонально для каждого человека очень сложно. Но риск тяжелого течения болезни резко падает.Против индийского штамма эффективность вакцины чуть меньше: не 97%, а примерно 90%.5. У всех разная «побочка» от этой прививки, у кого-то, например, смерть— Естественная смертность в России, не связанная с пандемией, — 12–14 тысяч человек на миллион за год. У нас привито обоими компонентами уже более 20 миллионов человек, это значит, что из них 260 тысяч могут умереть от любых причин, кроме ковида. Когда такие большие цифры, то всё, что имеет маленький шанс случиться, случается.Любая вакцина направлена на то, чтобы вызвать иммунный процесс. Эта иммунизация очень напоминает ОРВИ, и каждый человек по-разному на нее реагирует. Хорошая новость заключается в том, что чем более выражена реакция, тем сильнее будет иммунитет человека. Самое главное, будут вырабатываться клетки иммунной системы, которые этот вирус запомнят, чтобы потом с ним бороться. Еще хорошая новость, что с этими побочными эффектами легко бороться. Любой противовоспалительный препарат помогает пережить эти реакции. Что касается аллергических реакций, то не надо принимать заранее противоаллергические препараты, если ранее не было аллергии.6. Нет должного обследования (осмотра) перед вакцинацией, обсуждения с врачом противопоказаний к прививке и прочее— Перед вакцинацией вообще не нужно обследование. Единственное, у женщин спрашивают, есть ли беременность. А так, основными противопоказаниями служат острые заболевания либо обострения хронических.7. У меня и так высокий титр антител, зачем прививаться?— Во-первых, титр антител достаточно быстро падает, и мы не знаем, когда он упадет до нуля. И даже с сохраняющимися титрами болеют. Вообще, люди, которые заразились и заболели ковидом, это люди с ослабленной иммунной системой. Чем более выраженно вы болели, тем изначально был ниже ваш иммунитет. Соответственно, эти антитела, которые у вас есть, могут оказаться нестойкими.Во-вторых, у нас нет стандарта измерения антител, каждая лаборатория меряет своими единицами. У разных тест-систем разные цифры. Это то же самое, что сравнивать килограммы с сантиметрами. Да, если антитела есть, то вы защищены, но сложно сказать, насколько. После вакцинации — у нас такие данные есть — в 97 процентах случаев люди не заражаются, и если заболеют, то будут болеть в легкой форме.8. 20 лет уничтожают медицину, не думая о людях, а тут за 2 месяца заварили какую-то бормотуху и из каждого утюга заставляют прививаться— У нас как были институты по изучению вакцин, так они и есть, их никто не закрывал. Вообще сам факт, что вакцина у нас сделана одной из первых в мире, уже много значит. Говорить про наши вакцины плохо нет смысла, наши вакцины высокоэффективные и безопасные, и даже более, чем некоторые европейские и американские, которые для стабилизации до сих пор используют ртуть. У нас многие страны закупают вакцины, ибо они получаются дешевле и эффективнее, чем вакцины «с Запада». Опять же, если люди ждут здесь зарубежную вакцину, то максимум зарегистрируют китайскую, которая проходила все стадии клинических испытаний. Никакие западные в ближайшие три года в России не появятся."
    },
    {
        "title": "Темпы вакцинации в России за две недели выросли в полтора раза. Это нас спасет?",
        "summary": "Для достижения коллективного иммунитета надо привить 60% россиян. Мы посчитали, сколько еще осталось",
        "timestamp": "30 июня 2021, 08:00",
        "link": "https://www.ngs.ru/text/health/2021/06/30/69997433/",
        "fulltext": "Россия первой создала вакцину от коронавируса, но вряд ли будет первой страной с коллективным иммунитетом. Еще в апреле Владимир Путин поставил задачу сформировать у россиян коллективный иммунитет к осени. Для этого необходимо привить 60% населения страны. При этом кампания по вакцинации идет не очень успешно. В мае, по нашим подсчетам, в стране привили меньше 10%, а уже в июне началась третья волна.Чтобы ускорить процесс вакцинации, некоторые регионы сделали ее обязательной хотя бы для тех, кто работает с людьми. Как эти меры повлияют на темпы вакцинации и через сколько дней получится привить больше половины россиян?Сколько привито за полгодаНа прошлой неделе вице-премьер РФ и глава оперштаба по борьбе с коронавирусом Татьяна Голикова во время совещания с президентом озвучила, что первый компонент вакцины поставили 20,7 миллиона россиян, оба компонента — 16,7 миллиона человек. Таким образом, привить удалось около 15% населения. По данным президента Российской академии наук Александра Сергеева, привитых еще меньше — 11,5% россиян. До сих пор в России нет официальной статистики о вакцинации, более подробные данные публикуют частные аналитики и портал Gogov.ru. Их цифры даже чуть превышают данные, представленные Голиковой: 21,8 миллиона человек получили один компонент вакцины, 17 миллионов человек — оба. По общему количеству привитого населения мы на 15-м месте, а если смотреть на процент привитого населения — на 84-м.Вчера в Кремле официально признали, что привить 60% россиян к осени не получится. — Очевидно, что 60% привить [к осени] не удастся, мы видим, что только на этой неделе более-менее стало расти количество желающих вакцинироваться, до этого динамика вакцинации, к сожалению, была на низком уровне, несмотря на то что все возможности для этого государством были созданы, — заявил официальный представитель Кремля Дмитрий Песков.К середине июня Минздрав планировал привить больше 30 миллионов человек. Сделать это не удалось. В какой-то момент темпы вакцинации даже замедлились: с одной стороны, привились все, кто хотел. С другой стороны, в регионах началась нехватка вакцин. В апреле, по данным Gogov.ru, первым компонентом привился 5 126 801 человек, а в мае — 4 264 874, темпы снизились на 16,8%, или почти на миллион человек. Вакцинация и продолжалась бы такими вялыми темпами, если бы не третья волна коронавируса. Ускорить прививочную кампанию власти решили новым способом, объявив в нескольких регионах обязательную вакцинацию. Первой это сделала Москва, там прививку обязаны сделать работники общепита, сферы услуг, общественного транспорта, госслужащие и так далее. Столичные власти обязали руководителей организаций в течение двух месяцев обеспечить вакцинацию не менее 60% сотрудников.Еще в ряде регионов ввели дополнительные ограничения, как, например, «зеленые паспорта» в Карелии — на предприятиях, где привито более 60% сотрудников, разные ограничительные меры действовать не будут. В Кемеровской области обязали привиться сотрудников образовательных, медицинских учреждений, соцслужб и МФЦ, а также запретили массовые мероприятия в закрытых помещениях численностью более 50 человек. В Нижегородской области прививка обязательна для работников сферы услуг, торговли, общественного питания, а также для руководителей организаций и индивидуальных предпринимателей. За невыполнение требований о вакцинации могут назначить штраф до 1 миллиона рублей и даже приостановить работу организации. Сотрудников, которые отказываются прививаться, могут уволить. — Существуют приоритетные группы для профилактики, — объясняет необходимость таких мер инфекционист Иван Коновалов. — Первичные — это люди высокого риска, старше 65 лет с хроническими заболеваниями. Вторая — это высокомобильные и тесно общающиеся с окружающими, медработники и так далее. И третья — это общее население.Помогут ли новые меры?Похоже, что для сокращения пропасти перед коллективным иммунитетом эта мера работает. Московские власти отчитались, что с момента, как вакцинация стала обязательной, ее темпы выросли в 4–5 раз. Но даже этого не хватит, чтобы достичь коллективного иммунитета к осени. Население Москвы — почти 12,7 миллиона человек. По данным мэра Сергея Собянина на 16 июня, привито более 1,8 миллиона жителей. По расчетам мэрии, под обязательную вакцинацию в Москве попадут 3,5–4 миллиона человек, из них обязаны привиться до 15 августа 60% — то есть около 2 миллионов человек. По самым грубым подсчетам к сентябрю в столице будет привито 5,2 миллиона человек, или 41% — далековато от обязательных 60%.В целом же по стране, по подсчетам Gogov.ru, для вакцинации 60% населения нам понадобится еще как минимум 283 дня, то есть коллективный иммунитет будет к середине мая 2022 года. Еще один прогноз — от вирусолога, одного из разработчиков вакцины «Спутник V» Анатолия Альтштейна: к коллективному иммунитету мы подойдем к концу года.— В лучшем случае мы к концу года достигнем коллективного иммунитета, — прогнозирует вирусолог Анатолий Альтштейн. — Осень, начало зимы, конец года. Сейчас у нас есть рывок в вакцинации — это очень важно. Но важно обеспечить всех вакциной.Инфекционист Иван Коновалов прогнозов не дает, но добавляет, что достижение коллективного иммунитета и вакцинация в целом зависят от социальных факторов и того, насколько люди будут доверять прививкам. — Многие люди пытаются избегать вакцинации или даже приобретать поддельные сертификаты. Из-за этого они не просто заболеют, но и дискредитируют эффективность вакцин, — говорит Иван Коновалов.Сейчас в России нарастает третья волна коронавируса: ежедневно оперштаб фиксирует по 20 с лишним тысяч новых случаев. Эксперты отмечают, что у россиян выявляют как британский, так и новый индийский штамм.По данным ВОЗ, свыше 90 стран зафиксировали распространение индийского варианта коронавируса. Но в странах, где есть коллективный иммунитет, вместе с заболеваемостью почти нет подъема смертей и тяжелых госпитализаций. Например, в Великобритании, где привито 66% населения, средняя заболеваемость за неделю — около 12 тысяч случаев в сутки, а среднее количество смертей — 16. Поэтому вакцинация по-прежнему остается самым эффективным способом победить пандемию, а также избежать появления новых штаммов в будущем.— Если бы мы дружно провели вакцинацию за пару месяцев, что, конечно, невозможно, мы резко бы уменьшили возникновение мутаций. Потому что мутации эти появляются, когда вируса много, когда он размножается у большого количества людей. От мутаций никуда не уйдешь, это в природе у самого вируса — создавать такие мутации. А если сразу закрыть перед ним возможность размножаться, мы резко снизим число этих мутантов. Сами эти мутации мы не отменим, но вероятность возникновений опасных мутаций уменьшится, — говорит Анатолий Альтштейн. Сейчас же наша страна выглядит как полигон для появления новых штаммов.— Условия для формирования новых, более агрессивных штаммов COVID-19 напрямую зависит от того, какой процент в регионе охвачен прививкой. То есть цель массовой вакцинации — это предотвращение появления новых мутаций, — говорит Иван Коновалов. — Если мы будем охвачены вакцинацией в достаточных показателях, то новые мутации формироваться не будут. Многие страны включают Россию в неблагополучные не только с позиции случаев инфицирования, но и по условиям для формирования новых штаммов. То же самое происходит в Индии, где просто-напросто гигантское количество людей не может быть охвачено прививкой по времени из-за проблем с логистикой. Хотя темпы вакцинации в этой стране достаточно активные, в отличие от России."
    },
    {
        "title": "Успел! Журналист НГС сделал 2-й укол от ковида — что ломило в организме и сколько антител нашли в крови",
        "summary": "Дмитрий Косенко рассказал о своем опыте, а врач — проанализировал эффективность его вакцинации",
        "timestamp": "30 июня 2021, 07:00",
        "link": "https://www.ngs.ru/text/health/2021/06/30/69994850/",
        "fulltext": "Авторедактор НГС Дмитрий Косенко в конце мая поставил первый компонент вакцины от коронавируса. А в июне пришла очередь второй прививки. После нее наш коллега выждал полторы недели и сдал анализ на антитела к вирусу. Какой иммунитет сформировался — он рассказал в своей колонке.Краткое содержание предыдущих серий: 25 мая я поставил первый укол «Спутника» в своей поликлинике под влиянием страшных рассказов людей, переболевших ковидом. Было это в те давние времена, когда третья волна еще не началась, очередей за прививкой не было, а граждан еще не клюнул жареный петух в голову. На вторую прививку 16 июня я успел тоже до безумного ажиотажа — спокойно пришел к назначенному времени, людей практически не было. Из неудобств — надо заполнять повторно согласие на прививку, прописывать научное название вакцины «Гам-КОВИД-Вак», номера СНИЛС и медицинского полиса (небольшая бюрократия). Дальше укол и вновь стандартные рекомендации на три дня — не пить, физической нагрузкой не увлекаться, в баню не ходить, не безобразничать.Побочные эффекты ожидались более выраженными — многие говорили, что именно после второго укола им было совсем худо. Но у меня, так же как и в первый раз, — температура 37 градусов и ломота в месте укола. Плечо болело довольно ощутимо несколько дней, неприятно. В остальном самочувствие было хорошим, температура не повышалась, слабости, признаков ОРВИ не обнаружилось.Как объяснили принимавшие меня врачи, иммунитет к вирусу начинает формироваться уже после первого укола, а максимума достигает через 21 день после второго укола. Но я решил проверить свой иммунитет на 10-й день после второго укола — уж поди что-то да должно сформироваться. Для этого сдаем анализ на антитела к коронавирусу, есть несколько тест-систем и единиц измерения уровня антител. В лаборатории «Инвитро» делают тест «Антитела к SARS CoV-2 (S-белку, включая RBD), IgG, количественный». Сделали анализ за два дня, несмотря на ажиотаж. Итак, сколько же заветных телец обнаружилось в моей крови? Результат — 398 BAU/мл, но что это значит? В различных тест-системах используются разные единицы измерения — AU/ml, BAU/мл, ЕД/мл, ОЕ/мл, все они переводятся друг в друга с различными коэффициентами. В пояснении лаборатории к анализу указано:«Интерпретация: ≥10 BAU/мл — положительный; <10 BAU/мл — отрицательный. Все образцы с концентрацией специфических IgG 150 BAU/мл и выше — обладают высокой вируснейтрализующей активностью».Ну то есть тест на антитела у меня положительный, иммунитет вроде как появился, и даже неплохой. И может быть, в ядерный реактор меня спускать еще рано, но какая никакая защита есть.Позже врачи «Инвитро» объяснили: cейчас проводят анализ на тест-системах «Вектор Бест», минимальные пороговые значения для которых — 10 BAU/мл, максимальные — 500 BAU/мл. Это значит, что при положительном результате может быть отображено любое число от 10 до 500. Любой результат, количественно превышающий минимальное пороговое значение, говорит об адекватности ответа иммунной системы. 398 — очень хороший результат, значит, сформировался сильный иммунитет. Предел этого теста 500, в клинике были пациенты, у которых зашкаливало за эту цифру, но они переболели коронавирусом.А что происходит с вакцинацией сейчас — вы всё сами видите. Граждане почти полгода просидели ровно, всё выжидали, откладывали, сомневались. А нынче ломанулись за прививками. А вот «хренушки» вам теперь — в поликлинику не дозвониться, в пунктах вакцинации дикие очереди, вакцины кончаются.Спрашивается, где вы были всё это время. Для вас же ученые по ночам не спали, формулы всё чертили, вакцины эти изобретали. Изобрели, сделали бесплатными, но нет же — мы сами умные и лучше знаем, что все прививки опасны. В предыдущем материале мы опрашивали читателей на предмет вакцинации, задавали вопрос «А вы будете делать прививку?». Вот какие ответы тогда были:Интересно будет сейчас узнать, как изменились предпочтения и намерения новосибирцев, голосуйте!Что еще почитать про вакцинацию от коронавируса?«30 тысяч — цена жизни?»: как люди спорят о принудительной вакцинации. Обзор коротких реплик.Где в России нельзя отдохнуть без сертификата о вакцинации? Изучаем запреты для туристов в 12 курортных регионах.Нужно ли снова делать прививку тем, кто полгода назад поставил «Спутник V»? Отвечаем на вопросы о ревакцинации.Новосибирцы застряли в многочасовых очередях за вакциной, которой почти не осталось, — 10 снимков из разных ТЦ. Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    }
]