[
    {
        "title": "«Вернется и еще 50 человек заразит»: эксперты — о третьей волне коронавируса и более агрессивном штамме",
        "summary": "В Новосибирске количество обращений к врачам растет уже две недели. Что нас ждет дальше?",
        "timestamp": "14 июня 2021, 10:30",
        "link": "https://www.ngs.ru/text/health/2021/06/14/69962129/",
        "fulltext": "В Новосибирске резко растет заболеваемость коронавирусной инфекцией: 13 июня оперштаб впервые за долгое время отчитался о 108 новых заболевших за сутки (несколько месяцев до этого цифра не превышала сотню). А Минздрав снова, как весной и осенью 2020 года, начал разворачивать на базе больниц ковидные госпитали. Что происходит? В город действительно пришла третья волна? С чем это связано? Нас опять ждут очереди из скорых и ожидание врача по 10–12 часов? Медицинский обозреватель НГС Мария Тищенко поговорила с экспертами о внезапной третьей волне коронавируса.Когда и почему началась третья волна — То, что третья волна может начаться, и я, и ряд других экспертов говорим уже месяца два, — рассказывает вирусолог Сергей Нетёсов. — Когда появляется официальная информация типа: «Мы открыли еще три страны для зарубежного туризма», то это сильно расслабляет людей. Начинают ходить без масок, а заболеваемость из-за этого растет. Ведь параллельно при этом наши власти не говорят, что заболеть-то всё равно очень даже возможно и что гораздо лучше лететь куда-то за рубеж вакцинированным людям — особенно в такие страны, как Турция, Египет, Индия, в страны Африки, да и в некоторые страны Европы.Вирусолог уверен, что информацию о дальних поездках нужно снабжать требованием о необходимости соблюдения противоэпидемических мер, в том числе ношении масок, и обязательством:— Захотел поехать куда-то за рубеж или по России на курорты — вакцинируйся. Не болел, нет антител, не вакцинируется, значит, этот человек сознательно планирует заразиться. А потом вернется и еще 20, 30, 50 человек заразит — этакий бесшабашный идиот.Генеральный директор сети многопрофильных клиник «Смитра» Пётр Смиренко говорит, что третья волна уже началась: они фиксируют рост обращений вторую неделю. Причем у пациентов немного другие симптомы.— Симптомы в этот раз: высокая температура и боль в горле. Потеря обоняния наблюдается не всегда, раньше это было практически в каждом случае. По-прежнему призываю вакцинироваться, даже первая доза дает существенную защиту. И, конечно, осторожность при контактах: маски нужны, руки мыть.Кардиолог ЦНМТ Галина Лифшиц тоже подтверждает такую тенденцию:— На прошлой неделе я была у коллег в Бердской городской больнице, они сообщили такую информацию: в весенние месяцы у них по три-четыре пациента в день выявлялось, а с прошлой недели ежедневное количество выявляемых — от 17 до 25 человек. Наши терапевты тоже подтверждают увеличение таких пациентов, и наша лаборатория тоже говорит, что увеличилось количество положительных мазков.Терапевт центра семейной медицины «Здравица» Таисия Граничная замечает, что в целом увеличился поток пациентов в центр ОРВИ и стало намного больше пациентов с ковид.Как работает скорая помощь? Уже выстраиваются в очереди или еще нет?Фельдшер скорой помощи и председатель первичной организации профсоюза «Действие» в Новосибирске Сергей Комлев говорит, что перед инфекционными госпиталями уже бывают заторы из машин скорой помощи, но 10-часового ожидания, как это было в тяжелом прошлом году, пока нет:— В скорой помощи подрастает всё, кроме количества персонала, то есть и количество вызовов увеличивается, и время ожидания. На мой взгляд, увеличение вызовов, или третья волна, если кто-то применяет такую формулировку, ничем для скорой помощи не будет отличаться от предыдущих волн при условии, что третья будет протекать так же. Будут такие же продолжительные, неоднодневые ожидания, очереди перед ковидными госпиталями, потому что количество выездных бригад не изменилось. А если будут увеличивать количество инфекционных бригад, то их также будут брать из обычных. Это опять приведет к снижению линейных бригад на простом разъезде.А что в лабораториях? Есть ажиотаж? Много положительных тестов?Генеральный директор ООО «Инвитро-Сибирь» Александр Хамидулин, как и другие эксперты, отслеживает тенденцию роста. По его словам, это заметно как в пациентопотоке, так и по заболеваемости среди сотрудников:— По сравнению с мартом — февралем мы отмечаем рост спроса на ПЦР-тесты. Позитивных выявляемых случаев, если сравнивать с началом года, тоже стало больше. В зимние месяцы 2021 года положительных результатов в общем потоке было примерно 1–1,2%, в мае уже около 6%. Для сравнения, в пиковый период сентября — октября 2020 года этот показатель составлял 30–35%.Главный врач ООО «Инвитро-Сибирь» Андрей Поздняков уверен, что расслабляться не стоит:— Неиммунная прослойка населения к COVID-19 еще очень велика. Если в обществе продолжится тенденция к игнорированию социальной дистанции, средств индивидуальной защиты и вакцинации, то может повториться ситуация, как осенью 2020 года.   Он подтверждает, что повторные заражения по-прежнему фиксируются:— Есть, да они и должны быть. Даже ветряной оспой можно болеть не один раз. Другой вопрос: для ветрянки повторное заболевание — это все-таки эксклюзив. Как дело будет обстоять с повторным заражением COVID-19 после уже перенесенного заболевания — неизвестно. Опять же, не всегда можно четко дифференцировать повторный случай заболевания от текущего «лонг-ковида». В любом случае — повторных в массе немного.Какие симптомы сейчас у заболевшихПо словам врача Таисии Граничной, основные жалобы пациентов — все-таки потеря обоняния и/или высокая температура тела:— Третья волна коронавируса, думаю, может быть, даже больше, чем предыдущая, по количеству пациентов, но случаев тяжелого течения меньше.Галина Лифшиц описывает симптомную картину так: повышение температуры, потеря обоняния, у многих пациентов отмечается быстрое присоединение кашля — такая же, как и в осеннюю волну.Терапевт «Здравицы» Наталья Смирнова уточняет, что поток пациентов увеличился с конца мая — начала июня. Они обращаются с высокой температурой, надсадным сухим кашлем, болью в горле, болями в мышцах. Также довольно часто через несколько дней пропадает обоняние, нарушаются вкусовые ощущения.— Год назад и осенью течение ковида имело большей частью двухволновой характер, то есть сначала симптомы ОРВИ легкой и средней тяжести, после улучшения состояния в течение нескольких дней — подъем температуры, вовлечение легких. Сейчас такое впечатление, что мы имеем дело с более агрессивным штаммом: с первых дней высокая лихорадка, быстрое вовлечение легких. Конечно, не у всех болезнь протекает тяжело, — делает вывод Наталья Смирнова.Это действительно новые штаммы?Галина Лифшиц говорит, что в Новосибирске не определяют конкретный штамм вируса, который вызвал этот подъем, поэтому пока нельзя сказать, что это совершенно точно приход новых штаммов. Но это не исключено:— Потому что есть же общемировая информация о появлении новых штаммов коронавируса, которое вызвано в частности низкой активностью вакцинации. Для России это особенно актуально, потому что два укола у нас получило 9% населения страны, а один — 12%. Это притом что есть три разработанных в России вакцины, которые сейчас доступны.Галина Лифшиц объясняет, как именно связаны низкая вакцинальная активность и появление новых штаммов: вирусы передаются от человека к человеку, а многие не защищены антителами — не переболели ранее и не получили вакцину.Среди них циркулирует вирус, и в процессе этой циркуляции он видоизменяется. Новые штаммы могут не подавляться антителами, образовавшимися в период второй волны. — Новые штаммы в Россию, как правило, попадают медленнее, чем в другие страны. К тому же наши разработчики, особенно «Спутника», оперативно это проверяют. Но если мы с вакцинацией будем тянуть годы, то сами будем способствовать тому, чтобы новые штаммы эволюционировали и обгоняли коллективный иммунитет. Поэтому нужно как можно быстрее вакцинировать всё население и при этом совершенно не надо ругать вакцины других стран, — считает Сергей НетёсовОн предлагает принять к сведению следующие данные: в мире произведено всего уже более 2 миллиардов доз вакцин. А в России — около 35 миллионов, то есть менее 2%.— И в ряде стран мира, где вакцинировалось более 60% населения, заболеваемость приблизилась к нулевой. А у нас продолжает расти! Мы что же, хотим быть впереди планеты всей не в области балета и ракет, а ковида? Если не хотим, то идем все дружно вакцинироваться, — выражает свое мнение Сергей Нетёсов.Если вы столкнулись со сложностями в оказании медицинской помощи, у вас обнаружили необычный симптом, расскажите об этом медицинскому обозревателю Марии Тищенко — m.a.tishenko@yandex.ru или по телефону +7 961 845-55-78 (WhatsApp, СМС, Telegram)."
    },
    {
        "title": "Врачи — о пациентке, умершей от ковида после прививки «Спутником V»: 100% гарантии никто не даст, но вакцинироваться нужно",
        "summary": "Медики сравнили вакцины, которые сейчас есть в наличии, и оценили эффективность",
        "timestamp": "14 июня 2021, 10:00",
        "link": "https://www.ngs.ru/text/health/2021/06/14/69968177/",
        "fulltext": "После того как главный санитарный врач города Сарова Ирина Игнатьева сообщила, что в одной из больниц  от коронавируса умерла пациентка, которая за четыре месяца до гибели вакцинировалась «Cпутником V», это вызвало целую волну обсуждений по всей стране и за ее пределами. Особенно дало новую почву для противников прививок. Комментарии экспертов о том, что прививка сама по себе не дает абсолютной гарантии, кажется, только подлили масла в огонь. Но если специалисты стараются говорить честно о возможных рисках, то самые ярые ковид-диссиденты любой такой случай, даже если он один на много миллионов, возводят в разряд самых веских аргументов, из-за которых, по их мнению, вообще должны отменить вакцинацию. А между тем число больных в России снова начало стремительно расти. И есть только один способ остановить пандемию — массовая вакцинация. Других способов человечество не придумало.Ковидные антирекорды и недоверие к вакцинеПо стране количество заболевших поднялось до февральских показателей — зафиксировано более 14 тысяч зараженных и свыше 350 смертей. В Москве из-за роста заболеваемости коронавирусом даже ввели нерабочие дни. Там количество новых случаев заражения ковидом достигло пиковых значений 2020 года — 6701 за сутки. Как показывает опыт, подобные решения могут перекинуться и на регионы. Тем более, что в ряде городов количество заболевших медленно растет.Одна из причин неутешительных показателей — расслабленность людей. Если в прошлом году большинство носили маски, перчатки и скупали с витрин антисептики, то сейчас даже в транспорте едва ли можно найти «экипированных» пассажиров. В 2020-м сообщения оперштаба о количестве заболевших еще заставляли людей внимательно относиться к здоровью окружающих, теперь же антирекорды никого не удивляют.Массовая вакцинация от коронавируса в России идет почти полгода. За это время привито всего около 12% населения. Для сравнения: в США этот показатель равняется 52%, а в Великобритании — 60%.Относительно низкие темпы вакцинации отчасти связаны с низким доверием людей к вакцине. Согласно опросам Левады (признана в России иностранным агентом. — Прим. ред.), 62% опрошенных не готовы прививаться «Спутником V». Другие причины связаны с побочными эффектами, рассказами о ее непроверенности. Вся история с вакцинами от коронавируса обросла мифами вплоть до конспирологических идей.Власти, в свою очередь, пытаются мотивировать недоверчивых граждан. Например, в Москве пожилым разблокировывают социальные карты только после прививки. Мэр столицы Собянин даже пообещал, что каждый привитый москвич старше 60 лет получит подарочную карту номиналом 1000 баллов (рублей) либо промокод на аналогичную сумму, а еще в Москве для тех, кто сделает прививку, разыграют автомобили. В Подмосковье тоже объявили лотерею для всех вакцинированных. Там главный приз — квартира. Обещают  платить за прививку пенсионерам в Магаданской области, а хабаровским пенсионерам за прививку подарят десяток яиц.«Люди расслабились»: в Нижегородской области растет число заболевших«Подъем на высокой скорости» — так озаглавил свой пост о ситуации с ковидом министр здравоохранения Нижегородской области Давид Мелик-Гусейнов.Как показывают последние данные, ковид теперь всё чаще атакует достаточно молодых людей, а не пенсионеров. По статистике регионального Министерства здравоохранения, увеличивается и общее число пациентов, и летальные исходы.— Рост заболеваемости, очевидно, будет порядка трех недель. Потом некоторая волатильность (плато) примерно такой же период. И плавное снижение в августе. Это пока прогноз. И мы будем его корректировать ежедневно исходя из новых данных, — сообщил Мелик-Гусейнов.Он также отметил, что болезнь пациенты переносят по-разному:Причиной роста как заболеваемости, так и смертности министр называет беспечное отношение людей.— У коронавируса нет сезона. Причина роста смертности одна — люди расслабились. У меня тревожные ожидания на лето, в которое мы вступили. Это связано с тем, что заболеваемость растет. Если вспоминать прошлый год, когда была первая волна коронавируса, к июню у нас уже было снижение заболеваемости. Сейчас это не так, — рассказал глава регионального Минздрава Давид Мелик-Гусейнов в интервью ТК «Волга».Гарантий никто не дастБиолог нижегородской бактериологической лаборатории Илья Жуков рассказал NN.RU, что нет гарантии того, что вакцина не сработает.— Никто не может дать гарантии от повторения ситуации. Bакцина, как и любой медицинский препарат, не всегда может сработать. Это зависит от целого ряда условий. От иммунитета самого человека, от качества препарата, от партии — в лучшем случае на 1000 препаратов несколько окажутся неэффективными. Могли быть нарушены условия транспортировки, температурный режим. Также нужно принимать во внимание те лекарства, которые принимал до этого пациент. Сразу отмечу, всё это не означает, что вакцинироваться не надо, плюсы от вакцинации всё равно во много раз превосходят минусы, — уверен бактериолог Илья Жуков.«После вакцинации можно заболеть, и можно заболеть тяжело»Как рассказал журналисту NN.RU кандидат медицинских наук, доцент Государственного медицинского университета имени Сеченова, иммунолог Николай Крючков, случаи, подобные тому, что произошел с саровчанкой, бывают очень редко.— Случаи, когда человек заразился и умер после вакцинации, редкие. Понятное дело, что люди обращают внимание на подобное. Но никто не обращает внимания на другую сторону медали — какое количество людей не вакцинировалось и сколько среди них умерло. Обвинять нашу медицину в том, что человек умер из-за вакцины, крайне сложно, потому что для этого нужно клиническое расследование.Также иммунолог отмечает, что после вакцинации должно пройти определенное время, чтобы иммунитет заработал. Во всех клинических исследованиях отсчет начинают через 4–5 недель после первой инъекции.— Стопроцентной эффективностью в отношении заболевания ковидом прививки не обладают. В данном случае мы говорим о снижении вероятности заболеть. Для «Спутника» это, например, 95%. В отношении тяжелых случаев — 98–99%. Отсюда следует простой вывод, что после вакцинации можно заболеть и можно заболеть тяжело, но с гораздо меньшей вероятностью, чем без нее.Крючков также сообщил, что после болезни вакцинироваться нужно, правда не сразу. Например, медицинские центры в США рекомендуют подождать полгода. Иммунолог назвал срок в 8–9 месяцев — делать прививку раньше не принесет никакой пользы.Побочки и особенности российской вакцины«Спутник V» — это высоко реактогенная вакцина. Николай Крючков говорит, что почти у половины людей, сделавших прививку «Спутником V», наблюдаются побочные эффекты в ранний период после введения: температура, резкая слабость, боли в мышцах, суставах, а также боль, зуд, уплотнение в месте введения. Он добавляет, что они должны пройти в течение трех дней с момента прививки. Если эти явления сохраняются больше чем три дня, это обязательный повод обратиться к врачу.— Более серьезные эффекты связаны со снижением содержания тромбоцитов в крови, а также тромбозы. Это очень редкие явления, они оцениваются как 1–1,5 на 100 тысяч. Притом что я говорю о частоте не тромбозов, а любых осложнений. Никто не застрахован, но это очень маленький процент. Рассчитывать, что вакцина будет прекрасно работать и давать замечательный длительный иммунитет и при этом не вызывать никаких нежелательных явлений, — такого не бывает.Сравнительных исследований по тому, как влияют вакцины на разные группы населения, сейчас нет. Однако следует учитывать степень их реактогенности.— Единственное, надо понимать, что если брать три вакцины, которые уже у нас есть, то, конечно, менее реактогенной является «ЭпиВакКорона». Дальше «КовиВак» — про нее мы мало что знаем, потому что нет публикаций. С большим опережением в плане реактогенности лидирует «Спутник V». Это больше про неудобство — нужно знать, что на всякий случай стоит выделить пару дней, чтобы в случае чего не пойти на работу. Не всегда бывают такие тяжелые явления, но стоит быть к этому готовым.Если мы говорим про иммуногенность, то самые надежные данные по «Спутнику V», «КовиВак» я бы поставил на второе место, а «ЭпиВакКорону» — на третье место как наименее иммуногенную — он дает какой-то особенный иммунитет, и пока еще связь его с реально необходимым при ковиде не ясна."
    }
]