[
    {
        "title": "Коронавирус повышает риск заболеть туберкулезом. Список опасных и подозрительных симптомов",
        "summary": "Палочки Коха легко проникают в пораженные легкие, но в зоне риска — лишь некоторые переболевшие",
        "timestamp": "12 марта 2021, 11:00",
        "link": "https://www.ngs.ru/text/health/2021/03/12/69763421/",
        "fulltext": "В обновленной методичке Минздрава РФ написано, что после перенесенного COVID-19 у многих пациентов в легких формируются выраженные остаточные изменения в виде фиброза. Медики считают, что эти люди имеют повышенный риск развития туберкулеза. Медицинский обозреватель НГС Мария Тищенко поговорила с новосибирскими врачами: есть ли уже такие случаи, почему коронавирус «провоцирует» туберкулез и как отличить одну болезнь от другой, ведь их симптомы очень похожи.Расшифровываем методичкуВ последней версии — № 10 — временных рекомендаций Минздрава РФ по профилактике, диагностике и лечению COVID-19 указано, что туберкулез может возникнуть до, одновременно или уже после перенесенного COVID-19. Поэтому изначально необходимо проводить лабораторные исследования, чтобы исключить туберкулез или предупредить его развитие.— Последствия заражения COVID-19 у больных туберкулезом до конца неясны, но уже появляются первые публикации, свидетельствующие, что наличие туберкулезной инфекции, в том числе латентной, утяжеляет течение COVID-19. У пациентов с пневмонией, вызванной COVID-19, в анализах крови отмечается лейкопения и лимфопения, что можно рассматривать как фактор риска перехода латентной туберкулезной инфекции в активную и отнести группу пациентов с COVID-19 к группам риска, которым требуется не только исключение активного туберкулеза, но и обязательное тестирование на латентную туберкулезную инфекцию во время нахождения в стационаре, — говорится в рекомендациях.Переводим: если человек с туберкулезом в «спящей» форме заболевает коронавирусной инфекцией, то он тяжело переносит болезнь, а туберкулез при этом может перейти из «спящей» стадии в опасную активную.Есть угроза и для тех, кто не болеет туберкулезом. Минздрав утверждает, что после перенесенного COVID-19 у многих пациентов в легких формируются выраженные остаточные изменения в виде фиброза (фиброз — процесс образования рубцовых тканей, которые затрудняют дыхание).— Можно предположить, что эта категория пациентов имеет повышенный риск развития туберкулеза в последующем, — говорится в методичке.Почему риск заражения туберкулезом повышаетсяПульмонолог и терапевт центра семейной медицины «Здравица» Ольга Филоненко объясняет, что если человек не восполняет дефицит витаминов, минералов и белка в организме после перенесенной коронавирусной инфекции, то риск заражения туберкулезом действительно возрастает:— Любая пневмония — это иммунодефицитное состояние, поэтому после коронавирусной инфекции может быть не только туберкулез, но и рецидивы пневмонии, в том числе бактериальной.Терапевт «Здравицы» Ирина Аманатова говорит, что среди ее пациентов случаев туберкулеза после COVID-19 пока не было, но в теории это возможно:— Часто коронавирусная инфекция сопровождается пневмонией и последующим фиброзом легких. В пораженные легкие возбудителю туберкулеза гораздо легче внедриться, особенно это актуально для пациентов с поражением легких более 50%. Таких больных нужно обязательно динамически наблюдать, приглашать на осмотры, делать КТ-контроль, чтобы ничего не пропустить. Есть еще один момент: в период пандемии приостановились многие мероприятия, в том числе диспансеризация. А туберкулез легких на начальных стадиях может выявить флюорография, так как клинические проявления чаще всего появляются, когда процесс уже запущен. Поэтому ежегодная флюорография по-прежнему остается важным и обязательным обследованием для любого человека.Терапевт «Здравицы» Варвара Веретюк считает, что в первую очередь повысится выявляемость туберкулеза, потому что многие люди проходили исследования из-за коронавируса — рентген, КТ. А туберкулез может в течение нескольких лет протекать незамеченным, без каких-либо симптомов.— Именно поэтому нам и рекомендуют раз в год делать ФЛГ: человек может себя прекрасно чувствовать, а на снимке выявляются характерные изменения. Лучше вылечить туберкулез до того, как он как-то себя проявит. Думаю, стоит ожидать прироста случаев туберкулеза после пандемии за счет выявляемости. К примеру, у некоторых пациентов, переносивших коронавирусную инфекцию, выявляли фиброз по данным КТ, который был связан с другими заболеваниями легких. Связан ли сам ковид с риском развития туберкулеза — пока таких данных нет, есть только предположения некоторых экспертов.Терапевт сети многопрофильных клиник «Смитра» Ольга Сбитнева тоже уверена, что всё дело в выявляемости:— Туберкулез — это медленная инфекция, формируется месяцами, если не брать во внимание ситуацию, когда у человека значительно снижен иммунитет. Видимо, было несколько случаев, когда нашли туберкулез при выполнении КТ или ФЛГ после ковида. Люди стали чаще обследоваться, поэтому, на мой взгляд, стали чаще находить и туберкулез.Ольга Сбитнева говорит, что если у человека на фоне ковида были выраженные изменения в легких на ФЛГ или КТ, то какие-то мелкие туберкулезные изменения могли просто не заметить.— А когда ковидные дела разрешались, туберкулезный очаг оставался на рентгене, потому что большинство антибиотиков на него не действуют, видимо, поэтому и появились такие идеи в методических рекомендациях. Мне кажется, еще рано делать выводы в этом вопросе, потому что пока мало информации, — настаивает врач.Симптомы коронавируса и туберкулеза (одинаковые и разные)Эксперты подчеркивают, что туберкулез часто протекает бессимптомно, но может проявиться, если иммунная система занята чем-то другим.— Например, если туберкулез был латентным, «спящим», то после ковида он может как-то проявиться на фоне снижения иммунитета. В группе особого внимания также находятся люди с измененной реактивностью иммунной системы, например женщины после родов, люди с иммунодефицитом либо получающие препараты, подавляющие иммунитет, — приводит примеры Варвара Веретюк.Терапевт «Здравицы» Ирина Непомнящих говорит, что неспецифические симптомы туберкулеза — это субфебрильная температура (от 37 до 38), слабость, потливость, особенно в ночное время, потеря веса без обоснованных причин.— Потом начинается кашель и кровохарканье, но это тоже неспецифические симптомы: они могут быть даже при пневмонии. При закрытой форме пациент не выделяет бактерии в окружающую среду, такие пациенты не опасны для окружающих, не заразны. Если ФЛГ вызвала вопросы, то пациента отправляют к онкологу, фтизиатру, чтобы уточнить диагноз. Часто назначают МСКТ. Еще пациент сдает общий анализ мочи, крови, мокроту трехкратно на бактерии туберкулеза и просто общий анализ мокроты, — объясняет Ирина Непомнящих порядок действий при подозрении на туберкулез.В методических рекомендациях Минздрава отмечается, что симптомы COVID-19 и туберкулеза могут быть схожи — кашель, повышение температуры, слабость:— При туберкулезе симптомы в большинстве случаев развиваются постепенно, но может быть и острое течение заболевания. Оба заболевания могут протекать одновременно, утяжеляя течение друг друга.Можно ли по анализу крови заподозрить туберкулезПо анализу крови бывает всё в порядке, но иногда повышена СОЭ. Еще может быть лейкоцитоз и сдвиг лейкоцитарной формулы влево, что может быть и при другой бактериальной инфекции.Для исключения туберкулеза врачи рекомендуют сдавать другие анализы, в том числе трехкратное исследование мокроты на наличие кислотоустойчивых бактерий, выявление маркеров ДНК Mycobacterium tuberculosis методом ПЦР.Как уберечь себя от туберкулезаВарвара Веретюк говорит, что в любом случае важна профилактика туберкулеза, в том числе здоровый образ жизни, правильное питание, профилактические обследования: для взрослых — флюорография, для детей — проба Манту либо Диаскинтест (тоже кожная проба, но с другими компонентом), а также вакцинация БЦЖ как защита от тяжелых форм заболевания.— У населения до сих пор есть заблуждения по поводу туберкулеза: его считают постыдным заболеванием неблагополучных людей из социальных низов. Но это не так: туберкулез сейчас весьма распространен в нашей стране, и любой человек может заразиться, — предупреждает терапевт.Ольга Сбитнева также отмечает, что в нашем регионе по-прежнему сохраняется высокая заболеваемость по туберкулезу и вне зависимости от того, была коронавирусная инфекция или нет, всем рекомендуется регулярно обследоваться на наличие этого заболевания.Сколько новосибирцев болеет туберкулезомПо данным регионального Минздрава, в Новосибирской области с 2018 года постепенно снижается число впервые выявленных пациентов с туберкулезом. В 2018 году их было 2541 человек, в 2019-м — 2449, в 2020-м — 2007.С активными формами туберкулеза на диспансерном учете в противотуберкулезных медицинских организациях в 2020 году стояли 4418 человек, при этом 1193 пациента имели инвалидность.— По данным 2020 года, из числа впервые выявленных пациентов основная доля приходится на молодой трудоспособный возраст 35–44 года — 35,6%. Пять процентов составляют дети от 0 до 17 лет, остальные — лица старше 55 лет. Мужчин — 66,2%, женщин — 33,8%. В 2018 году туберкулез стал причиной смерти 393 человек, в 2019 году — 346 человек, в 2020 году — 282 человек, — приводят цифры в Минздраве.Ранее мы рассказывали, по каким симптомам отличить ОРВИ от коронавируса и как понять, какая у вас пневмония — вирусная или бактериальная.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]