[
    {
        "title": "Сравниваем четыре вакцины от COVID-19. Кто их разработал и сколько раз нужно ставить прививку?",
        "summary": "Вся важная информация — на одной картинке. Сохраняйте, пригодится",
        "timestamp": "6 марта 2021, 15:00",
        "link": "https://www.ngs.ru/text/health/2021/03/06/69793730/",
        "fulltext": "В России разработали уже три вакцины от коронавируса, одну из них — под Новосибирском. Еще один препарат находится на стадии исследований. Чем отличаются эти препараты друг от друга? Кто их разработал? Как прошли клинические испытания? Мы собрали всю известную информацию об этих вакцинах.Что известно о вакцине «Спутник V»О регистрации первой вакцины, «Спутник V», стало известно 11 августа. Позже представитель Минздрава НСО рассказал, что в регион в начале ноября доставят 10 тысяч доз. Но с поставками что-то пошло не так — сначала в область привезли всего 42 вакцины. Минздрав объяснил это тем, что препарат будут привозить дробно из-за особых условий хранения. НГС подготовил фоторепортаж о том, как прививали первых медиков, — они рассказали о своих ощущениях. Массовая вакцинация населения от коронавируса началась в январе.Что известно о вакцине «ЭпиВакКорона»Первая фаза испытаний вакцины от центра «Вектор» началась 27 июля прошлого года. А в октябре препарат «ЭпиВакКорона» был зарегистрирован. Для пострегистрационных испытаний, которые должны длиться полгода, искали 43 тысячи добровольцев. Вакцинация в Новосибирской области началась 16 декабря. В первую очередь препарат получили врачи и учителя.Что известно о вакцине «КовиВак»Третью вакцину от коронавируса в России, под названием «КовиВак», зарегистрировали в конце февраля. Ее разработали в Федеральном научном центре исследований и разработки иммунобиологических препаратов имени Чумакова РАН, который находится в Москве. Первые 120 тысяч доз планируют направить в гражданский оборот в марте этого года.Ранее у добровольцев, которые прививались вакциной от «Вектора», и у ученых появились вопросы к этому препарату. НГС попробовал разобраться, почему «ЭпиВакКорона» вызывает сомнения.Что известно о вакцине от ФМБАПо данным сайта Стопкоронавирус.рф, вакцина от ФМБА прошла первый этап скрининговых доклинических исследований. Специалисты проверили ее иммуногенность, первичную безопасность и другие показатели. Клинические испытания планируют начать в июле, на них потребуется несколько месяцев.Эта вакцина воздействует не на S-белок, а на другие белковые компоненты вируса. Она вызывает развитие иммунитета на клеточном уровне. За счет этого, согласно исследованиям, иммунитет может сохраняться годами.На этой неделе, 4 марта, стало известно, что новосибирские ученые спрогнозировали новый пик заболеваемости коронавирусом. И назвали предполагаемый срок, когда пандемия закончится.Если вы собираетесь привиться от коронавируса, то загляните в инструкцию НГС: как поставить себе прививку от ковида — инструкция в 10 карточках.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]