[
    {
        "title": "Ученые спрогнозировали ближайший пик заболеваемости коронавирусом в Новосибирской области",
        "summary": "Кроме того, они рассчитали период окончания пандемии",
        "timestamp": "4 марта 2021, 15:40",
        "link": "https://www.ngs.ru/text/gorod/2021/03/04/69794078/",
        "fulltext": "Специалисты Федерального исследовательского центра информационных и вычислительных технологий (ФИЦ ИВТ) спрогнозировали ближайший пик заболеваемости коронавирусной инфекцией в Новосибирской области и рассчитали период окончания пандемии.Ранее новосибирские ученые уже высчитывали математическую модель, которая показывала, как может увеличиться число заболевших коронавирусом, если в НСО начнется массовая вакцинация и если она не начнется.Теперь они проанализировали новые данные мультимодальной системой эпидемиологического прогнозирования. Эту систему центр разработал вместе с компанией «Биософт».В пресс-службе центра уточнили, что новая модель имеет ряд ограничений: в частности, на данный момент не учитывается потеря иммунитета переболевшим населением и возникновение новых штаммов вируса. И для оценки параметров модели по Новосибирской области использовались данные оперативного штаба НСО, которые существенно отличаются от данных Росстата, опубликованных в начале 2021 года.На представленных графиках описаны возможные сценарии. Точками разного цвета на них изображены данные оперштаба: красные точки — заболевшие за день, зеленые — умершие. А линиями показаны варианты развития событий: красными — заболевшие в день, зелеными — умершие. Там, где линии и точки совпадают видно, что прогноз ученых, который они делали раньше, подтвердился.Часть графиков, которая показывает будущее — новая версия модели, использующая параметр Stringency index — индекс для учета применяемых антиэпидемиологических мер. Индекс описывает взаимосвязь эпидемий и карантинных мер, применяемых на государственном или муниципальном уровне, таких как закрытие школ, перевод значительной части сотрудников крупных компаний на удаленную работу, а школьников и студентов — на дистанционное обучение, ограничение передвижения граждан, запрет на массовые собрания и так далее. Для расчетов по Новосибирской области был использован базовый Stringency index, рассчитанный для России.— Расчеты показали, что при текущем уровне ограничений и с учетом обеспечения плановой вакцинации в количестве 1 тысяча человек в день в Новосибирской области выраженной третьей волны, скорее всего, не будет. Пик заболеваемости в количестве 160 зарегистрированных больных в сутки наступит в марте, а потом пойдет на убыль. Количество умерших от коронавирусной инфекции в Новосибирской области за время эпидемии может составить 3 тысячи человек, — передает пресс-служба результаты расчетов.В случае снятия карантинных мер третья волна в Новосибирской области ожидается выше уровня второй волны, пик заболеваемости придется на конец апреля — начало мая 2021 года, количество умерших может составить до 3700 человек за период эпидемии.В целом конец эпидемии также прогнозируется в начале 2022 года, а общее количество умерших составит порядка 20 700 человек.Ранее мы рассказывали версию вирусолога о том, как будет развиваться эпидемиологическая ситуация в Новосибирской области, связанная с коронавирусом.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Сколько антител должно быть после прививки от COVID-19: разбираемся вместе с врачами",
        "summary": "Расшифровываем результаты тестов",
        "timestamp": "4 марта 2021, 08:00",
        "link": "https://www.ngs.ru/text/health/2021/03/04/69793403/",
        "fulltext": "С начала пандемии уже большое количество людей так или иначе столкнулось с коронавирусом, так что тесты на антитела к нему становятся всё актуальнее: одни хотят убедиться, что не зря сделали прививку, другие — проверить, не переболели ли бессимптомно. Однако понять, что именно показал тест, без врача бывает непросто. Мы разобрались, как правильно читать результаты анализов и какие числа свидетельствуют о том, что у вас есть иммунитет.Для начала разберемся в том, какие бывают антитела. Их также называют иммуноглобулинами, и они могут быть разных классов — A, M, G. IgA — это те антитела, которые умеют выходить на слизистые, такие «пограничники». IgM — острые антитела, они появляются на третий-четвертый день и означают, что человек заражен коронавирусом. Если при этом мазок ПЦР отрицательный, то, скорее всего, это ложноотрицательный результат. Поэтому мазок нужно пересдать.В памятке, которую Департамент здравоохранения города Москвы выпустил для желающих сдать тесты на антитела, говорится, что небольшое количество IgM можно читать как «сомнительный» результат. Если IgM от одного до двух, а IgG меньше десяти, то это говорит о том, что вирус может находиться в организме и пациент переносит инфекцию бессимптомно.— Данное заболевание еще до конца не изучено, поэтому в качестве профилактической меры просим вас сократить контакты с близкими людьми в течение 7 дней. Через неделю повторно сдайте кровь из вены. Если вы почувствуете себя плохо, незамедлительно вызовите врача на дом, — говорится в памятке.Если значение IgM равняется двум или более, а IgG всё еще меньше десяти, это говорит, что пациент прямо сейчас находится в стадии заболевания. Если тест дал такой результат, контактировать с окружающими не нужно. Даже если вы себя чувствуете хорошо, вы всё равно можете их заразить. Соблюдайте самоизоляцию и вызовите врача.Если уже есть иммуноглобулины класса G, то это означает позднюю инфекцию, а IgM просто еще не сошли на нет. Если тест показал, что IgM больше или равны двум, а IgG больше или равны десяти, то результат снова признают «сомнительным» — наличие IgM может говорить о том, что вирус всё еще находится в организме.— Со временем клетки, производящие антитела, перестраиваются и производят более высокоспецифичные антитела: они если уж вцепятся — так вцепятся. Такое антитело является более настроенным и, соответственно, более сильным. Это и есть иммуноглобулины класса G. Они появляются примерно на десятый день, — говорит врач-терапевт Иван Скороходов.Когда в крови выявляются IgG более десяти, а IgM — менее двух, это говорит о том, что пациент выздоровел, а главное — у него сформировался иммунитет к SARS-CoV-2. Однако соблюдать все принятые меры предосторожности вроде ношения маски и регулярного мытья рук по-прежнему нужно — про вирус мы еще всего не знаем. Кроме того, тест может и наврать, особенно если не были соблюдены правила подготовки к сдаче анализа.— Как любой тест, тест на антитела имеет погрешность и может быть ложноположительным или ложноотрицательным при несоблюдении некоторых условий преаналитического характера, — говорит заведующая Центром иммунопрофилактики МО «Новая больница» Елена Душина. — Например, человек принимал какие-то лекарства, курил или поел непосредственно перед сдачей анализа.По словам Елены Душиной, если антитела формировались не после болезни, а в результате вакцинации, результаты теста также могут зависеть от того, какой именно вакциной вы прививались. Сейчас в России их три: массовая вакцинация ведется «Спутником V», в гражданский оборот вошла «ЭпиВакКорона», последней была зарегистрирована «КовиВак», но она пока широко не используется.— Каждая вакцина, используемая в настоящее время, формирует свой собственный вид антител. Антитела, которые больше похожи на полученные в результате болезни, формируются при вакцинации «Спутником V», — говорит Елена Душина. — Вакцина «ЭпиВакКорона» формирует антитела к наиболее значимым фрагментам белка S прикрепления вируса. Они несколько отличаются от антител к цельному белку, поэтому для их обнаружения требуется определенная тест-система.Тест на антитела рекомендуется проводить через 3–4 недели после заболевания или вакцинации. Если уровень IgG достаточно высок, то можно стать донором иммунокомпетентной плазмы. Нужно, чтобы совпал один из комплектов количества титров: либо IgG больше 40, а IgM больше или равно 1,5, либо IgG больше 80, а IgM больше или равно 0.Что еще почитать об иммунитете к COVID-19?Максимально просто — о том, как формируется иммунитет, когда вы делаете прививку от коронавируса.А здесь вирусолог объясняет, почему некоторым плохо после вакцинации.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]