[
    {
        "title": "Данные по умершим от ковида новосибирского оперштаба и Росстата снова разошлись",
        "summary": "Всего в России в феврале от ковида умерли 14 171 человек",
        "timestamp": "4 апреля 2021, 16:30",
        "link": "https://www.ngs.ru/text/world/2021/04/04/69848564/",
        "fulltext": "Росстат опубликовал данные об умерших от коронавирусной инфекции в феврале 2021 года — эти данные вновь разошлись с теми, которые были в сводках новосибирского оперштаба.По данным оперштаба Новосибирской области, за период с 1 по 28 февраля в регионе от коронавируса скончались 203 человека. А согласно подсчетам Росстата, в Новосибирской области в феврале 2021 года именно от коронавируса умерли 239 человек, а у 2 человек, возможно, был ковид, но вирус не идентифицирован. Также в этом месяце у 23 новосибирцев коронавирус не стал основной причиной смерти, но привел к осложнениям, из-за которых наступил летальный исход. И еще у 56 человек коронавирус не привел к смерти или тяжелым осложнениям, но был подтвержден.Расхождения в этих данных наблюдались неоднократно. Например, в октябре 2020 года это была информация за конкретный день — Минздрав Новосибирской области объяснил случившееся технической ошибкой. Потом число умерших, зафиксированное в Росстате за ноябрь, оказалось в 4 раза выше, чем у оперштаба региона. Минздрав ответил, что данные о смертности не являются окончательными и могут быть скорректированы.Ранее в ведомстве подобные ситуации объясняли так:— Основная причина смерти устанавливается на основании сопоставления результатов обнаруженной патолого-анатомической картины, клинической картины, а также результатов лабораторно-инструментального обследования пациента, в том числе гистологического. Срок выдачи окончательного патолого-анатомического заключения составляет до 30 дней, в некоторых случаях — до 45 дней.В феврале 2021 года мы писали о том, что Росстат назвал число новосибирцев, умерших от ковида в 2020 году.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Роспотребнадзор сообщил, что специальные тест-системы для привитых «ЭпиВакКороной» поставляются в регионы",
        "summary": "Ранее только жители Москвы могли проверить по ним уровень антител",
        "timestamp": "4 апреля 2021, 11:50",
        "link": "https://www.ngs.ru/text/world/2021/04/04/69848375/",
        "fulltext": "Роспотребнадзор сообщил, что определяющие уровень антител у привитых «ЭпиВакКороной» тест-системы поставляются в регионы. Ранее говорилось о том, что они доступны только для жителей Москвы.— Для оценки уровня сформировавшегося после введения вакцины иммунитета необходимо использовать специальные ИФА-тест-системы «SARS-CoV-2-IgG-Вектор», разработанные в том числе с учетом особенностей формирования иммунитета в ответ на введение пептидной вакцины. Эти ИФА-тест-системы поставляются во все регионы, где проводится иммунизация населения вакциной «ЭпиВакКорона», — сообщил Роспотребнадзор. Роспотребнадзор напомнил, что для вакцинации пептидными антигенами характерно меньшее разнообразие формирующихся антител:— Пептидная вакцина «ЭпиВакКорона» индуцирует антитела именно к таким участкам оболочечного белка S нового коронавируса, которые являются функционально значимыми в жизненном цикле вируса, при этом не обременяя иммунную систему выработкой антител, играющих меньшую роль в борьбе с болезнью. Большинство коммерческих тестовых наборов нацелены на обнаружение широкого спектра антител к различным участкам оболочечного белка S нового коронавируса, и их чувствительности может быть недостаточно для обнаружения небольшого пула ключевых антител, образующихся после прививки вакциной «ЭпиВакКорона». Подобные тест-системы с высокой вероятностью не будут определять антитела у лиц, привитых «ЭпиВакКороной».Именно из-за того, что имеющиеся тест-системы не выявляли антител после вакцинации, к «Вектору» в последнее время было много вопросов. С чем они еще связаны, читайте здесь. А Роспотребнадзор РФ заявил, что статья, опубликованная в российском научном журнале «Инфекция и иммунитет», подтверждает безопасность и иммунологическую эффективность вакцины — таким образом ведомство ответило на обвинения добровольцев в слабой выработке антител.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]