[
    {
        "title": "Носим маски до 31 мая: губернатор подписал документ о продлении режима повышенной готовности",
        "summary": "Соблюдать ограничения (их немного, но они есть) нужно будет до конца весны",
        "timestamp": "20 апреля 2021, 17:00",
        "link": "https://www.ngs.ru/text/gorod/2021/04/20/69875717/",
        "fulltext": "Документ о продлении режима повышенной готовности появился на сайте правительства Новосибирской области.Постановление № 88 вносит изменения в документ «О принятии дополнительных мер по защите населения и территории Новосибирской области от чрезвычайной ситуации». В нем дата 30 апреля заменена на 31 мая.Таким образом, режим повышенной готовности продлевается до конца весны.По информации пресс-службы губернатора и правительства, ограничения предполагают соблюдение масочного режима на станциях и остановках и при проезде во всех видах транспорта общего пользования, в том числе такси, при посещении аптек и аптечных пунктов. Также в масках необходимо быть в помещениях объектов розничной торговли и других организаций, связанных с обслуживанием населения, органов публичной власти, зданий вокзалов, аэропортов и иных общественных мест.Также людям старше 65 лет и имеющим некоторые хронические заболевания рекомендуется соблюдать режим самоизоляции, не посещать места массового скопления людей, отказаться от участия в мероприятиях, которые проводятся в закрытых помещениях.Каждые сутки в Новосибирской области (и это только по официальным данным) заражаются коронавирусом 70-80 человек. За последние сутки, по данным оперштаба, в регионе заболели 74 жителя. Скончались четыре пациента: 64-летний мужчина и женщины в возрасте 61 год, 69 и 100 лет.Ранее вирусолог Сергей Нетесов подметил, что спад заболеваемости в Новосибирской области затормозился:— Думаю, это из-за отсутствия контроля за ношением масок: многие люди на входе в магазин или метро надевают их, а потом не носят. Я считаю, что нужно ужесточить контроль за ношением масок для тех неразумных людей, которые не понимают, что они делают, — считает вирусолог. Аналогичная картина, по словам эксперта, наблюдается по всей стране. Причина, по его мнению, в ослаблении или отмене противоэпидемических мер.— Сейчас не та ситуация, в которой можно разрешать полные залы театров и кинотеатров. Число людей с пассивным иммунитетом, которые перенесли инфекцию бессимптомно или почти бессимптомно, в большинстве городов все-таки далеко даже до 50% (может, кроме Москвы и Санкт-Петербурга). А это приводит к тому, что усиливается распространение вируса, и само прекращение спада говорит о том, что мы можем быть на пороге третьей волны, — говорит вирусолог. Глава регионального Роспотребнадзора Александр Щербатов порекомендовал продлить режим повышенной готовности на территории региона в понедельник, 19 апреля, во время еженедельного оперативного совещания в правительстве НСО. Тогда губернатор Андрей Травников поручил подготовить документы о продлении ограничений до 31 мая включительно.Из-за продления режима повышенной готовности власти внесли изменения в программу празднования Дня Победы. В этом году горожане смогут посмотреть парад. А вот акция «Бессмертный полк» пройдет в онлайн-режиме."
    },
    {
        "title": "Роспотребнадзор подсчитал долю россиян с иммунитетом к COVID-19 — сколько их в НСО",
        "summary": "Добровольцев тестировали на антитела по всей стране",
        "timestamp": "20 апреля 2021, 01:47",
        "link": "https://www.ngs.ru/text/health/2021/04/20/69874706/",
        "fulltext": "В понедельник, 19 апреля, на общем собрании отделения медицинских наук Российской академии наук глава Роспотребнадзора Анна Попова сообщила, что в разных регионах России посчитали процент людей, имеющих иммунитет к коронавирусной инфекции.С июня прошлого года Роспотребнадзор проводит исследование популяционного иммунитета населения. В марте этого года проходил его четвертый этап, в котором приняли участие 37 тысяч добровольцев. По результатам было установлено, что иммунитет имеют от 25 до 87 процентов россиян. В том числе в Новосибирской области он сформировался у 14,6% жителей.Лидирующие позиции занимают Астраханская область (51,6%), Белгородская область (47,7%) и Ставропольский край (46,7%). В Москве доля людей с иммунитетом — 40,6%, в Санкт-Петербурге — 27,4%. Самые низкие показатели зафиксированы в Тюменской области (9,5%) и Краснодарском крае (5,1%).Губернатор Новосибирской области Андрей Травников сообщил о продлении режима повышенной готовности. Ранее власти отменили массовые мероприятия, запланированные на 1 мая.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]