[
    {
        "title": "В новом мобильном пункте вакцинации в «Ауре» собралась очередь из желающих поставить прививку от ковида",
        "summary": "Такая же ситуация сегодня была и в другом мобильном пункте вакцинации",
        "timestamp": "24 июня 2021, 21:30",
        "link": "https://www.ngs.ru/text/gorod/2021/06/24/69988829/",
        "fulltext": "В Новосибирске, в новом мобильном пункте вакцинации в «Ауре», который открылся вчера, собралась очередь. Такая же ситуация в пункте в «Сан Сити».— В «Ауре» ажиотаж. Представитель «Ауры» сказал, что привезли мало, — сообщил днем в редакцию читатель НГС.Об очередях в «Сан Сити» также сообщали и читатели.— Вчера я пришла в «Сан Сити» в начале 12 — утро по сути, но сказали не занимать очередь: вакцина кончилась. Сегодня пришла в 9 утра, очередь человек 10 была. С открытием поднялись на четвертый этаж, и через полчаса уже было человек 50 в очереди, не меньше. И плюс вторая очередь, небольшая совсем, на повторную вакцинацию. Напрашивается вопрос: «Как так?» До 18:00 же вакцинируют, а после 12 уже нет первой дозы вакцины. Люди возмущены: некоторые по второму, третьему дню попасть пытаются, — рассказала журналисту НГС читательница Галина Николаевна.В итоге на второй день — сегодня, 24 июня, ей удалось поставить вакцины после ожидания в очереди, которое составило 2 часа 15 минут.— Кстати, ни одного антисептика нет, столько народу за столы садятся заполнять бумаги, одни и те же ручки, и никакой обработки нет. Хотя бы так стоял где-то, но нет, — добавила Галина Николаевна.Министр здравоохранения региона Константин Хальзов сообщил сегодня, что за прошлую неделю привилось в два раза больше жителей: если с 10 по 16 июня их было 22 423, то с 17 по 23 — 42 515. По его словам, еще есть 32 219 доз первого компонента. А, например, в Екатеринбурге губернатор подтвердил информацию о том, то там закончился первый компонент вакцины «Спутник V».— В связи с увеличившимся количеством обращений новосибирцев в мобильные пункты вакцинации Министерство здравоохранения Новосибирской области напоминает, что пропускная способность таких пунктов — 50–200 человек в день. Они не являются основными, развернуты в качестве дополнительных, чтобы увеличить доступность вакцинации. Более 100 постоянно действующих кабинетов вакцинопрофилактики коронавирусной инфекции работают во всех взрослых поликлиниках региона. В них можно обратиться по предварительной записи через портал госуслуг. Чтобы избежать скопления людей, необходимо планировать вакцинацию заранее и приходить на процедуру строго в назначенное время, — напомнил сегодня, 24 июня, Минздрав региона.Ранее мы писали о том, что новосибирцы приходили в мобильные пункты вакцинации и около 14:00 на них уже заканчивалась вакцина. Минздрав озвучил свою версию событий, по которой вакцина не может закончиться, ее всегда подвозят.Если вы столкнулись со сложностями с постановкой вакцины, расскажите об этом медицинскому обозревателю Марии Тищенко — m.a.tishenko@yandex.ru или по телефону +7 961 845-55-78 (WhatsApp, СМС, Telegram)."
    },
    {
        "title": "«Я задыхаюсь»: в Новосибирске умер 26-летний тату-мастер — его увезли в больницу с ковидом",
        "summary": "Его мать написала заявление в полицию. И показала последнюю переписку с сыном — он говорил, что врачам «всё равно»",
        "timestamp": "24 июня 2021, 20:00",
        "link": "https://www.ngs.ru/text/incidents/2021/06/24/69988916/",
        "fulltext": "В ночь на 24 июня в Новосибирске умер 26-летний тату-мастер Артём Шишков, которого три недели назад госпитализировали с положительным ПЦР-тестом на коронавирус. Его мать написала заявление в полицию: женщина уверена, что сына можно было спасти. В Минздраве сообщили, что по факту смерти молодого человека сейчас проводят проверку.— Сына увезли на скорой 2 июня в городскую инфекционную больницу № 1. В анамнезе у Артёма были астма средней тяжести и гипертония второй стадии. Астма его не беспокоила уже 15 лет, но были противопоказания к некоторым препаратам, о чем я сразу предупредила врачей, сказала, что нужны противоаллергические меры, — рассказывает Елена Шишкова.Пятого июня Артём написал матери, что ему вкололи препарат формин, после которого у него началось удушье и кровохаркание. Молодой человек сообщил, что к медикам обращался, но «им всё равно».— В четыре утра его перевели в реанимацию и подключили к ИВЛ. Врачи твердили одно и то же: низкая сатурация, хронические заболевания, тяжелое состояние. Медсестра говорила, что ему прокапали антибиотик и парацетамол, — плачет Елена Шишкова.Через два дня у Артёма отказали почки, его ввели в искусственную кому. Было принято решение отвезти его в клинику Мешалкина. Там его подключили к специальной аппаратуре.Через неделю она приехала к сыну в больницу.— Завотделением кардиологии сообщила, что причина резко ухудшающегося состояния Артёма — «изначально была установка аппаратуры не по функционалу». Сыну начали переустанавливать аппарат. Но врач меня обнадежила, сказав, что есть шанс, что кровь насытится кислородом, и меня к нему пустят. Но 12 дней я слышала одно и то же: низкая сатурация в крови, мешает лишний вес, продолжают отказывать органы, — вспоминает Елена Шишкова.В понедельник, 21 июня, женщина пришла в правительство Новосибирской области за помощью — она надеялась, что власти смогут повлиять на врачей. Елена Шишкова дождалась губернатора — он шел с делегацией, окликнула его, и Андрей Травников отправил ее к замминистру здравоохранения Елене Аксеновой.По словам Елены Шишковой, чиновница начала ее отчитывать.— Она спрашивала, откуда у меня сведения о неправильно установленном аппарате. Потом стала кричать, что вызовет завотделением на корпоративный этикет, потому что та не имела права выдавать такую информацию. А потом стала мне угрожать, мол, соображаете вообще, что делаете? Ваш сын сейчас в руках этих врачей, — утверждает мать Артёма Шишкова.После разговора с замминистра Елена Шишкова позвонила заведующей отделением, та сказала, что у Артёма хорошая сатурация впервые за две недели, но состояние тяжелое. Впоследствии, по словам матери, завотделением отказалась от своих слов и сказала, что ее неправильно поняли, а потом ушла на больничный.22 июня Елену снова не пустили к сыну, сославшись на эпидемиологическую обстановку, а в ночь на 24 июня Артём умер.На следующий день Елена Шишкова написала заявление в полицию.В Минздраве региона пока не комментируют ситуацию по существу, но обещают, что проведут проверку: — В связи с распространением в СМИ информации о ненадлежащем оказании медицинской помощи скончавшемуся в Новосибирской области 26-летнему пациенту и с учетом того, что в оказании медпомощи были задействованы две медицинских организации — одна регионального («Городская инфекционная клиническая больница № 1») и одна федерального подчинения (Клиника имени академика Е. Н. Мешалкина Минздрава России), каждое учреждение проведет внутреннюю проверку контроля качества оказания медицинской помощи.Коронавирус унес жизни многих людей. Истории сибиряков, которые не справились с опасным вирусом, мы рассказываем в специальном сюжете.О том, что среди заболевших в эту волну очень много молодых людей, заявил и министр здравоохранения Новосибирской области. В прошлом году чаще всего болели пожилые. Вот полный комментарий министра на эту тему."
    },
    {
        "title": "Кто чаще всего болеет коронавирусом в третью волну? Отвечает министр здравоохранения НСО",
        "summary": "В регион пришел индийский штамм ковида",
        "timestamp": "24 июня 2021, 18:05",
        "link": "https://www.ngs.ru/text/gorod/2021/06/24/69988772/",
        "fulltext": "Министр здравоохранения Новосибирской области рассказал, что в третью волну коронавируса стало больше больных молодых жителей региона.— Болеют все, молодых очень много. На сегодня молодых даже больше, чем тех, кто старше 60 лет. Но это не имеет принципиального значения. В первую волну мы видели, что больше болеют люди старшего возраста. Сейчас все болеют, — отметил министр здравоохранения Новосибирской области Константин Хальзов.У заболевших в Новосибирской области был обнаружен индийский штамм коронавируса. Врачи объяснили, что он более заразный, но уже привитые люди переносят его легче. Из-за роста заболеваемости в регионе перепрофилируют больницы.Сегодня стало известно, что курорты Краснодарского края с августа будут принимать только привитых туристов."
    },
    {
        "title": "В Новосибирске еще из двух больниц хотят сделать ковидные госпитали",
        "summary": "Заболеваемость ковидом в регионе растет",
        "timestamp": "24 июня 2021, 17:55",
        "link": "https://www.ngs.ru/text/health/2021/06/24/69988703/",
        "fulltext": "В Новосибирске еще две больницы начнут оказывать помощь пациентам с коронавирусом, сообщил министр здравоохранения региона Константин Хальзов.— Продолжаем перепрофилировать медицинские учреждения под ковидных пациентов. Следим за развитием ситуации. В ближайшее время перепрофилирован будет терапевтический филиал больницы скорой медицинской помощи, — рассказал министр здравоохранения Новосибирской области Константин Хальзов. — Также планируем перепрофилировать наш кардиологический диспансер, который в первую и вторую волну оказывал помощь пациентам с коронавирусом. Всё зависит от ситуации. Вчера пациентов с коронавирусом начали принимать и в Новосибирской клинической районной больнице № 1 в Кольцово. Также и детскую городскую больницу № 6 перепрофилируют под ковидный госпиталь для детей."
    },
    {
        "title": "Курорты Краснодарского края с августа будут принимать только привитых туристов",
        "summary": "Такое заявление сделал сегодня губернатор",
        "timestamp": "24 июня 2021, 17:42",
        "link": "https://www.ngs.ru/text/world/2021/06/24/69988742/",
        "fulltext": "Для заселения в гостиницы Краснодарского края с 1 июля нужен будет отрицательный тест на ковид, с 1 августа — сертификат о вакцинации, заявил губернатор Кубани Вениамин Кондратьев.— Сейчас в крае мы видим рост числа заболевших COVID-19, число госпитализаций увеличивается. Наша задача — защитить здоровье людей и сохранить экономику региона, — написал Кондратьев в своем телеграм-канале.Результаты ПЦР-теста или любого другого документа, подтверждающего, что человек здоров, будут требовать во всех отелях, пансионатах, гостиницах и санаториях. С 1 августа мера ужесточается — у гостей должен быть сертификат о вакцинации. Исключение — для тех, кому нельзя ставить прививку по медицинским показаниям.Обновлено в 15:30 мск: Новые требования не распространяются на детские лагеря, детям справки о вакцинации от коронавируса не понадобятся.Новый подъем заболеваемости коронавирусной инфекцией начался в июне. За три недели ежесуточное число вновь выявленных случаев увеличилось в два раза. Сегодня оперштаб сообщил о 20 182 новых случаях COVID-19 в России. Скончались 568 человек, выздоровели 13 505.Ранее мы рассказывали, как с началом туристического сезона в Сочи и окрестностях взлетели цены на жилье, а местные распугивают туристов, лишенных альтернативы отдыха, своей жадностью. У тех, кто вернулся из отпуска с юга, впечатления двоякие. Некоторых особенно поразили ценники на еду."
    },
    {
        "title": "Снова рост: в НСО за сутки зарегистрировано 160 случаев ковида — такие цифры были в конце декабря",
        "summary": "Сейчас из-за коронавируса в реанимации находятся 206 человек",
        "timestamp": "24 июня 2021, 15:53",
        "link": "https://www.ngs.ru/text/health/2021/06/24/69988379/",
        "fulltext": "В Новосибирской области коронавирус выявили еще у 160 человек, сообщили в оперштабе. В регионе продолжается рост заболеваемости.— На утро 24 июня в регионе зарегистрировано 45 859 случаев коронавируса (+160 за сутки), в том числе у 3048 детей. 41 076 пациентов выздоровели (+109 за сутки), — рассказали в оперативном штабе Новосибирской области по коронавирусу.В отделениях реанимации находится 206 человек. На ИВЛ — 36 пациентов.— Скончались еще пять пациентов: мужчина в возрасте 70 лет, две женщины в возрасте 64 года и женщины в возрасте 81 год, 84 года. Всего в регионе от коронавируса умерли 2014 человек, — добавили в ведомстве. — В инфекционные стационары региона с диагнозом COVID-19 и с подозрением на него госпитализированы 3779 пациентов, в том числе 94 ребенка. Последний раз такая высокая суточная заболеваемость по коронавирусу фиксировалась 26 декабря. Тогда также было выявлено 160 новых случаев, скончались семь пациентов с ковидом, а в стационарах находилось 2100 человек.Губернатор Новосибирской области Андрей Травников подписал постановление о новых ограничениях из-за распространения коронавируса.Можно ли сибирякам без прививки посещать больницы (например, навещать родственников), ездить к детям в летний лагерь, заселяться в отели или санатории? Мы узнали, какие правила актуальны на сегодняшний день, хотя скоро всё может измениться, учитывая опыт других."
    },
    {
        "title": "Губернатор подписал постановление о новых ограничениях из-за ковида — публикуем документ",
        "summary": "Новые правила проведения мероприятий будут действовать с 1 июля",
        "timestamp": "24 июня 2021, 15:40",
        "link": "https://www.ngs.ru/text/gorod/2021/06/24/69988334/",
        "fulltext": "Губернатор Новосибирской области Андрей Травников подписал постановление о новых ограничениях из-за распространения коронавируса.В регионе по-прежнему под запретом массовые мероприятия, кроме тех, что посвящены государственным праздникам, дням воинской славы и памятным датам России.С 1 июля ограничивается допуск зрителей в кинотеатры, на концерты, фестивали — не более 50% от общей вместимости зала. При этом массовые мероприятия и концерты запрещены в местах, не предназначенных для этого — спортивные сооружения, выставочные комплексы и другие помещения. Официальные торжественные мероприятия и спортивные соревнования также могут проводиться с участием не более 50% зрителей. При этом для театров сделали исключение — только с 10 июля для них ограничили количество зрителей до 50%.Иногородние спортсмены должны иметь отрицательный результат лабораторного исследования на новую коронавирусную инфекцию (COVID-19), проведенного не ранее 72 часов до прибытия на место проведения официального спортивного соревнования.Публикуем документ.Принятые меры выглядят достаточно мягкими, по сравнению с другими регионами. Например, в Москве уже введена обязательная вакцинация для некоторых сфер, а в рестораны пускают только людей с антителами или свежим отрицательным ПЦР-тестом. Бурятия стала первым регионом России, который объявил локдаун из-за третьей волны коронавируса.Можно ли сибирякам без прививки посещать больницы (например, навещать родственников), ездить к детям в летний лагерь, заселяться в отели или санатории? Мы узнали, какие правила актуальны на сегодняшний день, хотя скоро все может измениться, учитывая опыт других регионов России."
    },
    {
        "title": "В России за сутки выявили более 20 тысяч зараженных коронавирусом. Такого не было с января",
        "summary": "Скончались за сутки 568 человек",
        "timestamp": "24 июня 2021, 15:28",
        "link": "https://www.ngs.ru/text/health/2021/06/24/69988340/",
        "fulltext": "В России за сутки выявили 20 182 новых случая заражения коронавирусом, сообщает оперативный штаб по борьбе с распространением инфекции. Скончались за сутки 568 человек. Последний раз такие показатели были в январе 2021 года. Выздоровели за сутки 13 505.Новый подъем заболеваемости коронавирусной инфекцией начался в июне. За три недели ежесуточное число вновь выявленных случаев увеличилось в два раза. Сейчас эксперты говорят о третьей волне, в регионах вводятся новые ограничения в связи с распространением вируса, вчера Бурятия первой объявила локдаун.Всего с начала пандемии в России было выявлено 5 388 695 случаев заражения, 4 915 615 пациентов выздоровели, 131 463 скончались. Сейчас в стране идет вакцинация от коронавируса, в отдельных регионах она стала обязательной, актуальную карту можно посмотреть здесь."
    },
    {
        "title": "Куда не пустят без прививки от ковида? Правила посещений отелей, больниц и детских лагерей в Новосибирске",
        "summary": "Где с вас потребуют отрицательный ПЦР или сертификат о вакцинации, а куда пустят без лишних вопросов — объясняем в карточках",
        "timestamp": "24 июня 2021, 10:00",
        "link": "https://www.ngs.ru/text/gorod/2021/06/24/69981071/",
        "fulltext": "Можно ли посещать больницыТретья волна застала всех врасплох. В одних регионах власти «жестят» и принимают один запрет за другим, закрывают фуд-корты и вводят обязательную вакцинацию. В других — к ним относится и Новосибирская область — строгие запреты пока не приняты. Но можно ли сибирякам без прививки посещать больницы (например, навещать родственников), ездить к детям в летний лагерь, заселяться в отели или санатории? Мы узнали, какие правила актуальны на сегодняшний день, хотя скоро всё может измениться, учитывая опыт других регионов России.В Роспотребнадзоре сообщили, что родительских дней сейчас нет — независимо от наличия сертификата о вакцинации у родителей. То есть посещения в принципе запрещены.Можно ли посещать больницыВ Минздраве пояснили, что наличие сертификата о вакцинации против COVID-19 не является основанием для посещения родственников, которые лежат в стационарах. Пока в медицинских организациях и их структурных подразделениях, оказывающих медпомощь в стационарных условиях, введен ограничительный режим посещений. Есть прививка, нет прививки — навещать близких и знакомых нельзя.В Роспотребнадзоре ответили, что в методических рекомендациях пока ничего не сказано о том, что путешественники должны предоставлять при заселении в отель отрицательный ПЦР-тест или сертификат о вакцинации.Согласно методическими рекомендациям, которые касаются организации работы санаторно-курортных учреждений в условиях сохранения рисков распространения COVID-19, отдыхающих принимают исключительно при наличии отрицательных результатов ПЦР, полученных не позднее чем за двое суток, и информации об отсутствии контакта с вероятными больными в срок не менее 14 дней до даты отъезда (здесь мы рассказывали о топ-5 санаториях в Новосибирской области).На сам борт попасть, видимо, можно, а дальше всё зависит от правил, действующих в какой-то стране или даже в каком-то регионе России. Например, губернатор Севастополя подписал новый указ — с 16 июля условия становятся жестче: заселение в отели возможно только по справке о вакцинации и наличии антител, отрицательные ПЦР-тесты уже не будут котироваться.— На сайте Федерального агентства по туризму есть не только информация о том, в какие страны можно вылететь россиянам, на нем присутствуют также сведения о действующих ограничениях и условиях по въезду в эти иностранные государства, — уточнили в Роспотребнадзоре.А тем, кто прилетает на территорию РФ, в частности в Новосибирск, из других стран (иностранным гражданам и лицам без гражданства), при посадке на борт воздушного судна нужно обеспечить наличие отрицательного ПЦР на COVID-19, действующего в течение трех дней. Кроме того, нужно заранее заполнить анкету.— В случае невозможности предоставить медицинский документ на русском или английском языке допускается его предоставление на официальном языке государства регистрации организации, выдавшей такой медицинский документ, с переводом на русский язык, верность которого засвидетельствована консульским должностным лицом РФ, — уточнили в Роспотребнадзоре.А те, кто въезжает в страну из-за трудовой деятельности, должны сначала изолироваться на две недели.Подобные правила касаются и граждан России, которые возвращаются в страну: нужно заполнить анкету (не позднее регистрации на рейс) и сдать в течение трех календарных дней мазок, а потом разместить результат на «Госуслугах». Если состояние ухудшится, то в течение 14 календарных дней со дня прибытия нужно обратиться за медицинской помощью.Правда, после 1 мая 2021 года правила для россиян, вернувшихся из зарубежных стран, ужесточились: нужно сделать второй тест на ковид в срок до 5 календарных дней со дня въезда и снова загрузить на «Госуслуги». Интервал между первым и повторным лабораторным исследованием методом ПЦР должен составлять не мeнee суток."
    }
]