[
    {
        "title": "Режим повышенной готовности снова продлят? Андрей Травников получил рекомендации",
        "summary": "Вопрос о режиме обсудили на заседании оперштаба по ковиду",
        "timestamp": "25 мая 2021, 12:56",
        "link": "https://www.ngs.ru/text/gorod/2021/05/25/69932855/",
        "fulltext": "В Новосибирске прошло заседание оперштаба по коронавирусу, на котором рассматривали вопрос продления режима повышенной готовности на территории региона. Как сообщает пресс-служба правительства, заседание прошло по поручению губернатора Андрея Травникова, на нем выступили с докладами представители Минздрава и Роспотребнадзора.— С учетом предложений Роспотребнадзора и Министерства здравоохранения Новосибирской области, в условиях продолжающейся вакцинации жителей региона, необходимой для формирования популяционного иммунитета, принято решение рекомендовать губернатору Новосибирской области продлить ряд действующих в регионе мер, связанных с противодействием распространению коронавирусной инфекции, до 30 июня 2021 года, — говорится в сообщении.Окончательно вопрос о продлении в НСО режима повышенной готовности будет рассмотрен на заседании облправительства.Тем временем массовая вакцинация в России идет с января, и не сказать, что очень успешно: одни регионы до сих пор испытывают трудности с поставками вакцины, а в других будто не хватает желающих сделать прививку. Почему так происходит и возможен ли в России коллективный иммунитет к этой осени, мы рассказывали в этом материале."
    },
    {
        "title": "Куда пропал коронавирус? Люди стали реже болеть или нам просто так кажется — отвечают врачи",
        "summary": "Эксперты рассказали, когда ждать (и ждать ли вообще) третью волну",
        "timestamp": "25 мая 2021, 07:00",
        "link": "https://www.ngs.ru/text/health/2021/05/25/69926255/",
        "fulltext": "COVID-19 волнует людей всё меньше и меньше: кто-то переболел, кто-то поставил прививку. Истории заболевших, которые не могут дождаться врача или остались без лекарств, уже давно пропали из ежедневной повестки. И даже статистика оперштаба о количестве заразившихся ничем не удивляет — там стабильно 70–75 человек за сутки. Медицинский обозреватель НГС Мария Тищенко спросила у экспертов, что это — затишье перед бурей, стабилизация ситуации или реальный спад?Пациентов меньшеТерапевт центра семейной медицины «Здравица» Ирина Аманатова считает, что, несмотря на официальные данные (5 миллионов случаев заражения коронавирусной инфекцией с начала пандемии), реальная ситуация измеряется более внушительными цифрами — не всем пациентам с симптомами ОРВИ делали тест и далеко не все обращались за медицинской помощью.На своей практике она видит, что поток пациентов с симптомами ОРВИ сократился примерно в два-три раза, с марта 2021 года пациентов с COVID-19 тоже стало меньше в три-четыре раза:— С чем это может быть связано? По моему мнению, многие сейчас не обращаются за медицинской помощью при симптомах ОРВИ легкой и даже средней тяжести. Не так активно делаются и диагностические исследования — ПЦР-тесты, МСКТ органов грудной клетки. Прошел период паники, когда люди с малейшими проявлениями ОРВИ бежали в рентгенологические кабинеты и лаборатории. О выработке коллективного иммунитета говорить рано.Терапевт «Здравицы» Денис Савельев считает, что коронавирус пока и не думает отступать: по официальной статистике, за последний месяц в России именно стойкого снижения показателей заболеваемости нет:— Причина, вероятно, в том, что, по данным Минздрава, в России привито всего лишь около 8% населения. Это несравнимо мало по сравнению с показателем, необходимым для создания коллективного иммунитета. Так, по мнению ведущих вирусологов и инфекционистов страны, для достижения контроля над распространением новой коронавирусной инфекции необходимо провакцинировать не менее 60% населения России. Таким образом, в масштабах страны сегодня можно говорить лишь о достижении временной стабилизации.Генеральный директор сети многопрофильных клиник «Смитра» Пётр Смиренко говорит, что они также не наблюдают всплеска, но это, по его мнению, не повод расслабляться. И вот почему:— С одной стороны, не фиксируется какое-то большое количество заболеваний, но, с другой стороны, мы наблюдаем резкие скачки заболеваемости в Москве, Санкт-Петербурге, поэтому я категорически против расслабленности. К тому же вирус мутирует: появляются новые штаммы. Надо соблюдать настороженность.Что сейчас происходит в Новосибирской областиДенис Савельев считает, что в нашем регионе эпидемиологическая обстановка благоприятная:— Так, в апреле этого года выявляемость пациентов с новой коронавирусной инфекцией ни разу за сутки не превысила 87 человек, а за последнюю неделю текущего месяца данный показатель не превышал уже 75 человек. Таким образом, с огромной осторожностью можно говорить о некотором снижении заболеваемости вирусом SARS-CoV-2 в нашем регионе. Постепенное снижение заболеваемости в Новосибирске заметно также и на ежедневных приемах.По его словам, при проведении комплексной диагностики инфекции, вызванной коронавирусом SARS-CoV-2, — определении РНК вируса в мазке из носоглотки и ротоглотки, определении в сыворотке крови антител классов M и G к SARS-CoV-2 — всё больше и чаще фиксируются антитела к коронавирусу класса G (поздние) и всё реже — сам вирус. При проведении общеклинических лабораторных исследований тоже реже встречаются отклонения, характерные для ковида.Что говорят сотрудники лабораторийЗаместитель гендиректора лабораторной службы «Хеликс» Дарья Горякина поясняет, что в России с января 2021 года идет снижение спроса на ПЦР-исследования на COVID-19: количество заказов в апреле по сравнению с январем уменьшилось на 30%:— Но в то же самое время растет доля ПЦР-исследований, результат которых выдается со справкой для предъявления перед выездом за границу. В январе доля таких заказов составляла 35% от общего количества ПЦР-исследований, в апреле — более 50%. В мае 2021-го мы видим рост заказов и стандартных ПЦР-тестов в сравнении с предыдущим месяцем. Это связано с возвращением людей с отдыха после майских праздников, а также с вводом сдачи двух ПЦР-тестов для прибывающих в Россию: ранее необходимо было сдавать один.С февраля 2021-го по настоящее время количество выполненных тестов на антитела к коронавирусу от месяца к месяцу растет в среднем на 10%.— Чаще всего клиенты сдают количественный анализ на антитела класса IgG. С помощью исследования можно узнать, сталкивался ли организм с вирусом, а также уровень антител, появившихся после перенесенной инфекции. Кроме того, результат количественного анализа на антитела IgG поможет оценить целесообразность проведения вакцинации от COVID-19 на данный момент, а после прививки — понять, успешно ли прошла вакцинация и сформировался ли гуморальный иммунный ответ, — напоминает Дарья Горякина.В лабораториях компании «Инвитро» с начала тестирования на антитела класса G (это было ровно год назад) выполнили более 2,3 миллиона таких исследований, при этом в совокупности положительные результаты получены у 35,5% человек. Для сравнения: за первые две недели тестирования в мае прошлого года этот показатель составлял 13,2%, к концу ноября превысил 23%, а в начале февраля 2021-го достиг 30%.Статистика по среднесуточному показателю положительных тестов выглядит следующим образом: в конце октября 2020 года доля положительных результатов составляла 30,4%, а уже в первую неделю ноября стала достигать 60%. Такая тенденция сохраняется и в 2021 году.— Пиковая нагрузка на лаборатории «Инвитро» в 2020 году приходилась на период второй волны — с сентября по декабрь. По сравнению с первыми месяцами тестирования нагрузка на сибирскую лабораторию в этот период выросла в почти в 2 раза, в 1,3 раза больше тестов выполняла лаборатория Урала, в 3 раза больше ПЦР-тестов стали сдавать москвичи. С января 2021 года тенденция пошла на спад, — рассказали НГС в компании «Инвитро».Если рассматривать данные именно по Новосибирской области, то за период с мая 2020-го по май 2021-го в медицинских офисах «Инвитро» около 110 тысяч новосибирцев сдали тест на антитела IgG, больше 40% результатов оказались положительными.В сравнении с пиковыми месяцами с января по апрель 2021 года количество ПЦР-тестов, которые сибиряки сдали в медицинских офисах «Инвитро», сократилось на 20% и больше. Меньше стала и доля положительных результатов: в сравнении с осенними месяцами COVID-положительных пациентов стало примерно в пять раз меньше. При этом проверять иммунитет на наличие антител класса G сибиряки стали чаще. Спрос на этот вид исследований в СФО увеличился почти на 30%.Главный врач ООО «Инвитро-Сибирь», врач-инфекционист Андрей Поздняков обобщает и делает вывод по этим данным последних месяцев, что люди стали реже болеть COVID-19, а большая часть населения приобретает защитные антитела:— Можно предположить, что увеличение количества тестов на антитела косвенно связано с вакцинацией. Так как наличие в организме антител IgG к коронавирусной инфекции SARS-CoV-2 является основанием для отсрочки вакцинации. Люди поверяют свой иммунный статус и принимают решение. Такая тенденция закономерна — это значит, что люди стали меньше заболевать, так как многие уже переболели и вакцинировались, нарастает иммунная прослойка.Будет ли третья волна?Петр Смиренко думает, что третья волна вполне может случиться, но надеется, что она будет не такой сильной, как предыдущие:— Я считаю, что нужно вакцинироваться сейчас, используя этот период затишья. Тем более нужно пять недель с момента начала вакцинации, чтобы появилась защита.Ирина Аманатова предсказывает третью волну осенью. Денис Савельев предполагает, что она будет не такой сильной, как вторая.Как меняются симптомыТерапевт «Здравицы» Ирина Непомнящих, как и другие врачи, отмечает снижение количества пациентов с ковидом, но уточняет, что появилось многообразие форм заболевания:— Пневмоний за последний месяц были единицы. Но появились другие варианты, которые раньше были более редкими, например, по типу остеохондрозных болей, особенно в грудном и поясничном отделе, или по типу простого ОРВИ, без потери запаха и вкуса, но с эмоциональной лабильностью и плаксивостью по непонятным причинам — со слов пациентки. Или по типу кишечной инфекции, по типу инфекционного мононуклеоза, при котором лабораторно диагноз был опровергнут, но подтвержден ковид. Еще были случаи, когда только увеличены лимфоузлы. Был также случай, прикрытый обострением хронического тонзиллита: все симптомы обострения тонзиллита, в общем анализе крови тоже картина бактериальной инфекции, но подтвердилась ковид-инфекция.Денис Савельев рассказывает, что в его практике преобладают различные формы острой респираторной инфекции, которые хорошо поддаются симптоматическому лечению стандартными схемами препаратов в короткие сроки и полностью соответствуют сезонности.— По заключениям мультиспиральной компьютерной томографии легких, которые предоставляют наши пациенты, всё меньше фиксируется случаев обнаружения специалистами так называемых матовых стекол — сравнительно светлых участков, напоминающих налет, которые свидетельствуют об уплотнении ткани и являются характерными признаками коронавирусной инфекции, — добавил он.Ирина Аманатова считает, что симптомы COVID-19 значительно не поменялись по сравнению с прошлым годом: по-прежнему нет специфических проявлений по сравнению с остальными ОРВИ. Чаще всего клиническими проявлениями коронавирусной инфекции становятся снижение или потеря чувства обоняния и вкуса, но отсутствие этих признаков не исключает COVID-19 у человека с признаками ОРВИ — кашель, насморк, повышение температуры и тому подобное.— Особое место в клинике заболевания имеет так называемый постковидный синдром — это множество разнообразных жалоб, сохраняющихся в течение одного-двух и даже более месяцев после перенесенной инфекции: слабость, одышка, субфебрильная температура, головные боли, учащенное сердцебиение, нестабильное артериальное давление, тревоги и панические атаки и многие другие разнообразные жалобы. Эти симптомы доставляют массу неудобств, влияют на качество жизни, снижают работоспособность человека. Они обязательно требуют наблюдения и лечения, — говорит Ирина Аманатова.Ранее новосибирские врачи рассказывали, как отличить бактериальную пневмонию от коронавирусной."
    }
]