[
    {
        "title": "Новосибирцам начали ставить «ЭпиВакКорону» — уже с утра нашлись желающие привиться",
        "summary": "Со вчерашнего дня вакцину ставят в поликлинике в Кольцово",
        "timestamp": "16 апреля 2021, 15:10",
        "link": "https://www.ngs.ru/text/health/2021/04/16/69869204/",
        "fulltext": "Новосибирцев начали прививать вакциной «Вектора» против коронавируса «ЭпиВакКорона». Со вчерашнего дня прививки ставят в поликлинике Новосибирской районной больницы № 1 в Кольцово. — В среду мы получили вакцину на 250 человек и со вчерашнего дня приступили к вакцинации населения. Курс предполагает две инъекции с интервалом в 14 дней, — рассказала заместитель главного врача амбулаторно-диагностической помощи Наталья Приставка. Как объяснила Наталья Приставка, условия хранения «ЭпиВакКороны» проще, чем у «Спутника V», —для нее не требуется особый температурный режим. Поэтому ее доставляют в отдаленные районы области.Вчера прививку «ЭпиВакКороной» сделал глава региона Андрей Травников. Он рассказал, как перенес вакцинацию. «ЭпиВакКорона» от новосибирского центра «Вектор» стала второй зарегистрированной в России вакциной после «Спутника V». От других вакцин ее отличает то, что она разработана на основе пептидов. Особенность пептидных вакцин в том, что при их создании специалисты нарабатывают мельчайшие фрагменты белков — пептиды. Эти пептиды должны создать что-то вроде портрета вируса, затем их прикрепляют к N-белку коронавируса. Против этой конструкции должна активизироваться иммунная система.Такой способ вакцинации можно назвать инновационным: на сегодняшний день ни одна вакцина на основе пептидов не была лицензирована США, Европой или Всемирной организацией здравоохранения (ВОЗ).Недавно «Вектор» начал клинические испытания еще одной пептидной вакцины от ковида — «ЭпиВакКороны Н» — в ней создатели изменили состав, чтобы упростить массовое производство.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Роспотребнадзор хочет повторно тестировать на COVID-19 туристов из Турции и Танзании",
        "summary": "Эту меру предложили ввести временно",
        "timestamp": "16 апреля 2021, 14:30",
        "link": "https://www.ngs.ru/text/health/2021/04/16/69869387/",
        "fulltext": "Роспотребнадзор предложил ввести повторное тестирование на коронавирус для россиян, возвращающихся из Турции и Танзании. Проект соответствующего постановления размещен на федеральном портале проектов нормативных правовых актов.Повторный тест нужно сдать в срок до 5 дней с момента въезда в Россию, а после разместить результаты на «Госуслугах». Не распространяется это требование только на членов экипажа воздушного судна, который путешественников привез.Постановление вступает в силу со дня, следующего за днем его официального опубликования. Пока документ еще не принят — это только проект.Турцию и Танзанию закрыли для российских туристов с 15 апреля по 1 июня — авиасообщение временно приостановлено. Только в Турцию на этот период купили путевки более 500 тысяч человек, около 40% туристов — семьи с детьми. Оперштаб заявил, что решение обусловлено эпидемиологической ситуацией в этих странах. В какие страны теперь можно поехать в отпуск, читайте в этом материале. Туристы и местные жители рассказали, что сейчас происходит в Турции на самом деле.Из-за закрытия Турции и Танзании резко взлетели цены на путевки в другие страны — так, отдых на Кипре семье из трех человек сейчас обойдется в 380 тысяч рублей (а было 129 тысяч).У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]