[
    {
        "title": "Россия продлит запрет на полеты в Турцию после 1 июня",
        "summary": "Причина всё та же — вспышка коронавируса в этой стране",
        "timestamp": "31 мая 2021, 23:52",
        "link": "https://www.ngs.ru/text/world/2021/05/31/69920120/",
        "fulltext": "Российский оперштаб по борьбе с коронавирусом продлит запрет на перелеты в Турцию, пишет ТАСС со ссылкой на источники. Решение будет принято в связи с ковид-обстановкой на турецких курортах — отдых, считают в оперштабе, до сих пор небезопасен. Прежний срок ограничений истекает завтра, 1 июня. До какого числа будет новый срок, пока неизвестно.О продлении запрета на перелеты стали говорить еще в середине мая, но тогда оперштабу пришлось опровергать возможное продление санкций. А «Аэрофлот», не дожидаясь официального оповещения, закрыл продажу билетов на все рейсы в Турцию до конца июня, за исключением разрешенных оперштабом двух перелетов в неделю в Стамбул. Первый раз оперштаб ввел ограничение на перелеты в апреле. Вместе с Турцией попала и Танзания, власти которой официально не признают коронавирус и не требуют с туристов справки и паспорта вакцинации."
    },
    {
        "title": "«Наслушался страшилок от соседа». Как журналист НГС делал прививку от ковида — какая была побочка и что заболело",
        "summary": "Личный опыт вакцинации в Новосибирске — какая прививка, как ставится и какая побочка",
        "timestamp": "31 мая 2021, 08:30",
        "link": "https://www.ngs.ru/text/health/2021/05/31/69939683/",
        "fulltext": "Вакцинация граждан от ковида набирает обороты, вот и авторедактор НГС Дмитрий Косенко решил поставить прививку. Сейчас он расскажет, как это происходит, какие были побочные эффекты, что болело и почему значительная часть населения никогда не согласится прививаться.Ставить прививку от коронавируса я в принципе собирался еще с зимы, но как-то руки не доходили. А тут наслушался страшилок от соседа, который болел несколько месяцев и харкал кровью, и решил уже сделать укол. Тем более ажиотаж спал, очередей нет, появилось много информации о небольшой побочке от «Спутника» (хотел именно его). Вопрос немного осложняло наличие у меня аутоиммунного заболевания, при котором необходимо пить таблетки для подавления иммунитета. Если у вас есть какие-то хронические болезни, сходите на прием к врачу, что он посоветует — ставить прививку или нет? В моем случае пришлось сдать контрольный анализ, который показал ремиссию болезни, — лечащий врач в итоге одобрил укол.Сделать прививку сейчас проще простого — звоните в регистратуру своей поликлиники (или в единую регистратуру по номеру 124), и вас сразу же запишут на укольчик, причем в ближайшие дни, хоть завтра. Назначают вам время, говорят номер кабинета, предупреждают, что надо взять паспорт, СНИЛС и страховой полис ОМС.Ладно, прихожу в назначенное время, в 14:07 (какая точность), в поликлинику, возле кабинета уже есть люди, у которых назначено на более позднее время. Не сказать что толпа, но народ в принципе интересуется темой. Перед заходом в кабинет необходимо заполнить согласие на прививку, указать свой СНИЛС, номер полиса, прописать название прививки — «Гам-КОВИД-Вак» (это и есть «Спутник V» по-научному).В кабинете работают трое: врач и две медсестры. Вас спросят о самочувствии, был ли уже ковид, есть ли температура. Про хронические заболевания не спрашивали, уточнили только, есть ли диабет или онкология.И вот она, прививка — маленькая ампула 0,5 мл, компонент номер один. Укольчик ставят в плечо, он больнючий, зараза, оказался. Потом просят 30 минут посидеть в поликлинике, мало ли какая побочка начнется. По факту посещения выдают сертификат, где прописаны название вакцины, дата первого укола, дата укола вторым компонентом. Есть стандартные рекомендации по ограничениям на ближайшие три дня. Как говорится, не пить, не курить, не безобразничать, излишествами всякими не заниматься.Конечно, было интересно, какая побочка настигнет вечером и на 2–3-й день. Некоторые привитые жаловались на температуру, ломоту, вялое состояние и прочее. Особо я побочки не боялся — почему-то была уверенность, что у меня хороший иммунитет — никогда не болел гриппом, редко простудой, которая проходила быстро и без последствий. В итоге я не почувствовал вообще ничего, кроме того, что в первый вечер градусник показывал 37, а плечо стало слегка болеть при прикосновениях. В общем, пока ждем второго укола, говорят, там побочные эффекты сильнее.И вот что интересно. Наблюдается значительное количество людей, которые прививку ставить не собираются. Несмотря на разъяснения врачей, опубликованные результаты эффективности, созданные нормальные условия для вакцинации, бесплатность прививки. Кто-то начитался интернетов и боится, кто-то не верит в эффективность, кто-то из принципа против, кому-то вообще лень. Кто-то думает, что зараза сойдет на нет — но как она сойдет-то, если часть населения останется в группе риска. Так что — «на уколы становись!»Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    }
]