[
    {
        "title": "Могут ли переболевшие коронавирусом принести инфекцию домой? И зачем им носить маски? Объясняют врачи",
        "summary": "Люди с антителами менее серьезно относятся к COVID-19: игнорируют маски и антисептик. Вот чем это опасно",
        "timestamp": "21 февраля 2021, 09:00",
        "link": "https://www.ngs.ru/text/health/2021/02/21/69727386/",
        "fulltext": "Официально коронавирусной инфекцией переболели больше 32 тысяч жителей Новосибирской области. Реальное число вылечившихся неизвестно: многие не обращались к врачам, кто-то перенес болезнь бессимптомно и лишь потом обнаружил у себя антитела. Всё это на фоне снятия коронавирусных ограничений (на днях власти разрешили барам снова работать круглосуточно) формирует легкомысленное отношение к профилактике коронавирусной инфекции: переболевшие люди пренебрегают масками, реже пользуются антисептиками, а приходя домой, не торопятся мыть руки, как это было раньше. Чем это опасно? Может ли уже переболевший человек принести домой коронавирус — например, на руках или одежде, а потом заразить близких? Медицинский обозреватель НГС Мария Тищенко поговорила об этом с экспертами.Нужна ли переболевшим защитная маскаСуществует так называемая специфическая профилактика COVID-19 (это вакцины) и неспецифическая (всё то, что помогает остановить распространение инфекции). К последней относятся соблюдение и режима самоизоляции, и дистанции от 1,5 до 2 метров, и дезинфекция, но самое главное, что коснулось всех, — это ношение масок и мытье рук. В последней версии методички Минздрава среди прочих перечисляются следующие виды профилактики:«Соблюдение правил личной гигиены — мыть руки с мылом, использовать одноразовые салфетки при чихании и кашле, прикасаться к лицу только чистыми салфетками или вымытыми руками. Использование средств индивидуальной защиты органов дыхания — одноразовые медицинские маски, респираторы. Орошение слизистой оболочки полости носа изотоническим раствором хлорида натрия. Использование лекарств для местного применения, обладающих барьерными функциями (имеются в виду какие-нибудь профилактические мази. — Прим. авт.)».Многие пациенты, которые переболели коронавирусной инфекцией, все равно считают, что полгода точно могут быть спокойными, и пренебрегают мерами профилактики — не носят маски и забывают мыть и обрабатывать руки.Что говорят врачи (спойлер: можно принести вирус на коже рук)Главный врач клинико-диагностической лаборатории ООО «ИНВИТРО-Сибирь» Андрей Поздняков говорит, что у таких людей есть теоретическая возможность инфицироваться повторно — получить «дозу вируса» на слизистые оболочки. Правда, иммунная система переболевшего с этим транзиторным инфицированием справится довольно быстро: болезнь у человека не разовьется, но некоторое время он будет заразным для окружающих.— Степень заразности невелика, в отличие от первично заболевших, но она существует. Можно принести вирус и на коже рук. Вопрос в мерах предосторожности для переболевших все равно стоит довольно остро, потому что никто до сих пор не выявил четких и однозначных закономерностей о механизмах защиты от повторного заболевания и длительности их действия. Ученые понимают, что есть нейтрализующие антитела, есть клетки памяти, есть клеточное звено иммунитета. Но сколько времени все эти звенья иммунной защиты эффективны — ясности нет в силу малых сроков изучения инфекции.Кроме того, добавляет инфекционист, до конца непонятны индивидуальные особенности конкретных людей:— В массе более или менее доказано, что антитела и клетки памяти держатся шесть месяцев и в некоторых случаях больше. Но у некоторых они падают ниже уровня определения через три-четыре месяца. Почему — вопрос пока мало изучен.Поэтому Андрей Поздняков уверен, что сейчас всё равно есть повышенные риски заболевания и лучше защищаться, чтобы не передать другим людям вирус, перенося его на руках или слизистых; и чтобы самому повторно не заболеть, если иммунная защита снизится.— Переболевшие COVID-19 могут еще какое-то время быть переносчиками инфекции — до двух недель, по некоторым данным, до одного месяца. Кроме того, у переболевших зачастую ослабленный иммунитет после пребывания в организме патогена, что может способствовать повторному заражению. Поэтому людям, вылечившимся от коронавируса, следует непременно использовать средства индивидуальной защиты — маски, перчатки, социальная дистанция, чтобы не подвергать опасности инфицирования себя и здоровых людей, — считает терапевт центра семейной медицины «Здравица» Таисия Граничная.Чтобы ускорить процесс восстановления иммунитета после перенесенной инфекции, помимо медикаментов, говорит терапевт, необходимо придерживаться здорового образа жизни, правильного питания — повышенное содержание белка, витамины, в первую очередь витамин D; а также дозированные физические нагрузки: анаэробные упражнения — езда на велосипеде, скандинавская ходьба, прогулки на свежем воздухе.Терапевт «Здравицы» Ольга Березовская объясняет, что риск повторного заражения зависит от того, насколько тяжело переболел пациент: как правило, если тяжело, то антител вырабатывается много, и они сохраняются долго, если человек перенес заболевание в бессимптомной или легкой форме, то антител вырабатывается мало или их может вообще не быть (в этом случае очень легко заразиться повторно).— Переболевший человек может принести коронавирусную инфекцию домой и заразить своих близких. Поэтому важно соблюдать масочный режим, в том числе и тем, кто переболел COVID-19. Вирусные инфекции хоть и с меньшей вероятностью передаются через грязные руки, чем бактериальные, мыть руки все равно очень важно всем, независимо от того, переболел ли человек коронавирусной инфекцией или нет, — рекомендует Ольга Березовская.Ранее министр здравоохранения РФ Михаил Мурашко утверждал, что вакцинированные от новой коронавирусной инфекции должны носить маски вне зависимости от титра антител до формирования популяционного иммунитета. Всё потому, что вакцинация надежно защищает от тяжелого течения и в абсолютном большинстве случаев — от заболевания, но человек с прививкой тем не менее может передать инфекцию тем, кто не защищен.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]