[
    {
        "title": "В «МЕГЕ» открывается новый мобильный пункт вакцинации от коронавируса",
        "summary": "Поставить укол можно будет на площадке возле гипермаркета «Ашан»",
        "timestamp": "18 мая 2021, 17:10",
        "link": "https://www.ngs.ru/text/health/2021/05/18/69920708/",
        "fulltext": "В Новосибирске открывается новый мобильный пункт вакцинации против коронавирусной инфекции в торгово-развлекательном центре «МЕГА». Свою работу он начнет 19 мая в 12:30.Ранее такие же пункты были созданы в торговых центрах «Сан-Сити» и «Эдем».Руководитель отдела маркетинга «МЕГА Новосибирск» Иван Баталов пояснил журналисту НГС, что пункт находится на площадке «Ашана» — перед входом в гипермаркет.— 94 пункта вакцинопрофилактики COVID-19 развернуто во всех взрослых поликлиниках города Новосибирска, муниципальных районах и городских округах Новосибирской области, сформировано 87 выездных прививочных бригад, которые вакцинируют трудовые коллективы на рабочем месте и маломобильных граждан на дому, — уточнили в пресс-службе правительства Новосибирской области.Ранее мы делали репортаж о том, как люди по четыре часа ждут своей очереди в мобильном пункте вакцинации в одном из новосибирских торговых центров. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Повлияли ли длинные выходные на ковидную обстановку и будут ли новые ограничения — отвечает губернатор НСО",
        "summary": "Ситуация в регионе остается стабильной",
        "timestamp": "18 мая 2021, 11:38",
        "link": "https://www.ngs.ru/text/gorod/2021/05/18/69920015/",
        "fulltext": "Губернатор Новосибирской области Андрей Травников оценил ковидную обстановку в регионе и заявил, что ужесточения ограничений пока не требуется.— Действие режима повышенной готовности из-за COVID-19 у нас пока до 31 мая. По коронавирусу могу еще раз подтвердить — ситуация на территории Новосибирской области абсолютно спокойная. Даже пока мы не видим влияния длинных выходных дней с 1 по 10 мая. Конечно, инкубационный период еще не полностью завершился, — отметил Андрей Травников сегодня во время пресс-конференции.В НСО сейчас нет роста заболеваемости коронавирусом, пневмониями и ОРВИ.— Решение о продлении режима повышенной готовности после 31 мая мы пока не принимаем, но тем не менее будем следить за ситуацией в Российской Федерации и других субъектах. Особенно в тех, с кем у нас есть серьезные миграционный связи, приграничные территории. И решение будем принимать, исходя из ситуации. Предпосылок по ужесточению мер в Новосибирской области у нас нет. Если и будем продлевать режим повышенной готовности, то из-за общей обстановки.Массовая вакцинация от коронавируса идет в России с января, и не сказать что очень успешно: одни регионы до сих пор испытают трудности с поставками вакцины, а в других будто не хватает желающих сделать прививку. Почему так происходит и возможен ли в России коллективный иммунитет к этой осени — отвечаем здесь. На днях Минпромторг раскрыл предельную (максимальную) закупочную стоимость одной дозы каждой вакцины против коронавируса.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]