[
    {
        "title": "Россия ограничила перелеты в Турцию и Танзанию",
        "summary": "Решение сегодня принял оперштаб",
        "timestamp": "12 апреля 2021, 23:23",
        "link": "https://www.ngs.ru/text/health/2021/04/12/69861677/",
        "fulltext": "Россия ограничивает авиасообщение с Турцией и Танзанией с 15 апреля до 1 июня. Решение принято на совещании оперативного штаба по борьбе с коронавирусом, причина — резкий рост числа COVID-заболевших в Турции. Что касается Танзании, то в этой стране учет зараженных коронавирусом не ведется, от приезжающих не требуют никаких справок об отсутствии COVID-19.В заявлении оперштаба отмечается, что регулярное авиасообщение с Турцией будет ограничено двумя рейсами в неделю из Москвы в Стамбул и из Стамбула в Москву на взаимной основе. Чартеры также приостанавливаются. Вывозные рейсы сохраняются. Российским туроператорам рекомендовано остановить продажу туров на срок до 1 июня. Глава оперштаба по борьбе с коронавирусом в России Татьяна Голикова отметила, что авиасообщение с этими странами будет возобновлено, если ситуация там стабилизируется.Об ограничении авиасообщения говорилось еще на прошлой неделе. Если в начале года в стране ежесуточно фиксировалось по 10–15 тысяч новых случаев, то к апрелю показатель вырос до отметки 55 тысяч заболевших в день. Сейчас в Турции, по данным университета имени Хопкинса, официально выявлено 3 849 011 случаев COVID-19. Также ранее глава Роспотребнадзора Анна Попова заявляла, что именно из Турции в Россию завезено больше всего новых штаммов коронавируса.— Из разных стран привезены и британский вариант, и южноафриканский, но только из Турции у нас ввезены оба варианта: разными людьми и в разное время, — говорила Анна Попова.Впервые авиасообщение с Турцией Россия закрыла в марте 2020 года, когда во всем мире объявили пандемию коронавируса. В августе страна стала одной из первых, куда возобновились перелеты.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В НСО разрешили бесплатно тестировать всех родственников пациентов с ковидом",
        "summary": "Деньги будут выделены из бюджета региона, а тесты проведут по желанию жителей",
        "timestamp": "12 апреля 2021, 11:50",
        "link": "https://www.ngs.ru/text/health/2021/04/12/69861386/",
        "fulltext": "В Новосибирской области на коронавирус разрешили бесплатно проверять всех родственников, кто как-либо контактировал с заболевшим коронавирусом. Тестирование будет проходить по желанию контактировавших.— Считаю возможным расширить объем исследований за счет тестирования очагов в семьях на добровольной основе, — предложил сегодня на оперативном совещании министр здравоохранения Новосибирской области Константин Хальзов. — У нас сейчас уже тестируются все пациенты с признаками ОРВИ.Губернатор региона Андрей Травников согласился с его предложением. — Нужно удержать стабильную ситуацию. Речь не должна идти ни в коем случае о возврате каких-то ограничений, есть предложения по введению дополнительных профилактических мероприятий, — рассказал губернатор Новосибирской области Андрей Травников. — Тестировать семейные контакты — это разумно. Должно быть на добровольной основе. Это в программу ОМС не входит, поэтому потребует дополнительного финансирования из бюджета. Но с учетом того, что количества случаев не так много, расходы умеренные. Активное выявление в том числе, возможно, повлияет на статистику. Но мы это объясним. Для нас важнее эпидблагополучие, чем цифры. Если раньше обязательно тестировали членов семьи, кто живет с заболевшим, то теперь по желанию тест сделают и тем родственникам, кто просто контактировал с ним.Сейчас в регионе продолжается вакцинация от коронавируса. Первый в городе мобильный пункт вакцинации заработал 5 апреля. На открытие собрались почти одни чиновники и журналисты, но уже через пару часов начался настоящий ажиотаж — в торговый центр «Сан Сити» устремился поток людей, которые хотели привиться от коронавирусной инфекции. На следующий день вакцины «Спутник V» всем желающим, по словам людей, не хватило, но в Минздраве заявили, что вакцины было достаточно. Мы узнали, как обстоят дела в мобильном пункте вакцинации и о чём люди говорят в очереди."
    }
]