[
    {
        "title": "В НСО разрешили бесплатно тестировать всех родственников пациентов с ковидом",
        "summary": "Деньги будут выделены из бюджета региона, а тесты проведут по желанию жителей",
        "timestamp": "12 апреля 2021, 11:50",
        "link": "https://www.ngs.ru/text/health/2021/04/12/69861386/",
        "fulltext": "В Новосибирской области на коронавирус разрешили бесплатно проверять всех родственников, кто как-либо контактировал с заболевшим коронавирусом. Тестирование будет проходить по желанию контактировавших.— Считаю возможным расширить объем исследований за счет тестирования очагов в семьях на добровольной основе, — предложил сегодня на оперативном совещании министр здравоохранения Новосибирской области Константин Хальзов. — У нас сейчас уже тестируются все пациенты с признаками ОРВИ.Губернатор региона Андрей Травников согласился с его предложением. — Нужно удержать стабильную ситуацию. Речь не должна идти ни в коем случае о возврате каких-то ограничений, есть предложения по введению дополнительных профилактических мероприятий, — рассказал губернатор Новосибирской области Андрей Травников. — Тестировать семейные контакты — это разумно. Должно быть на добровольной основе. Это в программу ОМС не входит, поэтому потребует дополнительного финансирования из бюджета. Но с учетом того, что количества случаев не так много, расходы умеренные. Активное выявление в том числе, возможно, повлияет на статистику. Но мы это объясним. Для нас важнее эпидблагополучие, чем цифры. Если раньше обязательно тестировали членов семьи, кто живет с заболевшим, то теперь по желанию тест сделают и тем родственникам, кто просто контактировал с ним.Сейчас в регионе продолжается вакцинация от коронавируса. Первый в городе мобильный пункт вакцинации заработал 5 апреля. На открытие собрались почти одни чиновники и журналисты, но уже через пару часов начался настоящий ажиотаж — в торговый центр «Сан Сити» устремился поток людей, которые хотели привиться от коронавирусной инфекции. На следующий день вакцины «Спутник V» всем желающим, по словам людей, не хватило, но в Минздраве заявили, что вакцины было достаточно. Мы узнали, как обстоят дела в мобильном пункте вакцинации и о чём люди говорят в очереди.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]