[
    {
        "title": "В Москве рост заболеваемости ковидом. Вирусологи — о том, идет ли третья волна коронавируса в Новосибирск",
        "summary": "Как скажутся длинные майские праздники на заболеваемости",
        "timestamp": "30 апреля 2021, 07:00",
        "link": "https://www.ngs.ru/text/gorod/2021/04/30/69891446/",
        "fulltext": "В преддверии длинных майских выходных в России снова заговорили о распространении коронавируса. Ограничения и масочный режим с нами уже больше года, но серьезного снижения заболеваемости так и не произошло. Накануне Bloomberg заявил, что третья волна ковида уже началась в России и низкий темп вакцинации не может сдержать резкий рост. Корреспондент НГС изучила статистику оперштаба страны по коронавирусу и узнала у вирусологов, действительно ли нас ждет всплеск заболеваемости и какую роль сыграют длинные выходные. Из-за чего все заговорили о третьей волне28 апреля Bloomberg выпустил материал о том, что в России началась третья волна коронавируса, которую власти пытаются замолчать. Издание ссылается на собственные источники, а также говорит о низком доверии россиян к вакцинации. В этот же день пресс-секретарь президента России Дмитрий Песков опроверг существование какой-либо «неофициальной статистики» в России.— Никакой «второй бухгалтерии» нет и быть не может на этот счет. Оперативный штаб каждый день где-то в районе 11:00–12:00 мск публикует данные по количеству заболевших по России, по количеству заболевших по Москве, по количеству смертей, по количеству выздоровевших и выписавшихся из больницы, — приводит слова Дмитрия Пескова ТАСС.Статистика по коронавирусу: в Москве — рост, в Новосибирске — снижениеПо данным сайта «Стопкоронавирус», в России ситуация достаточна стабильна: выявляемость коронавируса по стране в сутки за месяц еще ни разу не превышала 9400 человек. В последнюю неделю активного роста не наблюдается.В Москве сейчас действительно можно заметить рост пациентов с ковидом. С 22 по 27 апреля заболеваемость превысила порог в 2 тысячи человек в сутки. А 29 апреля произошел резкий скачок до 3215 случаев за сутки.В Новосибирской области официально заболеваемость снижается: за последний месяц ни разу за сутки выявляемость не превышала 87 человек.Какой будет третья волна— Что касается третьей волны, то есть люди, которым волны то не видны почему-то, то мерещатся там, где их нет. Bloomberg не ссылается ни на какие цифры и источники их информации. Они могли с таким же успехом сказать, что к нам прилетели марсиане. Я сейчас посмотрел цифры по динамике новых случаев заражения коронавирусом в России и вижу, что у нас, к сожалению, нет спада, но и подъема я не вижу. Вот в мире подъем есть, причем довольно сильный. В основном он из-за резкого роста заболеваемости в Индии, Южной Америке и Африке, — рассказал корреспонденту НГС вирусолог Сергей Нетёсов.Стабильная высокая выявляемость, по его мнению, не говорит о том, что в России всё хорошо с коронавирусом.— Показатели заболеваемости держатся в последний месяц в России на одном уровне, потому что эпидемия продолжается и защитные меры, к сожалению, снизили еще месяц назад, а вакцинация идет не так активно, как надо бы. Сейчас в России привито очень мало людей — около 10% населения. А надо 70%. Временная стабилизация нами достигнута, но на очень высоком уровне мая прошлого года, и мы сами этот высокий уровень и поддерживаем: не носим маски, не вакцинируемся. Так что, к сожалению, сейчас заболеваемость в России идет на уровне мая прошлого года, а спад был только в июне — июле, — добавил эксперт.Профессор вирусологии Александр Чепурнов считает, что третья волна коронавируса в России будет не такая сильная, как раньше.— Действительно, небольшой рост заболеваемости мы наблюдаем в Москве. С какого-то момента графики перешли условную черту в 2000 заболевших человек в день. Плавный рост есть. Это совпадает с тем, что творится в мире. И не только на Западе, но и очень сильно в Индии. Также есть совпадение с графиком прошлого года. Все, конечно, ждут третью волну, и она будет, но вряд ли такой значимой, как была осенью, — уверен специалист. — Большое количество людей сейчас уже имеют антитела и перенесли инфекцию. Но мы далеко еще от цифры в 70%, то есть от коллективного иммунитета. При этом уже имеют антитела социально активные люди, которые много общаются, и именно они и были основными распространителями инфекции в первые две волны. Поскольку эта группа в значительной степени будет сейчас выключена, подъем будет намного меньше.Он уверен, что власти нужно действовать более активно.— Остается много вопросов. Почему-то резко перекрыли коммуникацию с Турцией, а с Индией — нет. На мой взгляд, это очень непродуманно. Должны быть документы о вакцинации, перенесенном заболевании, нынешнем состоянии для любых поездок за рубеж, если человек предполагает возвращаться. Иначе нам снова понавезут коронавирус, при этом мутировавший.Приведут ли долгие выходные к росту заболеваемостиНа прошлой неделе Владимир Путин объявил в России выходными дни с 1 по 10 мая в этом году. Об этом ранее главу государства попросила глава Роспотребнадзора Анна Попова. Свою просьбу она мотивировала тем, что с непрерывными майскими праздниками легче делать эпидемический прогноз. Но вирусологи не дали однозначного ответа, облегчит ли это ситуацию с заболеваемостью коронавирусом в стране.— Всё будет зависеть от мер, которые будут объявлены на предстоящие выходные дни, и нашего с вами поведения. Массовые гулянья точно приведут к подъему заболеваемости, потому что значительная часть людей будет ходить без масок. А если власть призовет к ношению масок и к массовой вакцинации на выходных, которая будет к тому же и доступна, то ситуация начнет меняться в лучшую сторону, — рассказал Сергей Нетёсов. — Так что всё зависит от нашего коллективного поведения. Будем тусоваться каждый день — пойдет вверх кривая заболеваемости, будем сидеть на дачах и ходить в масках — не будет подъема. Нужно организовывать свои выходные таким образом, чтобы вероятность заразиться была меньше, чем если бы мы работали все эти дни.Александр Чепурнов считает, что долгие выходные не должны привести к резкому подъему заболеваемости.— Не думаю, что они как-то серьезно скажутся на ситуации. Здесь будут идти два противоположных процесса. Часть людей пойдут в места, где будет достаточно большой обмен вирусом: ТРЦ, места большого скопления людей. При этом погода многим позволяет выходить на улицу, а это обычно улучшает ситуацию. И то, что люди поедут на природу и дачи, — это все-таки определенное разобщение. И при этом я точно знаю, что большое количество людей всё же планируют работать в том же режиме, что и обычно. Так что не думаю, что длинные выходные серьезно ухудшат ситуацию.В Новосибирске, несмотря на длинные майские выходные, вакцинация от коронавируса будет проходить в плановом режиме. Ранее НГС выяснил, как будут работать школы и детские сады во время майских выходных. Учебный год может увеличиться на несколько дней. После того как в России объявили выходные в мае, НГС поговорил с новосибирскими бизнесменами и выяснил, как они относятся к десятидневным выходным и будут ли приостанавливать работу в начале мая."
    }
]