[
    {
        "title": "«Колите мне в оба плеча»: 10 причин выбрать прививку от коронавируса",
        "summary": "Наша колумнистка о том, почему согласилась вакцинироваться",
        "timestamp": "17 июня 2021, 21:07",
        "link": "https://www.ngs.ru/text/health/2021/06/17/69975734/",
        "fulltext": "Наша коллега, директор по развитию контент-маркетинга Сети городских порталов Елена Штань, написала десять причин, которые побудили ее вакцинироваться от коронавируса. Публикуем ее колонку полностью:Моя бы воля — я бы занесла провал прививочной кампании в России в учебники для рекламщиков. В России привито 5,5 миллионов человек, для сравнения курильщиков в нашей стране 34,5 миллиона (ВОЗ). А ведь сигареты даже нельзя рекламировать, в отличие от вакцины, и они, в отличие от вакцины, гарантированно вредят. Не будем уповать на милости природы и бюджеты чиновников, возьмем дело в свои руки. Честно говоря, катастрофически мало друзей и знакомых обзавелись прививками от коронавируса. В Екатеринбурге, так и вовсе кажется, что это даже не обсуждается. Я поставила прививку два месяца назад, это был Спутник. День с высокой температурой после первого этапа и еще полдня после второго — неприятно. но терпимо, кажется чуть тяжелее, чем у большинства. Антитела в районе 12, если верить анализу. Не в моих правилах говорить людям, что им делать со своим телом, поэтому я могу лишь рассказать о своем опыте.1. Я стараюсь быть последовательным приверженцем доказательной медицины. Для меня это значит «Я не умерла во младенчестве от черной оспы или холеры благодаря прививкам, класс, значит прививки существуют и работают».2. Я действительно хорошо знаю свой медицинский статус — поэтому понимаю, что противопоказаний к вакцинации у меня нет, а вот риск тяжело переболеть короной с моими показателями свертываемости крови и легкими — в наличии.3. Я исключаю в принципе любые теории заговора и исхожу скорее из того, что мои дела и моя жизнь волнуют только меня. Это помогает от навязчивой идеи — «нас всех хотят убить».4. Вакцина от короны — пожалуй, единственная, которую я поставила по доброй воле во взрослом возрасте, всё остальное мне сделали в детстве и без особых разговоров. Я не болела ничем, от чего была привита.5. Я не перфекционист в соблюдении режима социальной дистанции и веду довольно активную жизнь, прививка — это благоразумный метод для людей вроде меня (то есть, почти для всех людей вокруг).6. Я коварно наблюдала за теми, кто поставил прививку в числе первых. В динамике с ними всё в порядке.7. Плохо, что страны, имеющие вакцины, не обмениваются ими, чтобы у людей был выбор, если он им нужен. Но и жить в вечной пандемии из-за политических убеждений относительно собственного государства — минимум странно.8. Всеми силами стоит быть здоровым только чтобы не попадать в инфекционное отделение государственной больницы в России. Если есть способ повысить шансы — колите мне в оба плеча. 9. Нормально, что 100% гарантии никто не даст. Исходя из пункта 5, мои шансы заболеть всё еще довольно высоки, но меньше, чем были до прививки.10. Нет варианта, в котором прививки от ковида не станут обязательными для большинства, на мой взгляд. И вот тут уже с поправкой на массовость будут проблемы с наличием вакцин, с визами для непривитых, с покупными справками и проверками эпидемии благополучия отдельно взятой квартиры и прочее безумие.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "«Скорая работает напряженно»: возле больницы № 11 заметили очередь из машин — что говорят в Минздраве",
        "summary": "В сутки до 40 скорых оказывают помощь ковидным больным",
        "timestamp": "17 июня 2021, 16:55",
        "link": "https://www.ngs.ru/text/health/2021/06/17/69974912/",
        "fulltext": "В Минздраве Новосибирской области заявили, что скорая вновь работает в напряженном режиме из-за распространения коронавируса. В Новосибирске к ковидным госпиталям опять начали выстраиваться очереди. Вечером 16 июня у больницы № 11 выстроилось как минимум 12 машин — они попали на видео. Источник НГС также сообщил, что вновь сотни вызовов врачи не успевают отрабатывать вовремя и переносят на другой день. — Сейчас в среднем на следующие сутки передается по 500–600 вызовов. Бригад на разъезде стало еще меньше, чем во вторую волну. Очереди, конечно, появились у больниц. Доходит до 15 машин. Ждем часами, — рассказал источник НГС, который работает на скорой.Вот видео с очередью скорых возле больницы № 11.Министр здравоохранения региона Константин Хальзов подтвердил, что ситуация на скорой непростая, но, по его словам, всё находится под контролем.— Скорая работает напряженно. В зависимости от дня мы меняем количество задействованных в оказании медпомощи ковидным пациентам. Иногда количество скорых в городе доходит до 40. В основном это вечернее время, когда перестает работать первичное звено. Днем всех температурящих осматривают сотрудники первичного звена, и уже потом кому-то нужна транспортировка. Пока у нас стабильно организовано. Мы имеем опыт двух волн. Работают отдельные диспетчеры. Динамика дозвонов — в рамках тех стандартов, которые были приняты правительством на второй волне, — рассказал министр.Он напомнил, что записаться к врачу сейчас можно и через единый портал госуслуг, а очереди к больнице № 11 были из-за того, что она работала дежурным стационаром.— Никакой стрессовой ситуации нет. Машины транспортируют пациентов — больница № 11 была дежурным стационаром. Мы же не регулируем поочередно вызовы. Вызвали, нужна госпитализация — приезжают, отрабатывают, — ответил Константин Хальзов.В Москве из-за распространения коронавируса работодателей обязали привить от коронавируса 60% сотрудников, работающих с людьми. Такое же решение 16 июня приняли и в Кемеровской области. В это время в Новосибирске работодатели начали придумывать различные поощрения для сотрудников, которые решили поставить себе прививку от коронавируса."
    },
    {
        "title": "Бонусы за прививку: кому в Новосибирске платят деньги за вакцинацию против ковида, а кого кормят",
        "summary": "Но не всем везет с вознаграждениями — кого-то обещают уволить из-за отказа привиться",
        "timestamp": "17 июня 2021, 14:30",
        "link": "https://www.ngs.ru/text/gorod/2021/06/17/69974162/",
        "fulltext": "В Новосибирске работодатели начали придумывать различные поощрения для сотрудников, которые решили поставить себе прививку от коронавируса. НГС выяснил, что получают сотрудники различных компаний, при этом есть и те, кто столкнулся с давлением из-за отказа ее ставить.1000 рублей для сотрудников BlaBlaBarГенеральный директор BlaBlaBar Новосибирск Андрей Васин сделал приказ, в котором говорится, что все сотрудники должны привиться (не позднее 7 июля) или же приносить на работу справку об антителах или результат теста на коронавирус:— Я хочу на своем примере показать коллегам, как мы боремся с ковидной ситуацией. Для тех, кто привьется, конечно, есть плюшки — мы даем 1000 рублей. Я видел, что Москва и Кемерово вводят ограничения, и не хочу, чтобы бизнес снова страдал. А то в аэропортах переполненные залы ожидания, а общепит почему-то снова должен страдать.По его словам, всем сотрудникам предоставлен список мест, где можно поставить прививку, в том числе мобильные центры. Также сейчас ведутся переговоры с медицинским центром, чтобы вакцинацию сотрудники могли пройти и на рабочем месте.Три премии на заводеНо пока больше всех своим сотрудникам пообещал Новосибирский завод полупроводниковых приборов с ОКБ: те, которые вакцинировались от COVID-19, по информации из майского приказа, должны получать по 4 тысячи рублей в июне, июле и августе 2021 года, то есть всего 12 тысяч. Приказ директора, который был подписан 20 мая.— Приказываю главному бухгалтеру начислять ежемесячные выплаты в размере 4000 рублей в июне, июле и августе 2021 года сотрудникам, которые вакцинировались от COVID-19, — говорилось в документе. — Выплаты производить тем, кто прошел вакцинацию в полном объеме и имеет на руках прививочный сертификат, подтверждающий вакцинацию от новой коронавирусной инфекции.Обеды в KFCСотрудник KFC в Новосибирске, который решил остаться анонимным, сообщил журналисту НГС, что его работодатель за вакцинацию дает три бесплатных обеда в любых филиалах сети, но с ограничением: один обед — 500 рублей. Чтобы получить обед, нужно предоставить документы, подтверждающие прохождение вакцинации.Угрозы за отказА сотрудница детского сада в Дзержинском районе Светлана (имя изменено по ее просьбе), напротив, рассказала, что никаких бонусов им не дают, но из-за отказа вакцинироваться грозят увольнением.— Перед нами махали каким-то приказом, а почитать его не дали. Дали время, чтобы поставили до сентября. Одна женщина на собрании сказала, что не будет ставить, так как куча хронических заболеваний, и заведующая ей ответила, что придется с ней расстаться. После этого началось предвзятое к ней отношение и она в итоге сама уволилась, — пояснила Светлана.Истории новосибирцев, с которых работодатель требует вакцинацию, мы рассказывали ранее. Также мы писали, в каких регионах уже сделали вакцинацию для сотрудников общепита и других сфер обязательной, и узнали, будет ли так же в Новосибирске."
    },
    {
        "title": "Где в России уже ввели обязательную вакцинацию от коронавируса: карта",
        "summary": "Вслед за Москвой пошли регионы",
        "timestamp": "17 июня 2021, 13:47",
        "link": "https://www.ngs.ru/text/health/2021/06/17/69974381/",
        "fulltext": "Регионы России потихоньку вводят обязательную вакцинацию. Всё началось с Москвы: 16 июня столичных работодателей обязали привить от коронавируса 60% работников сфер, где приходится взаимодействовать с людьми. Это ЖКХ, фитнес-индустрия и массовые мероприятия, образование, здравоохранение, общественный транспорт, включая такси, общепит, индустрия красоты и бытовых услуг. Более подробный перечень можно найти в постановлении московского Роспотребнадзора.И хотя Кремль заявил, что вводить обязательную вакцинацию по всей стране не планируется, несколько регионов пошли вслед за Москвой: указы уже появились в Подмосковье, Кемеровской области, а утром 17 июня к ним присоединился Сахалин.На этой карте мы отмечаем регионы, где вводится обязательная вакцинация. Мы обновляем карту по мере поступления новой информации.Вакцинацию против коронавирусной инфекции собирались внести в национальный календарь профилактических прививок, но Госдума сняла законопроект с повестки на неопределенное время. Еще раньше Владимир Путин заявил, что Россия должна достигнуть порога коллективного иммунитета к осени, но темпы вакцинации по разным причинам замедлились: где-то не хватало вакцины, где-то — желающих. Почему так происходит и когда мы достигнем коллективного иммунитета, можно подробно почитать здесь."
    },
    {
        "title": "Вакцинацию сделали обязательной уже в Москве и в Кузбассе. Как будет в Новосибирске — отвечают эксперты",
        "summary": "Местные власти твердят, что необходим коллективный иммунитет, но прививаться пока никого не заставляют",
        "timestamp": "17 июня 2021, 13:20",
        "link": "https://www.ngs.ru/text/health/2021/06/17/69974183/",
        "fulltext": "В Москве работодателей обязали привить от коронавируса 60% сотрудников, работающих с людьми. Такое же решение 16 июня приняли и в Кемеровской области. Медицинский обозреватель НГС Мария Тищенко узнала, будет ли обязательная вакцинация в Новосибирской области.В столице такое решение затронуло сотрудников почты, МФЦ, сферы торговли, ЖКХ, спорта (фитнес-клубы и массовые мероприятия), культуры, образования, здравоохранения, транспорта (в том числе такси), общепита, бытовых услуг и индустрии красоты.От обязательной прививки Роспотребнадзор освободил только тех, у кого есть противопоказания к вакцинации, согласно методическим рекомендациям и стандартным операционным процедурам. Первым компонентом москвичей должны привить уже до 15 июля.Будет ли вакцинация обязательной в Новосибирске? Ответ властей— Правительство региона постоянно ведет мониторинг ситуации — пока такого решения не принято. Вакцинация только добровольная, но мы активно рекомендуем всем ставить прививки, — говорит Сергей Нешумов, руководитель департамента информационной политики администрации губернатора НСО и областного правительства.В Минздраве ответили, что такое решение не входит в полномочия ведомства: в Москве решение об обязательной вакцинации принял главный санитарный врач, то есть Роспотребнадзор.Журналист НГС направил запрос в Роспотребнадзор, но ответ пока не пришел.Что думают врачи: за или против обязательной вакцинацииРуководитель ковидного госпиталя на базе больницы № 12 Лариса Федина говорит, что обязательную вакцинацию на их уровне пока не обсуждали, но лично она считает, что прививаться надо:— Безусловно, и с прививкой можно заболеть. Но болезнь протекает легче, шансов умереть значительно меньше. Абсолютные противопоказания — это онкологические заболевания. Остальные противопоказания — относительные. Лариса Федина говорит, что есть обсуждаемые 60% населения, которые нужно обязательно провакцинировать, а в остальные 40% как раз могут войти те, у кого есть противопоказания. — Не очень понимаю дискуссии по поводу вакцинации: люди так тяжело болеют, болезнь не уходит, весь мир прививается, а мы всё дискутируем. Тем более вакцины у нас хорошие, — недоумевает Лариса Федина.Генеральный директор сети многопрофильных клиник «Смитра» Пётр Смиренко также считает, что противопоказаний очень мало и надо прививаться, в том числе тем, у кого серьезные заболевания, так как у них больше вероятность развития осложнений. Это если говорить с точки зрения медицины. А с точки зрения предпринимателя, по его словам, ситуация более чем странная: — Высшее руководство страны заявляет о добровольности вакцинации, при этом от работодателей требуют обеспечить большой процент привитых, угрожая огромными штрафами. Но ведь у работодателя нет никаких возможностей требовать от работника привиться. Даже угроза увольнения, как мне кажется, не укладывается в Трудовой кодекс, притом что увольнять сотрудников подчас как стрелять себе в ногу. Это уже далеко не первый случай перекладывания функции государства на плечи бизнеса. По его мнению, только государство обладает возможностью требовать что-то от граждан.— Надо вести полноценную информационную работу с населением, при необходимости вводить ограничения, вплоть до введения ковидных паспортов, как бы жесткой ни казалась эта мера. Ситуация экспоненциального роста заболеваемости, которая наблюдается сейчас, требует решительных действий, и предпринять их должно правительство, — уверен Пётр Смиренко.По мнению еще одного источника НГС из сферы медицины, который пожелал остаться анонимным, в Новосибирской области могут ввести обязательную вакцинацию в течение ближайшей недели.Мнение вирусолога: нужно ли заставлять людей делать прививку?Вирусолог Сергей Нетёсов говорит, что в Кемеровской области не такая большая удельная заболеваемость COVID-19, например, в Алтайском крае больше, но в целом количество заболевающих в день сейчас близко к нашим, новосибирским, цифрам. — Я только что посмотрел динамику ежедневной заболеваемости — в Кемеровской области она возросла больше чем в полтора раза за две недели с начала июня. Это весомо. Ситуация сейчас такова, что в мире началось интенсивное распространение новых вариантов коронавирусной инфекции, которые возникли ранее в Южной Африке, Бразилии, Великобритании, но индийский вариант сейчас самый опасный, потому что он в полтора раза эффективнее передается от человека к человеку и, похоже, он более устойчив к нынешним вакцинам. То есть им могут заболеть вакцинированные люди, даже если с завершения курса вакцинации прошло достаточное количество времени. Таким образом вирус в своей эволюции может просто обогнать те вакцины, которые уже созданы, и тогда начнется новая эпидемия, вызванная вариантами вируса, заметно отличающимися от тех, на основе которых построены эти вакцины.Вирусолог уверен, что в этих условиях обязательно нужно ускорить вакцинирование:— Как мы знаем, инфекция наиболее эффективно распространяется в тех местах, где общается много людей. Крайне целесообразно в первую очередь вакцинировать сотрудников социальных служб и медицинских организаций. К тому же активные люди начинают ездить на зарубежные курорты, и в данной эпидситуации это очень опасно. Именно такие люди вывезли новые варианты из Индии и Великобритании: больше всего в Санкт-Петербург и Москву, а потом они начали распространяться и по всей России. Поэтому я считаю, что обязательно нужно вакцинироваться работникам социальных служб, медицинских организаций, банков и тем, кто собирается на отдых за рубеж. Что делать в этой ситуации, вводить ли новые противоэпидемические меры, должны решать, конечно, оперативные штабы регионов. Но в данной, весьма тревожной ситуации я считаю, что для остановки эпидемии пора принимать более жесткие меры, потому что иначе мы из нее не выйдем никогда.Ранее мы писали о том, что в Кемерово закрыли фуд-корты, а в Москве — аттракционы. Какие ограничения ждут Новосибирск? Подробности тут."
    },
    {
        "title": "В Новосибирске начали делать новые тесты на ковид — они могут определить инфекцию на второй день",
        "summary": "Для этого анализа нужно сдать кровь из вены",
        "timestamp": "17 июня 2021, 11:55",
        "link": "https://www.ngs.ru/text/health/2021/06/17/69972911/",
        "fulltext": "В Новосибирске начали делать новый тест на ковид — исследование на антитела А, которые появляются на второй-третий день заболевания и помогают определить его, даже если ПЦР отрицательный.Такие тесты в Новосибирске в ЦНМТ появились в мае, уже более 300 пациентов сделали их. — Эти тесты очень чувствительные: со второго-третьего дня начинают определяться самые ранние антитела. Они появляются раньше, чем антитела М, которые возникают на 5–7-й день. Антитела А вырабатываются, чтобы защищать слизистые оболочки, — рассказала журналисту НГС кардиолог ЦНМТ Галина Лифшиц.Тест-системы, с помощью которых выполняется исследование, разработаны в Новосибирске компанией «Вектор-Бест». Для проведения анализа нужно взять кровь из вены, как и для антител М и G, результат готов в течение суток-двух.Галина Лифшиц объясняет, что ПЦР-мазок может не сработать по нескольким причинам:— Есть статистика, согласно которой ПЦР при наличии коронавирусной инфекции у 2/3 пациентов выявляет заболевание, а у 1/3 — нет (около 33%). Это связано, во-первых, с концентрацией вируса на слизистых: если она больше, то больше вероятность обнаружения. Во-вторых, с особенностью забора мазка: я со многими пациентами, лабораториями общалась — не всегда это делают правильно. Должен быть глубокий забор из многих точек, но не все соблюдают эти правила, что приводит к ложноотрицательным результатам. И в-третьих, для ПЦР очень важно соблюдение сроков забора материала, потому что при ковиде вирус достаточно быстро опускается из носа и носоглотки ниже — на слизистую дыхательных путей (трахеи, бронхи, легкие). У некоторых пациентов это происходит очень быстро — на вторые сутки, поэтому на слизистых у них не будет вируса.Это, по словам врача, приводит к неправильной постановке диагноза. — Это довольно трагично, потому что при среднетяжелом течении и при потенциально тяжелом все-таки требуется определенная терапия, которая отличается от терапии при обычных ОРВИ. Иногда требуется присоединение антикоагулянтов или у некоторых пациентов гормональной терапии при сопутствующих заболеваниях, — поясняет Галина Лифшиц.При этом врач считает, что тесты на антитела класса А не заменят ПЦР, потому что мазок нужен, чтобы узнать, является ли пациент носителем вируса, есть ли он конкретно в этот момент в носоглотке:— Это не только ответ на вопрос, болеет ли человек в данный момент, но и ответ на вопрос, опасен ли он для окружающих. Потому что человек, который в носоглотке носит вирус, может передать его окружающим. Антитела А помогут поставить ранний диагноз, то есть мы решим суперважную задачу, а по мазку ПЦР сможем сказать, является ли он опасным для окружающих носителем вируса.В лаборатории «Хеликс» журналисту НГС рассказали, что тоже запускают такую услугу: будут определять антитела А, M и G.— Одновременное определение суммарных антител IgA, IgM, IgG к коронавирусу позволяет повысить диапазон чувствительности до 98,7% и обеспечивает 100% информативность теста, поскольку сроки появления иммуноглобулинов различных классов при COVID-19 индивидуальны. Положительный результат анализа свидетельствует о том, что организм встречался с вирусом. Такой тест будет актуален для тех, кто хочет проверить себя перед вакцинацией. Несмотря на то что нет обязательных рекомендаций сдавать какие-либо анализы перед прививкой, мы рекомендуем исключить наличие болезни в бессимптомной форме и проверить иммунный статус к COVID-19, — прокомментировала заместитель генерального директора Лабораторной службы «Хеликс» Дарья Горякина.Отдельное исследование на антитела класса IgA, по ее словам, не может быть альтернативой ПЦР-тестированию:— Во-первых, антитела IgA исчезают достаточно быстро, и, когда они уже могут не определяться, человек может оставаться инфицированным. Во-вторых, только отрицательный результат анализа, выполненного методом ПЦР, принимается для подтверждения отрицательного COVID-статуса, например, при въезде в ряд стран либо выходе на работу после больничного. Альтернативой для ПЦР-тестирования является тест на антиген, если его результаты официально приравняют к результатам ПЦР-теста. Для выполнения анализа используется мазок из носоглотки и ротоглотки, но скорость выдачи результата может быть сокращена до 6 часов от момента взятия биоматериала.По данным сервиса 2ГИС, в Новосибирске можно сдать тест на антитела в 95 филиалах учреждений. Например, в «Сиблабсервисе», «Семейном докторе», «Инвитро» (раньше мы рассказывали, как в этой лаборатории журналист НГС впервые проверил такое исследование на себе).Кроме того, прежде мы проводили эксперимент с экспресс-тестами на антитела к ковиду M и G, которые продаются в аптеках для домашнего использования и выдают результат за 15 минут. Можно ли им верить?Вы сдали тест на антитела класса А и рано диагностировали ковид? Поделитесь своей историей с медицинским обозревателем Марией Тищенко — m.a.tishenko@yandex.ru или по телефону +7 961 845-55-78 (WhatsApp, СМС, Telegram)."
    },
    {
        "title": "В Кемерово закрыли фуд-корты, в Москве — аттракционы. Какие ограничения ждут Новосибирск?",
        "summary": "Местные власти уже вовсю пугают новыми запретами. Мы поговорили с бизнесменами и узнали, готовы ли они к ним",
        "timestamp": "17 июня 2021, 11:36",
        "link": "https://www.ngs.ru/text/world/2021/06/17/69974135/",
        "fulltext": "Регионы осторожно принимают новые запреты из-за третьей волны коронавируса. Тренд задала Москва: на этой неделе там ввели ограничения для развлекательной сферы. Затем запреты были приняты в Санкт-Петербурге, Нижнем Новгороде, Кемерово. В Новосибирской области оперштаб также анонсировал возможные антиковидные ограничения — при условии, если люди будут медленно и неохотно делать прививки. Какие запреты уже сейчас действуют в российских регионах и готов ли новосибирский бизнес к такому повороту событий — читайте в нашем материале.Какие ограничения уже ввели в РоссииТренд по ужесточению ограничительных мер задала, как обычно, Москва. На этой неделе (пока ограничения действуют до 20 июня) в столице под запретом оказались детские игровые комнаты, фуд-корты в торговых центрах, аттракционы в парках и другие развлекательные зоны. Указ, подписанный мэром Сергеем Собяниным, запрещает ночную работу караоке, ночных клубов, ресторанов, баров и боулинг-центров с 11 вечера до 6 утра.Также столичных работодателей обязали за месяц привить от коронавируса 60% работников практически всех сфер, где сотрудникам приходится работать с людьми. Это торговля, ЖКХ, спорт (фитнес-клубы и массовые мероприятия), культура, образование, здравоохранение, транспорт (в том числе такси), общепит, индустрия красоты. Прививки должны сделать сотрудники почты и МФЦ.Вслед за Москвой аналогичные меры приняли в Санкт-Петербурге — никаких фуд-кортов, запрет работы «островков» и детских комнат в ТРЦ, а также ограничения для общепита (с 2 ночи до 6 утра). Ограничения вступают в силу с сегодняшнего дня, 17 июня.15 июня антикоронавирусные меры докатились и до Кемерово — там, как и в Москве, запрещена работа общепита в ночное время и фуд-кортов в ТРЦ. Власти порекомендовали перевести на удаленку 30% сотрудников, особенно людей старше 65 лет и тех, у кого есть хронические заболевания, и уменьшить заполняемость кинотеатров.Следом подтянулся и Нижний Новгород: местный губернатор подписал целый пакет ограничительных мер, который включает и удаленку (совсем как весной 2020 года), и отслеживание заболевших через электронные сервисы. Также работодателей заставили перевести всех беременных сотрудниц на обязательный удаленный режим работы и запретили отправлять любых работников в командировки без прививочных сертификатов. Власти Омска и Красноярска решили пока не торопиться с введением запретов, сосредоточившись на усилении масочного режима. Хотя в Красноярске уже отказались от проведения массовых гуляний в День города — такое же решение накануне приняли и в Новосибирске.А что будет в Новосибирске?17 июня оперштаб анонсировал ужесточение антиковидных ограничений — в том случае, если жители Новосибирской области будут медленно и неохотно делать прививки. Этот вопрос обсуждался на заседании оперативного штаба с участием первого заместителя губернатора.— Только формирование коллективного иммунитета благодаря массовой вакцинации и строгое соблюдение всех санитарных мер в общественных местах позволят избежать ужесточения к осени антиковидных мер, — заявили в оперштабе.Заместитель министра здравоохранения НСО Елена Аксёнова также говорит, что принятие ограничительных мер напрямую зависит от динамики заболеваемости.— Если заболевших будет становиться с каждым днем больше, то будут проводиться меры ограничительного характера вплоть до возвращения к локдауну, который был летом. Но мы очень надеемся, что эта ситуация не будет допущена. И, опять же, она не будет допущена двумя способами со стороны граждан. Первое — вакцинация, и второе — применение средств индивидуальной защиты. Вот два критерия, которые работают на предотвращение таких вот ограничений, — отметила она.Замминистра также заявила, что принятие мер зависит от коэффициента распространенности коронавируса, который регулярно рассматривается на заседаниях оперштаба.— Пока могу сказать, что мы на таком уровне, когда мы можем предотвратить распространение ковида и предотвратить закрытия. Но если идет речь об ограничительных мерах, то в первую очередь это затронет массовые мероприятия и посещения. Это кафе, рестораны, фуд-корты, фитнес-клубы. То есть то, что происходило год назад. Но год назад не было вакцины, — добавила Елена Аксёнова.Ранее губернатор Новосибирской области Андрей Травников во время оперативного совещания заявил, что новые ограничительные меры пока вводиться не будут. Рост случаев ковида он связал с тем, что люди стали меньше внимания уделять санитарным мерам.Как видят ситуацию рестораторы и бизнесмены (и к чему готовятся)В том, что в Новосибирск наравне с другими городами совсем скоро придут запреты, не сомневается ресторатор, руководитель DNK Food Владислав Дорошенко. Он лишь надеется, что власти примут меры в «щадящем режиме» — разрешат посадку внутри заведений с соблюдением определенного расстояния между столами.— Если ограничения будут вводиться такие, как в прошлом году, — с закрытием заведений общественного питания с посадками внутри зала, и будут оставлять только летние веранды, то, конечно, это будет сильнейший удар для заведений общепита. И, наверное, повторится ситуация прошлого года, когда не все смогут пережить это. То есть рестораны смогут продолжить работу только в режиме самоокупаемости, и то только те заведения, в которых есть летние веранды. В общем, ситуация работы навынос — абсолютно нежизнеспособная для тех, у кого нет летних площадок, — отмечает он. — Мы ожидаем, что ограничения в той или иной мере будут введены в Новосибирске. У нас же все обычно смотрят на Москву, и с задержкой в одну-две недели подобное доходит до регионов.О том, что новые запреты могут совсем привести к закрытию отдельных проектов, говорит и исполнительный директор ТРЦ «Аура» Евгений Головчан:— Мы ориентируемся на официальные распоряжения государственных органов и со своей стороны проработали несколько возможных сценариев развития событий. Отмечу, что, к сожалению, для некоторых арендаторов фуд-корта новые ограничения могут стать фатальными — некоторые из них еще не восстановились после прошлых.Пандемия научила представителей бизнеса быть предусмотрительными и осторожными. Так, по словам Евгения Головчана, магазины «Ауры» оснастили рециркуляторами воздуха, а на сайте ТРЦ разместили индикатор, который в онлайн-режиме показывает актуальное количество посетителей.— Мы только-только начинаем выходить из этого кризиса, — объясняет директор фитнес-клуба Panatta Sport, учредитель Ассоциации организаций в области физической культуры и спорта Новосибирской области Евгения Николина. — Только начали с зимы по чуть-чуть адаптироваться, какой-то поток клиентов пошел. Люди действительно начали ходить, не так боятся, просто максимально стараются себя защищать. Еще года не прошло, как мы открылись, потому что у фитнес-клубов период закрытия в Новосибирске был затяжным, мы пять месяцев не работали. И если нас вновь закроют, то, конечно, это скажется — на обновлении оборудования, на инвестициях, на многих процессах. И, конечно, на персонале. Мы только восстановили немножко, и то есть вопросы по персоналу, так как многие ушли, причем ушли в онлайн.Она признаётся, что у многих представителей бизнеса есть сейчас страх перед предстоящими ограничениями. В частности, предприниматели, работающие в сфере спорта, вынуждены были провести большую работу, чтобы удержать и вновь привлечь новых сотрудников. В случае ввода новых запретов сфера спорта может откатиться к тому кризисному состоянию, которое было в прошлом году после появления первых ограничительных мер.— Лето — традиционно низкий сезон для нас. Но и после нашего открытия, в конце августа, люди шли с опаской, так как многие начинали осенью заболевать. И лишь после Нового года, когда им потребовалось восстановление, когда многие уже переболели, мы увидели, что пошел поток клиентов, — отмечает Евгения Николина.Чтобы не допустить закрытия и не дожидаясь новых ограничений, многие из рестораторов начали активно вакцинировать сотрудников.— Сейчас рестораторы активно проводят разные меры вплоть до вакцинации сотрудников, чтобы уменьшить возможность инфицирования с их стороны. Вакцинация будет уже сегодня — примерно 40 человек поставят прививки. Это рестораторы и сотрудники общепита, — рассказывает Галина Шеломенцева, председатель правления ассоциации «Федерация рестораторов и отельеров Сибири». Она считает, что закрытие летних веранд может стать катастрофическим для многих проектов — некоторые уйдут работать в «серую», другие же уйдут с рынка вовсе.— Рынок еще не успел оправиться после прошлого года. У нас город, который любит летники, летом традиционно люди предпочитают есть на верандах. А так у многих рестораторов до сих пор выплачиваются кредиты, выплачиваются отложенные налоги. Если всё закроется сейчас, то теперь уже точно уйдут многие концепции. Потому что очень сложно жить постоянно в кредит, — говорит она.В прошлом году после введения ограничительных мер представителям бизнеса пришлось долго бороться за возможность открыться и начать работу. В конце июня прошлого года новосибирские рестораторы объединились и запустили Instagram-петицию, чтобы привлечь к себе внимание и добиться встречи с губернатором региона Андреем Травниковым. Они рассказывали, что находятся на грани нервного срыва и материального истощения, и просили власти разрешить им работать с соблюдением всех санитарных требований. В итоге летники в Новосибирске открылись в июле.Вслед за рестораторами такую же петицию запустили владельцы фитнес-центров, которые за период вынужденного закрытия обросли многомиллионными долгами. Возможность работать появилась у них только к началу осени."
    },
    {
        "title": "«Локдаун не поможет»: почему в ковидных госпиталях станет больше тяжелых больных, а ограничительные меры не дадут эффекта",
        "summary": "Ведущие специалисты страны рассказали о том, что ждет жителей России в ближайшие месяцы",
        "timestamp": "17 июня 2021, 10:30",
        "link": "https://www.ngs.ru/text/health/2021/06/17/69974036/",
        "fulltext": "Число новых случаев коронавируса в столице приближается к рекордным показателям прошлого года. В Москве вновь объявили коронавирусные каникулы и выпустили постановление об обязательной вакцинации для всех, кто работает с людьми. Новые ограничения ввели и в Санкт-Петербурге. Рост заболеваемости фиксируют и за пределами обеих столиц: по всей стране вновь разворачивают новые койки и перепрофилируют отделения под COVID. Третья волна — это уже не будущее, это наше настоящее. Каким оно будет и к чему нам всем готовиться — об этом мы поговорили с лучшими экспертами страны.Можно ли было избежать третьей волны пандемии?Ведущие эпидемиологи и инфекционисты считают, что третья волна пандемии была неизбежна, но ее можно было значительно смягчить. Главные виновники «разгула коронавируса» в России более чем через год от начала пандемии, по мнению опрошенных нами экспертов, — это повальное несоблюдение простейших мер профилактики (игнорирование масок здесь на первом месте) и низкие темпы вакцинации.— Рост заболеваемости COVID-19 сейчас в большей степени связан со всеобщим саботированием рекомендаций по профилактике. И это при том, что профилактические меры, направленные на предупреждение распространения инфекции, никто не отменял, — говорит Георгий Викулов, врач-инфекционист, иммунолог, директор Научного информационного центра по профилактике и лечению вирусных инфекций. — Нужно понимать, что дальнейший рост заболеваемости будет, если не будет контроля исполнения профилактических мер со стороны исполнительной власти на местах. Эти меры должны соблюдаться в торговых центрах, в транспорте — везде. В первую очередь я говорю о необходимости ношения масок и соблюдении физической дистанции между людьми. Также Георгий Викулов отметил, что увеличение числа заболевших новой коронавирусной инфекцией в последние недели связано с увеличением объема тестирования туристов, желающих вылететь на отдых за границу.Со своим коллегой соглашается Анатолий Альтштейн, российский вирусолог, доктор медицинских наук, профессор Национального исследовательского центра эпидемиологии и микробиологии имени Н. Ф. Гамалеи. — Да, третью волну пандемии можно было смягчить, если бы было иное отношение населения к противоэпидемическим мерам. А у нас, к сожалению, уже мало кто носит маски в общественных местах и соблюдает дистанцию. И вакцинация идет очень медленно.Новые штаммы коронавируса из-за границы — насколько они опасны для России?Федеральные эксперты не считают, что пришедшие в Россию новые штаммы коронавируса сейчас вносят значительный вклад в рост заболеваемости. Или пока просто недостаточно официальной информации для того, чтобы делать однозначные выводы о том, что сегодняшний взрывной рост заболеваемости в некоторых регионах — дело рук индийской «Дельты» или английской «Альфы».— Пока новые штаммы составляют небольшую долю среди коронавирусов в России, — считает инфекционист Георгий Викулов. — Долевое участие того же индийского штамма сейчас составляет не более доли процента. Поэтому сегодня как никогда важны методы профилактики, которые направлены на ограничение его распространения.— Официальных данных по новым штаммам коронавируса у нас пока нет, — говорит профессор Анатолий Альтштейн. — Но есть информация, что заразность нового штамма, в частности пришедшего к нам из Индии, в 1,5 раза выше. Здесь выход один — идти и прививаться. Массовые мероприятия: внесли ли они значительный вклад в рост заболеваемости и нужно ли их отменять сейчас?— Массовые мероприятия безусловно способствуют распространению коронавирусной инфекции, — говорит Георгий Викулов. — Но здесь нужно смотреть, какие это были мероприятия и как они были организованы — в помещении или на открытом воздухе, как на них соблюдались меры профилактики. И, учитывая сегодняшнюю ситуацию, я думаю, массовые мероприятия нужно по возможности отменять.— К сожалению, мы вынуждены сказать о том, что всё, что мешает общению, помогает нам в борьбе с коронавирусом. Теоретически можно полностью изолировать людей на месяц, и эпидемия прекратится, — рассуждает профессор Анатолий Альтштейн. — На практике это, конечно, невозможно. Но контакты сейчас нужно минимизировать.Это время, на которое в регионах, скорее всего, будут введены ограничительные меры, лучше всего использовать на активное привлечение жителей к вакцинации. Но обязаловка, штрафы за отсутствие масок, по мнению врачей, не будут иметь нужного эффекта, а, скорее всего, будут восприняты негативно. Люди уже устали от ограничений, запретов и неизвестности. Сейчас же, по мнению экспертов, власть просто должна вести себя последовательно: контролировать профилактические меры, если вводит ограничения, не оставлять это только на бумаге и в это время создать все условия для доступной и быстрой вакцинации. Без массовых прививок все разобщения и запреты на мероприятия будут бесполезны, как только их снимут, заболеваемость снова поползет вверх.Вакцинация — почему люди не верят в вакцину?— Россия уже давно имеет свою проверенную вакцину «Спутник V», сейчас еще появилась новая вакцина «КовиВак» центра имени Чумакова. Нашим «Спутником» активно прививается Европа, но у нас в стране пока в целом привилось только около 10% жителей, — говорит Анатолий Альтштейн.В России есть еще одна вакцина против новой коронавирусной инфекции — это вакцина «ЭпиВакКорона», которую выпускает научный центр «Вектор». И именно с этой вакциной российские эксперты связывают негативное отношение населения к вакцинации, когда после двукратной вакцинации или люди заболевают COVID-19, или у них попросту не обнаруживаются антитела к вирусу. О своем частном случае на прошлой неделе рассказал главный специалист по скорой помощи Минздрава России Сергей Багненко — он привился вакциной «ЭпиВакКорона», но нейтрализующих вирус антител у него так и не появилось.Его слова подтверждает и Анатолий Альтштейн: — Данная вакцина вызывает большие сомнения у специалистов. По всем признакам она неэффективна, так как не вызывает образования антител к S-белку коронавируса, а значит, и не вызывает образования антител, которые могут нейтрализовать вирус.Опрошенные нами специалисты считают, что «ЭпиВакКорона» вообще должна быть изъята из обращения и по ней должны быть проведены дополнительные исследования эффективности. В противном случае, если после использования этой вакцины люди начнут болеть, веры в вакцинацию против коронавируса не будет вообще, и из пандемии наша страна будет выходить очень долго. При этом из, надеемся, временной неудачи «Вектора», как считают эксперты, не стоит делать трагедии. Такие гиганты мировой фарминдустрии, как Merz и Sanofi, также занимались разработкой аналогичных вакцин, но пока их старания не увенчались успехом.К слову, на вопрос, стоит ли россиянам надеяться на поступление в страну импортных вакцин против COVID-19, наши эксперты отвечают однозначно: нет, вакцин не хватает, никто нам их не даст.«Поставил прививку и заболел»: развенчиваем мифыОфициально инкубационный период COVID-19 — 14 дней. Главный врач московской «Коммунарки» Денис Проценко вчера сообщил о том, что сейчас этот период сократился до 4–5 дней. Учитывая всеобщий игнор ношения масок и несоблюдение физической дистанции, возможную скученность в поликлиниках и торговых центрах, при постановке прививки гарантировать то, что человек не заразился коронавирусом до того, как поставил первую, а тем более вторую прививку, невозможно. Так считают эпидемиологи.— После первой прививки должен пройти 21 день, после второй — еще 21 день, и только тогда мы будем считать, что человек защищен. Инфицироваться он может в любое время до вакцинации и за эти 42 дня, но это не значит, что вакцина неэффективна, — говорит Анатолий Альтштейн. — Важно понимать и то, что никакая вакцина не обеспечивает 100%-ную эффективность. По вакцине «Спутник V» официальная цифра — 90%. Но если привитой человек и заболеет, то болеть он будет легче. Я недавно разговаривал со своим знакомым, которому 75 лет. Он был привит, но заболел. По всем критериям инфекция у него протекала как среднетяжелая. Сейчас он уже выписан из стационара, и вот мы с ним вместе задумались: а остался бы он жив, если бы не привился?Нужно ли носить маску, если ты привит, на наш взгляд, важный вопрос. Эксперты на него также отвечают «да». Во-первых, эффективность вакцины не 100%. Во-вторых, коллективный иммунитет, для которого в стране должно быть привито как минимум 60% жителей, еще долго не будет сформирован, а значит, коронавирус еще долго будет свободно распространяться.Молодых и тяжелых больных с COVID-19 становится больше: почему это происходит и как обезопасить себя?По мнению одного из ведущих инфекционистов России, представляющего одно из крупнейших федеральных ведомств, сейчас в стационарах становится все больше молодых и тяжелых пациентов с коронавирусной инфекцией. Почему? В первом случае это возвращение к активной жизни без мер какой-либо профилактики.Второй случай, с пожилыми и тяжелобольными людьми, более печален. Соглашаясь со своим высокопоставленным коллегой, практикующие врачи одного из ковидных госпиталей сетуют, что сейчас к ним в тяжелом состоянии поступают пожилые люди и все те, кто по серьезным медицинским причинам до последнего соблюдал самоизоляцию. У них инфекция протекает наиболее тяжело, и подъем смертности в ближайшем будущем может быть связан именно с этой причиной.— Не нужно жить иллюзиями, — говорят врачи. — Рано или поздно, скорее всего, коронавирусной инфекцией переболеет каждый. Если только не успеет привиться.Мы спросили у профессора Анатолия Альтштейна, как быть пожилым людям и тем, кто сейчас имеет серьезные заболевания в состоянии ремиссии (то есть вне обострения). Сюда входят онкология, болезни сердца, аутоиммунные болезни и другое — всё, что может иметь противопоказания для прививок. Как сейчас быть этим людям? Ведь новые штаммы, если их заразность повышена и более здоровое население не всегда понимает опасность COVID-19, представляют для них сейчас реальную угрозу. — При большей части заболеваний, которые вы перечислили, тем более если речь идет о состоянии ремиссии, вакцинация не противопоказана. Но, конечно, лучше сначала посоветоваться со своим лечащим врачом.Выводы:Бонус: скоро в России появится детская интраназальная вакцина (в виде спрея) для детей и подростков. По прогнозам ученых, зарегистрирована она будет уже в начале нового учебного года."
    },
    {
        "title": "Кому нельзя делать прививку от коронавируса: все противопоказания российских вакцин",
        "summary": "Вакцин уже четыре",
        "timestamp": "17 июня 2021, 08:00",
        "link": "https://www.ngs.ru/text/health/2021/06/17/69973790/",
        "fulltext": "Москва первой ввела обязательную вакцинацию от коронавируса для работников торговли, здравоохранения, образования, ЖКХ и сферы услуг — 16 июня соответствующее постановление опубликовал Роспотребнадзор. В общей сложности привить должны 60% сотрудников и сделать это нужно до 15 августа. Не распространяется обязательная вакцинация на тех, кто имеет противопоказания. У каждого препарата — а их в России зарегистрировали уже четыре — противопоказания свои. Если у вас этих противопоказаний нет — прививаться можно, если есть диагнозы из группы «с осторожностью» — их нужно обсудить с доктором, который будет осматривать вас перед вакцинацией. Мы собрали всю информацию о них в этом материале: изучите их, чтобы выбрать оптимальный препарат.«Спутник V»Первая зарегистрированная в России вакцина от коронавируса и, пожалуй, самая распространенная на данный момент. Это векторная вакцина: она состоит из неспособных к размножению аденовирусов-векторов, которые доставляют в организм встроенный в них ген коронавирусного S-белка. Подробнее о том, как ее разрабатывали можно прочитать в этом материале.Строгих противопоказаний к применению у «Спутника V» всего шесть. Прививаться нельзя тем, кто гиперчувствителен к компонентам препарата или имеет тяжелые формы аллергии. При острых заболеваниях или обострении хронических нужно подождать до выздоровления или ремиссии, при беременности или грудном вскармливании — до их завершения. Кроме того, вакцинировать не будут несовершеннолетних. Впрочем, их от коронавируса пока вообще не прививают: ни один препарат на детях пока не исследован.Помимо основного списка противопоказаний есть ряд заболеваний, при которых окончательное решение — можно сделать прививку или нельзя — принимает доктор, исходя из соотношения пользы и риска для пациента. Осматривать врачи должны каждого пришедшего вакцинироваться, но особое внимание им придется уделить людям с хроническими заболеваниями печени и почек, эпилепсией, злокачественными новообразованиями и некоторыми другими диагнозами. Все они — на инфографике ниже.«ЭпиВакКорона»Вторая зарегистрированная в России вакцина — разработка центра вирусологии и биотехнологии «Вектор». Эта вакцина пептидная, то есть полностью синтетическая. В этом материале мы отвечаем на основные вопросы о ней, а здесь можно почитать истории тех, кто привился этим препаратом.Противопоказания у этой вакцины во многом повторяют те, что есть у «Спутника V»: гиперчувствительность, тяжелые формы аллергии, острые заболевания и обострение хроники, несовершеннолетие, беременность и кормление грудью. К списку добавляются первичный иммунодефицит, злокачественные заболевания крови и новообразования.С осторожностью вакцина применяется при прочих иммунодефицитах, аутоиммунных заболеваниях, эпилепсии, инсульте и ряде других диагнозов. Все они — на карточке ниже.«КовиВак»Зарегистрированная в феврале вакцина создана Федеральным научным центром исследований и разработки иммунобиологических препаратов им. М. П. Чумакова. Она произведена по классической технологии и содержит инактивированный вирус SARS-CoV-2. Проще говоря, убитый. В этом материале мы писали о ней подробно, а сейчас остановимся на противопоказаниях.У этой вакцины пока более строгие возрастные ограничения — ей не прививают не только детей, но и пожилых людей старше 60 лет. Помимо возраста есть ряд других противопоказаний, тоже схожих с противопоказаниями к применению «Спутника V» и «ЭпиВакКороны», — беременность и период грудного вскармливания, острые заболевания, обострение хронических, отягощенный аллергологический анамнез или осложнение после любой из прежних прививок от других болезней.Так же, как и в предыдущих случаях, есть ряд заболеваний, когда прививаться нужно с осторожностью, проконсультировавшись с доктором. Врач должен соотнести пользу и риски от вакцинации.«Спутник Лайт»Как понятно из названия, это младший брат «Спутника V». И разработчик тот же, и принцип действия, и противопоказания. Но есть и отличия: он рекомендован пока только для людей до 60 лет. Также на сегодняшний день это единственная зарегистрированная в России вакцина, которой прививают не в два этапа — достаточно одного укола. Соответственно, и иммунитет формируется быстрее — при прививке «Спутником V» на это уходит 42 дня, при прививке «Спутником Лайт» — 28. Правда, и эффективность у него ниже, чем у старшего брата: 80% против 97.Хотя противопоказания у «Спутника V» и «Спутника Лайт» схожи, не грех лишний раз и повторить. Вот они, на карточке ниже.Как в инструкциях к другим вакцинам, здесь есть ряд диагнозов с пометкой «с осторожностью». Не забудьте рассказать о них на осмотре перед прививкой, а если есть возможность — проконсультируйтесь с лечащим врачом.Многие россияне говорят, что не готовы делать прививку от коронавируса. Причины разные — самые популярные страшилки о вакцинации мы разбирали с экспертами в этом материале. А здесь врачи и биолог объясняют почему некоторые люди заражаются даже после прививки и почему ее нужно сделать несмотря на это."
    }
]