[
    {
        "title": "Минздрав НСО назвал больницу, которая может стать еще одним ковидным госпиталем",
        "summary": "В регионе отмечается рост числа заболевших коронавирусной инфекцией",
        "timestamp": "10 июня 2021, 17:10",
        "link": "https://www.ngs.ru/text/health/2021/06/10/69962429/",
        "fulltext": "Сегодня, 10 июня, министр здравоохранения Новосибирской области Константин Хальзов заявил о росте числа выявляемых случаев COVID-19 в Новосибирской области. — Мы видим, что у нас растет количество выявляемых ковидом на территории НСО. Видим, что увеличивается количество пациентов, которые находятся в стационарах. Мы видим, что в стационарах у нас находятся непривитые люди, — сказал на брифинге министр.При этом Константин Хальзов отмечает, что при росте количества заболевших всё же говорить про третью волну пока рано. — Мы каждый день рассматриваем возможность дальнейшего расширения коечного фонда на территории Новосибирской области. Если встанет вопрос о перепрофилировании, то предполагаем, что это может быть городская больница № 3, — добавил Константин Хальзов.На прошлой неделе Минздрав НСО решил развернуть ковидные госпитали в двух больницах.Вчера, 9 июня, от коронавируса скончался 28-летний пациент. За сутки по всей стране было зафиксировано более 10 тысяч новых случаев заражения COVID-19."
    },
    {
        "title": "Привиться теперь можно и в полночь: на Первомайке открыли круглосуточный пункт вакцинации",
        "summary": "Пункт будет работать в выходные и праздники",
        "timestamp": "10 июня 2021, 09:56",
        "link": "https://www.ngs.ru/text/health/2021/06/10/69961766/",
        "fulltext": "В Новосибирске, на улице Героев Революции, 5, начал работать круглосуточный пункт вакцинации от коронавируса. Он открылся на базе больницы №19.— Пункт вакцинации будет работать круглосуточно в будни, в субботу, воскресенье и в праздничные дни. 12 июня, в День России, открыто, — цитирует главного врача Галину Давидович пресс-служба правительства НСО.Перед прививкой горожан будет осматривать врач. Первый компонент вводят при отсутствии противопоказаний. Прививку можно сделать любой из трех зарегистрированных вакцин.Накануне, 9 июня, в России впервые с марта зафиксировали более 10000 заражений коронавирусом. В Новосибирской области от ковида скончался 28-летний парень."
    }
]