[
    {
        "title": "В Новосибирской области за сутки ковидом заболели 150 человек",
        "summary": "Прирост заболевших коронавирусом продолжается уже третью неделю",
        "timestamp": "21 июня 2021, 10:40",
        "link": "https://www.ngs.ru/text/health/2021/06/21/69981092/",
        "fulltext": "В Новосибирской области коронавирусная инфекция была диагностирована у 150 человек за сутки. Об этом сообщила заместитель министра здравоохранения Новосибирской области Елена Аксёнова.— Госпитализированы с подозрением на пневмонию за сутки 212 пациентов. Продолжают работу лаборатории, за последние сутки протестированы 5244 пациента. Также продолжается работа по вакцинации против коронавирусной инфекции. Поставлено в регион 418 329 доз вакцины, — отметила она.По ее словам, среднесуточные темпы вакцинирования в НСО составляют 3300 в выходные и 8600 в рабочие дни.— За последнюю неделю зарегистрирован 15 841 случай ОРВИ, что превышает эпидорог на 34,2%, — добавила она.Как уточнил руководитель управления Роспотребнадзора по Новосибирской области Александр Щербатов, несмотря на напряженную ситуацию с ОРВИ, за последнюю неделю отмечено снижение темпа прироста примерно на 5%.Вчера было зарегистрировано 144 случая заболеваемости коронавирусом у жителей НСО — таких цифр не было с января."
    },
    {
        "title": "Травников предложил продлить режим повышенной готовности на три месяца. Ждут ли Новосибирск новые ограничения?",
        "summary": "Он попросил подготовить соответствующие документы",
        "timestamp": "21 июня 2021, 10:06",
        "link": "https://www.ngs.ru/text/gorod/2021/06/21/69981074/",
        "fulltext": "Губернатор Андрей Травников распорядился продлить режим повышенной готовности в Новосибирской области. Он поручил подготовить соответствующие документы.— Ситуация с распространением коронавирусной инфекции остается напряженной. Коронавирус коварен и выбирает всё новые цели и жертвы, теперь это не только старший возраст, но и молодежь. Мы все этому поспособствовали снижением строгости обязательной санитарной безопасности и недостаточно высокими темпами вакцинирования, — заявил губернатор. — В связи с этим я считаю обоснованным продлить режим повышенной готовности, причем с учетом того, что самый тяжелый период может оказаться впереди, — это осень, предлагаю продлить режим повышенной готовности до 30 сентября.Андрей Травников также заявил, что дополнительные меры ограничительного характера будут обсуждаться на предстоящем совещании по распространению коронавирусной инфекции, которое пройдет завтра, 22 июня:— Что касается рекомендаций органов власти и наших с вами официальных мероприятий, я могу озвучить уже сейчас. Нужно исключить подготовку и проведение мероприятий с массовым участием людей, в том числе подготовку мероприятий, которые будут проводиться на улице. Проведение спортивно-массовых мероприятий исключительно без зрителей, по возможности перенесите сроки проведения таких мероприятий.Он также высказался о необходимости сократить наполняемость залов на официальных мероприятиях до 50%.На прошлой неделе мы рассказывали, какие ограничения ввели соседние регионы.Тем временем ситуация с коронавирусом в регионе продолжает ухудшаться — у ковидных госпиталей выстроились очереди из машин скорой, а на поликлиники массово жалуются из-за очередей и долгого приема у терапевтов."
    }
]