[
    {
        "title": "На вакцинацию приглашали в прошлое. Чем обернулась запись на прививку от коронавируса — личный опыт сибиряка",
        "summary": "Рассказываем, как непросто попасть на вакцинацию в Новосибирске",
        "timestamp": "28 февраля 2021, 11:30",
        "link": "https://www.ngs.ru/text/health/2021/02/28/69783314/",
        "fulltext": "Вакцинация от коронавируса оказалась для новосибирцев очевидно долгожданной. Отсюда огромные очереди в поликлиниках — пациенты готовы ждать часами прививку, несмотря на столпотворение людей и не всегда хорошо организованную процедуру. Тем временем Минздрав регулярно отчитывается о поступлении новых партий вакцины. В частности, на прошлой неделе в регион поступило более 15 тысяч доз. Вот и наш читатель Алексей решил воспользоваться возможностью и попытался записаться на вакцинацию. Но сложности получения прививки ожидали его еще на этапе записи на портале «Госуслуги». Что из этого вышло — в его рассказе от первого лица. В Израиле вакцинацию от коронавируса прошла почти половина всего населения. Хейтеры скажут: так ведь у них и народа в несколько раз меньше, и медицина развитая, потому что каждый второй у них — врач, да и вакцина, прямо скажем, не самая эффективная в мире. Так что и завидовать нечему, а, наоборот, это они там у себя должны нам завидовать и кусать локти. Потому что это им, а не нам, придется довольствоваться не «Спутником V», а каким-то разнесчастным «Пфайзером».Воодушевившись горделивой аналитикой об эффективности отечественной вакцины, я тоже решил сделать прививку. Тем более что в федеральных новостях прошел ряд сюжетов, что сделать ее можно уже чуть ли не в переходе метро — вот так запросто, было бы желание. Как в бравурном советском мультике: «Я укола не боюсь, если надо — уколюсь». Что ж, Сибирь оказалась не такая продвинутая, как федеральные центры, и укол, как выяснилось, можно сделать только в прививочном кабинете районной поликлиники. Как только было объявлено об успешном старте массовой вакцинации, я начал предпринимать попытки попасть на нее. Сначала я попробовал дозвониться на запись в регистратуру — тщетно, короткие гудки чередовались с длинными. Затем была попытка записаться через электронную очередь на сайте облправительства. Такой услуги не оказалось.На сайте госуслуг вкладка о записи на прививку была, но функционал по факту отсутствовал, то есть пользователь, безрезультатно потыкав в пару бутафорских кнопок, уходил ни с чем. Наконец, спустя примерно две недели после объявления о массовой вакцинации появилась рабочая версия записи (зачем нужно было делать неисправный вариант, совершенно непонятно). Я сразу же записался и, о чудо, еще через 2 недели получил ответ:Тут самое время было посетовать на разгильдяйство, раздолбайство и прочие прелести общения с чиновниками, но снисходительное к ним отношение у меня уже стало привычкой, поэтому тут же, не отходя от смартфона, записался еще раз.В районный чат тем временем начали поступать сообщения с аналогичным горьким опытом электронной и прочей записи на прививку. Так что, если кому-то подумалось, что автор тупой, спешу разубедить. Автор тупой ровно в той же степени, что и все остальные пользователи государственного электронного сервиса.Второй ответ пришел быстрее, но только вот время и дата остались теми же. Министерство здравоохранения настойчиво приглашало меня в прошлое.А в СМИ стали писать, что на прививки начали скапливаться огромные живые очереди, поэтому вариант пойти без записи оказался совсем не вариантом. Толкаться в тесных больничных коридорах, ожидая заветного укола в течение нескольких душных часов, — так себе идея для того, кто как раз таки старается не заболеть. Массовая вакцинация грозила перерасти в массовое заражение, как говорится, спасибо партии за это.В этом завершающем абзаце логично было бы сделать какой-то неутешительный вывод обо всех этих мероприятиях, о министерстве здравоохранения и чиновниках в целом, о безответственности и отсутствии института репутации у нас в стране. Но его не будет. Все, кто дочитал до этого момента, и так всё поняли. А прививку я так и не сделал.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]