[
    {
        "title": "Кому нельзя ставить «ЭпиВакКорону» — показываем в двух картинках (сохраните их)",
        "summary": "В Новосибирск поступили первые 20 тысяч доз векторовской вакцины",
        "timestamp": "18 апреля 2021, 09:00",
        "link": "https://www.ngs.ru/text/health/2021/04/18/69865172/",
        "fulltext": "У жителей Новосибирской области появился выбор — какой вакциной привиться от коронавируса. Если раньше в регион привозили только «Спутник V», то 14 апреля в Новосибирск поступила первая партия векторовской вакцины «ЭпиВакКорона». Ее смогут поставить себе 2430 человек.Кому можно ставить эту вакцину? А кому нельзя или можно, но с осторожностью и обязательно после консультации с врачом? НГС изучил инструкцию к вакцине и информацию Роспотребнадзора РФ. Сохраняйте себе эти картинки — вдруг вы или ваши родные, знакомые захотят поставить себе «ЭпиВакКорону».«Вектор» приступил к выпуску первых промышленных партий вакцины в октябре 2020 года. За несколько месяцев удалось выпустить 50 тысяч доз вакцины, но почти все ушли в другие регионы. Массовая вакцинация началась в апреле 2021 года. В регионы, по информации Роспотребнадзора, поставлено порядка 250 тысяч комплектов «ЭпиВакКороны». Вакцину вводят двукратно внутримышечно с интервалом в 2–3 недели.Ранее вакцину «ЭпиВакКорона» обвиняли в неэффективности.В конце марта участники клинических испытаний «ЭпиВакКороны» написали открытое письмо Минздраву и попросили провести открытое независимое исследование препарата. Они рассказали, что группа добровольцев провела свой эксперимент и результаты оказались странными.Мы поговорили с теми, кто ставил себе «ЭпиВакКорону» и участвовал в испытаниях, об открытом письме, доверии к «Вектору» и защите от коронавирусной инфекции.Также на днях у «Вектора» появилась новая таинственная вакцина от коронавируса — мы узнали, что о ней думают эксперты.Если вы собираетесь привиться от коронавируса, то загляните в инструкцию НГС, как поставить себе прививку от ковида: инструкция в 10 карточках."
    }
]