[
    {
        "title": "Поставили обезьянам и хорькам: в «Векторе» проверили, как работает трехкратная вакцинация «ЭпиВакКороной»",
        "summary": "Также ученые рассказали про иммунный ответ",
        "timestamp": "5 мая 2021, 16:50",
        "link": "https://www.ngs.ru/text/world/2021/05/05/69900371/",
        "fulltext": "Сотрудники новосибирского «Вектора» рассказали о принципе работы вакцины «ЭпиВакКорона». Вопросы по видеосвязи им задавала Анча Баранова — доктор биологических наук, профессор Школы системной биологии Университета Джорджа Мейсона (Вирджиния, США). Разговор опубликован в официальном аккаунте Роспотребнадзора в соцсети «Инстаграм».О трехкратной вакцинацииЗаведующий отделом зоонозных инфекций и гриппа «Вектора» Александр Рыжиков рассказал, что впервые трехкратную вакцинацию таким же составом «ЭпиВакКороны» проверили на приматах 27 мая 2020 года, которые до сих пор находятся под наблюдением. Также это проверялось на хомяках (30 июля 2020 года), хорьках и морских свинках:— Эффект прироста и продолжительности иммунитета подтвержден — прежде всего на приматах. Это нас радует. И в общем-то клинические испытания I–II фазы для введения трехкратной вакцинации этой вакцины сейчас ведутся.О формировании иммунитетаАлександр Рыжиков уточнил, что иммунитет к коронавирусу после вакцинации препаратом «ЭпиВакКорона» вырабатывается более чем у 90% людей:— Независимые исследования показывают, что реально на вакцинацию реагирует высокая доля населения. Среди добровольцев мы рассказывали эти цифры. Сейчас проводим случайные исследования среди иммунизированных коллективов, мы видим, что эти цифры существенно больше 90%.Но он добавил, что, несмотря на вакцинацию, нужно продолжать ходить в маске и использовать другие средства защиты.О вакцинации людей старше 60Александр Рыжиков также подтвердил, что клинические испытания были проведены на группе пациентов старше 60 лет:— Наблюдалось снижение иммунного ответа у пожилых людей. Но мы возлагаем все-таки надежду на то, что наша вакцина в силу своей безвредности достойна ревакцинации. И, соответственно, возможно, неоднократной, двукратной ревакцинацией мы достигнем иммунного ответа, в том числе у пожилых людей.Ранее мы писали, что новосибирскую вакцину «ЭпиВакКорона» обвинили в том, что она не спасает от коронавируса. Также мы показывали в двух картинках, кому ее нельзя ставить и почему.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Какие противопоказания у прививок от коронавируса: сравниваем три вакцины",
        "summary": "Ни одной нельзя прививаться беременным и несовершеннолетним",
        "timestamp": "5 мая 2021, 13:47",
        "link": "https://www.ngs.ru/text/health/2021/05/05/69900275/",
        "fulltext": "До недавнего времени привиться от коронавируса можно было только «Спутником V», сейчас в регионы начали поступать вакцины «ЭпиВакКорона» и «КовиВак». Кому нельзя прививаться этими вакцинами? А кому можно только одной из двух, да и то с осторожностью и обязательно после консультации с врачом? Мы изучили инструкции и собрали данные в шести простых карточках. Изучите и сохраните их — пригодится, когда соберетесь прививаться.«Спутник V»Первая зарегистрированная в России вакцина от коронавируса. Строгих противопоказаний к применению у нее всего шесть. Прививаться нельзя тем, кто гиперчувствителен к компонентам препарата или имеет тяжелые формы аллергии. При острых заболеваниях или обострении хронических нужно подождать до выздоровления или ремиссии, при беременности или грудном вскармливании — до их завершения. Кроме того, вакцинировать не будут несовершеннолетних — влияние препарата на детей пока не исследовано.Помимо основного списка противопоказаний, есть еще список заболеваний, при которых прививку будут делать с осторожностью, — решение по таким пациентам принимает врач в каждом конкретном случае, исходя из соотношения пользы и риска. Например, особое внимание доктор должен уделить людям с хроническими заболеваниями печени и почек, эпилепсией, злокачественными новообразованиями и некоторыми другими диагнозами. Все они — на инфографике ниже. Но осматривать перед вакцинацией врач должен каждого, вне зависимости от наличия хронических заболеваний.«ЭпиВакКорона»Противопоказания у этой вакцины во многом повторяют те, что есть у «Спутника V». Это снова гиперчувствительность, тяжелые формы аллергии, острые заболевания и обострение хроники, несовершеннолетие, беременность и кормление грудью. Добавляются первичный иммунодефицит, злокачественные заболевания крови и новообразования.С осторожностью вакцина применяется при остальных иммунодефицитах, аутоиммунных заболеваниях, эпилепсии, инсульте и ряде других диагнозов. Все они — на карточке ниже. Читайте, запоминайте и сохраните себе на всякий случай, чтобы было под рукой, когда понадобится.«КовиВак»Самая новая из зарегистрированных вакцин — Минздрав одобрил ее в феврале этого года. В этом материале мы писали о ней подробно, а сейчас остановимся на противопоказаниях. Пока прививку этой вакциной предлагают делать людям от 18 до 60 лет. Помимо возраста, есть ряд других противопоказаний, тоже схожих с противопоказаниями к применению «Спутника V» и «ЭпиВакКороны», — беременность и период грудного вскармливания, острые заболевания, обострение хронических, отягощенный аллергологический анамнез или осложнение после любой из прежних прививок от других болезней.Так же, как и в предыдущих случаях, есть ряд заболеваний, когда прививаться нужно с осторожностью, проконсультировавшись с доктором. Окончательное решение в таких ситуациях должен принимать лечащий врач.В марте прививку от коронавируса сделал Владимир Путин, однако какую вакцину он выбрал — неизвестно. Сейчас в России идут испытания еще одной вакцины от коронавируса — всё, что о ней известно, мы собрали в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "«Не мог спать рядом с женой». Как перенесшие ковид живут с искаженным обонянием — им мерещатся запахи гнили и лука",
        "summary": "Проблема глубже, чем кажется: люди мучительно выбирают еду, худеют от недоедания и порой не находят понимания у семьи",
        "timestamp": "5 мая 2021, 07:00",
        "link": "https://www.ngs.ru/text/health/2021/05/05/69894791/",
        "fulltext": "Искажение привычных запахов — один из самых неприятных синдромов перенесенного ковида. Точных данных по числу тех, кто страдает от неприятных запахов (по-научному это паросмия), нет. Как нет и прямой корреляции между паросмией и тяжестью перенесенного коронавируса. С искажением обоняния вообще всё сложно и неоднозначно: как говорят врачи, тема еще малоизучена, а потому переболевшим приходится буквально экспериментировать и изобретать способы, чтобы вернуть себе прежнее нормальное обоняние. О том, что собой представляет жизнь, в которой вместо ароматов еды и духов чувствуешь только мерзкую вонь, корреспондент НГС Ксения Лысенко узнала у переболевших коронавирусом. Одной из героинь пришлось уйти с любимой работы сомелье, потому что она перестала улавливать ароматы просекко и шардоне, другая же пыталась усмирить паросмию успокоительными. Есть ли возможность восстановить нюх после коронавируса и при чем тут нейроны мозга — в этом материале.Как люди с паросмией находят единомышленников«Ребята, я думала, я сумасшедшая! Все друзья с меня смеялись, но какое облегчение — знать, что я не одна такая!» — такими словами, как правило, начинается сообщение новичка в группе «Последствия COVID-19» (запахи/вкусы) в телеграме. В ней почти 30 тысяч человек. Они активно делятся историями о перенесенном ковиде и советами о том, как составить оптимальное меню, если почти вся еда вызывает отторжение из-за неприятного запаха. А еще строят теории и догадки о паросмии. Например, участники заметили, что стресс только усиливает неприятные запахи, и даже составили своеобразный топ самых вонючих продуктов: мясо, яйца, молочка — всего этого рекомендуют избегать в первую очередь. Есть и список лайфхаков: любителям бургеров советуют бургеры из «Макдоналдса» (менее вонючие, по отзывам участников), тем, у кого исказились запахи бытовой химии, — сменить обычную зубную пасту на детскую, а жидкие духи на твердые.Накануне Нового года в группе отписалась сибирячка Диана Кожевникова: «Я всего лишь неделю чувствую вонючие запахи от еды, выпила корвалол — оказалось, он хуже всего воняет». Спустя почти пять месяцев, как рассказала девушка, запахи начали понемногу возвращаться, но от кофе и газировки пришлось отказаться — эти напитки по-прежнему невозможно пить из-за запаха.— Сначала я могла есть только рис и овсянку. Было тяжело, первый месяц всё пробовала, покупала и выкидывала много еды из-за того, что она воняла. Я похудела на 3–4 килограмма, пила успокоительные, а потом привыкла к запахам. Пот пах луком, мясо и кофе — сладкой гнилью, крепкий алкоголь — ацетоном, — говорит она.Свое состояние она пыталась анализировать, но к врачам не обращалась, потому что, по ее словам, официальных рекомендаций нет.Ситуация у Артёма из Москвы несколько сложнее — ковид он перенес дважды. Искажение запахов начал замечать не сразу, а в августе, когда ситуация стала критической, оставил в группе такое сообщение:«Появилась проблема. Специфический запах от жены типа лука, чеснока или тухлятины, в общем, своеобразный. Доходило до ссор из-за этого, не мог спать с ней рядом. Думал, проблема в ней, но временами этот запах начал чувствовать и от других людей. У кого-то было похожее?»Как оказалось, было. Многие из тех, кто состоят в группе, посвященной паросмии, жаловались на проблемы в личной жизни из-за искаженных запахов.Впрочем, как объяснил Артём, проблема вскоре исчезла, правда, появилась новая — хроническая усталость в результате повторно перенесенного коронавируса:— Эти запахи мучали меня, наверное, на протяжении месяцев восьми-девяти, и с каждым разом просто их проявление становилось меньше и меньше. Через месяцев девять я даже сам не заметил, как всё уже прошло. Каких-то там специальных лечений у меня не было, я пил только мультивитамины. В январе я переболел второй раз ковидом, и у меня только отшибло обоняние, через две недели оно вернулось, но я больше никаких негативных запахов не чувствовал. Правда, через месяц, как я выздоровел, началась очень сильная усталость и апатия. Это продолжается до сих пор, вот уже который месяц. Мне очень тяжело себя заставлять работать — быстро приходит усталость. А еще постоянная депрессия.С женой взаимопонимание найти удалось, однако Артём признает, были серьезные ссоры. В качестве компромисса супругам приходилось какое-то время спать отдельно друг от друга. Супруга мужчины, по его словам, болела только раз — во время второй волны. Искажения запахов у нее нет, но, как и Артём, она страдает от апатии и усталости.Оставила работу сомелье из-за запаховДля тех, кто избавился от паросмии, есть специальный хештег — #уменявсёпрошло. Марина мечтает когда-нибудь его поставить, но пока в ее жизни без перемен — ковидом переболела в ноябре, запахи вернулись спустя месяц, но в искаженном виде. Из-за этого девушке пришлось оставить любимую работу, она — сомелье.— Болела дома, но было очень тяжело. Лидокаином даже кожу брызгала, невозможно было касаться из-за боли. Искажения начались после новогодней ночи. Собственный пот, яйца, курица, лук, зеленый чай, цитрусы — все они пахнут протухшим луком и мертвечиной. Огурцы, салат, болгарский перец, бананы, некоторый шоколад, сметана, колбаса сырокопченая — это пахнет сладко-тухлыми производными от своих настоящих ароматов. И с каждым месяцем прибавляются новые запахи. Вот, например, ноты цитруса в вине для меня стали протухшим луком. Так что, пока я не восстановлюсь, вынуждена работать на другой должности, — отмечает Марина.Сейчас она работает с кофе, говорит, что до него паросмия не добралась. Но если искажение продолжится, ей придется уйти на административную работу, несмотря на 12-летний опыт в ресторанном бизнесе. Обращения к врачам не помогли — от аромамасел и специальных капель Марина не заметила никаких улучшений.А еще она сидит на вынужденной диете и ест только рыбу, крупы и свинину.— Близкие крайне удивлены. Они не понимают, как это и почему запахи могут восприниматься иначе, насколько это мерзко и нервирует. Когда что-то готовят с луком, яйцами или другими продуктами, я открываю окна. Да, улучшений нет, наоборот, с каждым месяцем ситуация ухудшается, но я не падаю духом. Есть же случаи, когда проходило у людей само собой. Буду с нетерпением ждать своего возвращения в ароматный мир, — оптимистично замечает она.Ее коллега — сомелье Никита Возвышаев — по собственному признанию, смог найти способ справиться с паросмией. Коронавирус у него не подтвердили врачи, однако искажения были, как у всех. Вначале, по его словам, он заподозрил у себя болезнь почек, но случайно наткнулся в Сети на информацию о паросмии после ковида:— На вкус были многие вещи отвратительны, поначалу выкидывал продукты из холодильника — сыры, колбасу и другие белковые продукты. Думал, что они стухли. Не знаю, как описать этот запах, который я чувствовал. Наверное, прислушаюсь к людям и назову это запахом тухлого яйца. А так как я работаю в алкогольной сфере и сейчас получаю классификацию сомелье, то искажения заметил и с алкоголем. Игристые вина на аромат были очень отвратительны, думаю, что это можно объяснить тем, что там есть газация, все газированные напитки отвратительны, но алкоголь особенно. Вообще сейчас стало намного лучше, хотя есть небольшая часть ароматов, с которыми всё пока проблематично. Но по сравнению с тем, что было, это рай.Никита говорит, что избавиться от навязчивых мерзких запахов ему помогли специальные тренировки и разбор ароматов:— Дело в том, что все ароматы в первую очередь воспринимает наш мозг, я не переставал есть мясо, но пытался подсознательно воспринимать еду на вкус прежней. Тренировал свое обоняние эфирными маслами. Самое главное — не паниковать и не сдаваться, это очень важно. Нужно пытаться различать запахи и подсознательно вспоминать, как должно пахнуть мясо или прочая белковая еда. Это очень важно — настраивать свой мозг обратно.«Открылся ящик Пандоры» — что говорят врачи о паросмии (и готовая схема тренировок для носа)О том, как важно не опускать руки и продолжать тренировать обоняние, говорит и Ольга Филоненко, терапевт-пульмонолог «Здравицы». Она работает с ковид-пациентами с марта 2020 года, искажение запахов, по ее словам, больше свойственно тем, кто перенес болезнь в легкой форме.— Когда пациент обращается к нам, конечно, мы пытаемся помочь какими-то терапевтическими методами: улучшаем кровоток, микроциркуляцию. Мы сотрудничаем с отоневрологами, потому что иногда на этой терапии, на загрузке витаминами, минералами, препаратами для улучшения микроциркуляции, происходит восстановление, но иногда и нет. Это говорит о том, что поражен рецептор, тут восстановление уже идет с отоневрологами, — замечает врач.На восстановление обоняния, которое было искажено в легкой форме, уходит, по ее словам, 4, 6, 8 недель. Тяжелыми случаями занимаются неврологи, и там уже счет идет на месяцы. Как подтверждает ее коллега — невролог, отоневролог, рефлексотерапевт «Здравицы» Вера Поддубнякова, она встречала как пациентов, у которых восстановление занимало 2 недели, так и тех, у которых искаженные запахи держались до 9 месяцев.О том, что же все-таки лежит в корне искажения обоняния, объяснила оториноларинголог «Здравицы» Анушик Симонян:— Точного ответа на этот вопрос сейчас ни у кого нет. Но есть ряд теорий, одна из самых вероятных связана с тем, что идет повреждение поддерживающих клеток обонятельного нейрона, который находится в полости носа. Почему именно искажение? Чаще всего эти искажения наблюдаются у тех пациентов, у которых уже были проблемы со стороны носа или гастро. Вкусовые рецепторы находятся на корне языка, если у человека были заболевания в полости рта либо в полости носа — синуситы, частые насморки, то у него уже идет повреждение слизистых, а плюсом идет повреждение ковид-инфекцией. За счет того, что обонятельный нейрон страдает, он хуже передает импульсы, которые мы воспринимаем, в головной мозг, соответственно, запахи мы хуже воспринимаем. Иногда бывает так, что простреливают какие-то резкие запахи. А бывает, что любимые запахи начинают становиться противными. Многие с утра любили кофе попить, но сейчас для пациентов это, пожалуй, самое нелюбимое.По ее словам, искажению запахов чаще других, переболевших ковидом, подвержены не только пациенты с проблемами по «лор-стороне», но и те, у кого есть искривление перегородки носа и другие анатомические особенности, препятствующие прохождению запахов. — Конкретных советов по ускорению восстановления нет, но есть специальные тренировки, которые нужны, чтобы запустить обоняние. Берете 4 разных запаха, лучше эфирные масла, на ватные диски нужно накапать разные запахи, а потом по очередности втягиваем эти запахи носом коротким форсированным вдохом. На каждый запах — 15 секунд, потом перерыв 10 секунд. И вот так все 4 запаха. Самое важное — когда вдыхаем, в голове у себя прокручивать, какой это запах. То есть работать параллельно нужно еще и головой, восстанавливать всё это в памяти. Это желательно делать 2 раза в день — утром и вечером, до полного восстановления. По последним исследованиям, это единственный метод, который позволяет хоть как-то ускорить результат, — отмечает оториноларинголог.Со слов невролога Веры Поддубняковой, категорически противопоказаны для таких тренировок вещества, опасные для слизистой, — уксус и различные технические средства.Несмотря на готовую схему обонятельных тренировок, как говорит Ольга Филоненко, врачу всё равно стоит показаться:— С коронавирусом в принципе имеет место выражение «время — лучший лекарь». Но та терапия, которую предлагают пациентам, в целом ускоряет нормальное восприятие запахов. В какой именно степени — я не могу сказать. То есть нет такого, что на восстановление обоняния у человека так уходит 12 недель, а с терапией — 6 недель. Не могу сказать, потому что тут всё сугубо индивидуально. С коронавирусом много еще неизученного, это словно ящик Пандоры открылся и мы столкнулись с последствиями. Тут скорее вопрос к пациенту: а готов ли он пребывать в состоянии покоя и ждать, пока восстановится обоняние? Но мое мнение: если искажение сохраняется 4–6 недель, лучше все-таки показаться доктору. Лучше добавить что-то — или магний, или цинк, или витамин Д. Все-таки во время коронавируса мы всё это теряем, организм сражается, расходует свои запасы, а потом наступает состояние истощения. Показаться еще нужно с точки зрения морально-психологической поддержки. Чтобы врач взглянул и сказал: «Слушай, всё классно, нужно совсем немного подождать восстановления».О восстановлении обоняния после коронавируса мы рассказывали и в карточках — прочитайте инструкцию о том, что делать, если у вас исчезли все запахи.Вот еще один текст о последствиях коронавируса. Мы попросили пятерых сибиряков рассказать, как изменилось их обоняние после болезни и чем теперь пахнет для них еда."
    }
]