[
    {
        "title": "В «Инвитро» приостановили тестирование на антитела из-за нехватки реагентов. Какая ситуация в Новосибирске?",
        "summary": "По всей стране — ажиотажный спрос на эту услугу, многие лаборатории не справляются",
        "timestamp": "25 июня 2021, 23:30",
        "link": "https://www.ngs.ru/text/health/2021/06/25/69991766/",
        "fulltext": "Компания «Инвитро» заявила о приостановке тестирования на антитела к новой коронавирусной инфекции на 7–10 дней из-за дефицита необходимых реагентов. Об этом сообщает РИА Новости.Журналисту НГС в «Инвитро» эту ситуацию прокомментировали так:— На данный момент мы наблюдаем взрывной рост спроса на количественный тест IgG, поэтому перевели все лабораторные комплексы в России на круглосуточный режим работы. Это беспрецедентная ситуация, поэтому мы закупаем и устанавливаем дополнительное оборудование, а также вводим дополнительные смены в лабораториях. Сибирская лаборатория «Инвитро» пока продолжает прием биоматериала на количественное определение антител класса G к S-белку. Для исследования временно используются тест-системы «Вектор-Бест». Ранее исследование выполнялось на импортной тест-системе Abbott. В Москве ситуация отличается тем, что нагрузка и количество обращений там еще выше. Для пациентов, пояснили журналисту НГС, разница будет не видна.Ранее мы писали, что в Новосибирске в некоторых пунктах вакцинации закончился первый компонент «Спутника»."
    },
    {
        "title": "Сезон отпусков в Сочи сорвут не антипрививочники. Отельеры о том, почему туристы отказываются ехать на русский Юг",
        "summary": "Как будут работать ограничительные меры на Черноморском побережье и будут ли их смягчать",
        "timestamp": "25 июня 2021, 20:36",
        "link": "https://www.ngs.ru/text/summer/2021/06/25/69991511/",
        "fulltext": "После того, как губернатор Краснодарского края ввел на курортах ограничительные меры и объявил, что для заселения в отели и гостиницы региона с 1 июля нужен будет отрицательный ПЦР-тест либо документ, подтверждающий вакцинацию, а с 1 августа будут принимать гостей только с сертификатом о вакцинации, тут же пошли сообщения от Ассоциации туроператоров России о том, что начался настоящий шквал на аннуляцию туров. Люди массово отказываются отдыхать на Черноморском побережье Кубани. Причем многие согласны даже терять в деньгах. Ведь отказ от тура может предусматривать штрафы.Тут же Ростуризм попросил власти Краснодарского края продолжить после 1 августа принимать туристов с отрицательным ПЦР-тестом, а не только вакцинированных. Свое слово сказала и руководитель Роспотребнадзора Анна Попова. Она предложила пускать на курорты Краснодарского края не только привившихся от ковида, но и переболевших.Редакция 93.RU выясняет, что происходит на главном курорте страны и как там на самом деле реагируют на все эти нововведения, послабления и т. д.Судя по всему, жители Сочи и местные отельеры посчитали нормальной практикой, что на отдых к ним будут приезжать вакцинированные туристы и те, у кого есть антитела. Соответствующий приказ губернатора Краснодарского края они называют логичным шагом, поскольку отдыхающие из городов, в которых действуют коронавирусные ограничения завозят инфекцию. Шквала отказов Сочи пока не заметил. Его, если он где-то наблюдается, больше связывают не с ограничительными мерами, а с открытием Турции.Выбор естьНа самом деле, когда власти призывают к обязательной вакцинации, то в первую очередь должны обеспечить россиян вакциной. И Сочи, наверное, в первую очередь. Но на деле всё оказывается несколько иначе.Сочинский журналист Валерий Перевозчиков сегодня написал на своей странице в «Фейсбуке», что он не смог вакцинироваться вакциной «Спутник V» в поликлинике по месту жительства в сочинском микрорайоне Мацеста.— Пришел сильно заранее и оказался пятым. Вскоре очередь внушительно так подросла (вакцинируют, кстати, только два часа в день). В 08:30 вышла тетя и сказала, что делают только сомнительный «ЭпиВак», а нормальный «Спутник» давно закончился. Стали возмущаться, пошли к начальнику. Но тот только развел руками, мол, что привозят, то и колем. Когда будет «Спутник», сказать не могу. Дальше еще смешнее, оказалось, что у них и «ЭпиВака» только вторая доза есть, — написал Валерий. По его словам, доктор посоветовал попробовать привиться в торговом центре «МореМолл», правда там, говорят, вчера очередь была человек 100–150.Руководитель пресс-службы администрации Сочи Кристина Мруг считает, что вакцины хватит всем. Корреспонденту 93.RU она сообщила, что количество пунктов вакцинирования на курорте с начала недели выросло с 16, три из которых передвижные, до 26 пунктов вакцинации. Они есть во всех районах, на базе всех поликлиник и больниц. Два передвижных пункта работают в Олимпийском парке, еще один силами службы спасения развернут возле Морского порта, это модульный палаточный пункт, который сегодня оснастят и он начнет работать.— Соответственно, во все эти пункты сейчас одновременно поступают вакцины. В течение всей недели медики выезжают в трудовые коллективы и одномоментно до тысячи человек вакцинируют. Так как у людей есть выбор вакцины, большую часть забирают «Спутник» или «ЭпиВакКорона», соответственно на данном этапе сбои именно в количестве определенного вида вакцин может быть, потому что никто не спрашивает у всего населения города, чем они будут прививаться, заранее, если еще и это продумывать, это большое количество времени занимает, — рассказала Кристина Мруг. Она считает, что ПЦР-исследования в Сочи максимально доступны, клиники и лаборатории работают в каждом районе курорта. При этом туристы должны озаботиться исследованием до отъезда на отдых.— Я, когда ездила в Кисловодск в санаторий, за 72 часа точно также сделала тест. Я его получила за сутки до поездки по электронной почте, поняла, что я здорова и поехала с этим тестом на территорию другого субъекта федерации. Конечно, нужно делать это по месту жительства, но если они не сделали, то в аэропорту Сочи сегодня открывается экспресс-лаборатория, где за 15 минут платно можно пройти тест, — рассказала руководитель пресс-службы администрации Сочи и добавила, что контроля за приезжающими в аэропорту и на вокзалах не будет, ответственность за проверку сертификатов о вакцинах и справок ПЦР-тестов ложится на руководителей объектов размещения.— Отели не смогут принимать туристов без ПЦР-тестов с 1 июля или без сертификата вакцинации, а с 1 августа только без сертификата вакцинации и уже с медотводом. С 1 июля медотвод не спрашивают, спрашивается ПЦР-тест с отрицательным результатом, — рассказала Кристина Мруг, сейчас разрабатывается схема контроля объектов размещения по выполнению указа губернатора.Автоматически превращается в обсерваторВ ответ на слова отдельных туроператоров, считающих, что новая инициатива ставит под угрозу курортный сезон, сам губернатор края Кондратьев ответил довольно резко:— Туроператоры не отвечают за турпоток. Мы с уважением к ним относимся, но они не влияют на обеспечение здравоохранения в крае и на ситуацию, чтобы кривая ковида пошла вниз. В санаторно-курортном комплексе работают люди, мы должны защитить их здоровье, а также здоровье жителей края и приезжающих к нам на отдых. Мы под угрозу сезон не ставим. Требования, которые предъявили отдыхающим, не сложны в выполнении, но они необходимы, чтобы сохранить отрасль в целом, — заявил Вениамин Кондратьев.Кроме того, чиновник подчеркнул, что не хотел бы повторения прошлогодней ситуации, когда в регионе закрывали гостиницы и отели.— Сегодня мы не ограничиваем работу отелей и санаториев. Мы сохраняем обстановку, которая им позволит работать, и этими мерами, наоборот, продлеваем курортный сезон — как минимум на осень.До этого, к слову, Кондратьев заявлял, что обстановка в регионе нормальная и не требует ограничений. Ситуация изменилась буквально за сутки.Никто не хочет рисковатьВладелица гостевого дома в Сочи Марина Зыкова рассказала корреспонденту 93.RU, что она приветствует тот факт, что на курорт будут ехать вакцинированные туристы и те, кто имеет антитела к коронавирусу. Она считает, что эту меру нужно было вводить с начала курортного сезона.— Мы сами привились, чтобы не заболеть и не заразить своих гостей, и считаем нормальным, что человек, планирующий поездку в другой регион поставит вакцину. Ему же будет спокойно и нам тоже, — считает Марина. Она обзвонила всех своих гостей, которые бронировали номера на июль-август, и предупредила о том, что указ губернатора Краснодарского края вступает в силу с 1 июля.— Некоторые пока только одним компонентом. Некоторые переболели и готовы сделать до отъезда ПЦР-тест. Один отказ был, там просто люди уже не успеют сделать два компонента, — рассказала Марина, она поддерживает вакцинацию и не считает дискриминацией тот факт, что не вакцинированных людей не будут размещать в гостиницах Сочи.— Это наша общая ответственность. Тем более что владельцы объектов размещения будут нести ответственность за заселяющихся, и мы обязаны будем отказывать тем, у кого нет сертификата о вакцине. Уверяю вас, никто не хочет рисковать и темнить, заселяя антипрививочников, никто не будет, — считает Марина.Владелец гостиницы в Лазаревском районе Сочи Игорь считает, что контроль за тем, кто приезжает на курорт, должны взять на себя власти.— Я считаю, что нужно проверять сертификаты и справки на вокзалах и в аэропорту. Я, например, предупреждаю гостей о том, что ввелись такие ограничения. Но знаю людей, которые не собираются никакие сертификаты проверять. Высокий сезон, они не хотят терять клиентов, — говорит Игорь. Из 25 человек, которые забронировали номера в его отеле, от брони отказались двое.— Все привыкли к ограничениям, все понимают, что нужны прививки, и мои гости их делают. Двое только возмущались и сняли бронь, пришлось им отдавать задаток, — рассказывает Игорь.Оттока не будетЗаместитель генерального директора сочинской компании «Росюгкурорт» Валерий Сычев отмечает случаи отмены броней в гостиницах Сочи в эти дни, но он связывает этот факт исключительно с тем, что открылись курорты Турции, а не с введением обязательной вакцинации для приезжих.— Это всё было, и эта картина всё это время развивалась в динамике. Потом хорошая информация об открытии Турции перенаправила спрос от Сочи в сторону популярного направления, — считает Валерий. Коронавирусные ограничения не смогли так быстро сказаться на отмене броней, влияние новых требований по приему туристов скажется только на следующей неделе.— Именно следующая неделя покажет реакцию на решение губернатора. Отели будут принимать привитых, либо с ПЦР-справкой. Некоторые отели Сочи и до приказа губернатора требовали ПЦР-тест. Тот же санаторий «Сочи». Люди реагировали нормально, — говорит Валерий. Он считает, что в Сочи едут много бюджетников, среди них почти всех обязали, поэтому критичного оттока туристов в связи с новшествами не будет.Очереди на прививкуРоссийский вирусолог, директор медицинских наук, профессор, НИЦ эпидемиологии и микробиологии имени Гамалеи Анатолий Альштейн одобрил комплекс мер по вакцинации в России.— Этот комплекс мер, когда на людей нажимают, чтобы они вакцинировались, я поддерживаю, и что людям дают льготы в обмен на вакцинацию, я это тоже поддерживаю. Надо вакцинироваться, но просто так люди вакцинироваться не хотят. На этой неделе в Москве резко выросло количество желающих вакцинироваться, очередь стоит на прививочные пункты — этому я рад, — говорит Анатолий Альштейн.Он рекомендует вакцинироваться всем, по мнению ученого, несмотря на существующие побочные эффекты, которые проходят обычно в течение нескольких дней, вакцина действительно дает антитела. При этом напоминает:— Имейте ввиду, что никакая вакцина не защищает полностью и не дает гарантий. Речь идет о том, что после вакцинации возможность заразиться снижается многократно и снижается возможность заболеть тяжело, возможность умереть также резко снижается, но 100 процентного эффекта вакцина не обеспечивает.А мы продолжаем следить за ситуацией. Судя по всему, привиться лучше, чем упорно этого не делать."
    },
    {
        "title": "Новосибирцы застряли в многочасовых очередях за вакциной, которой почти не осталось — 10 снимков из разных ТЦ",
        "summary": "Ночью в Новосибирск придет новая партия «Спутника V»",
        "timestamp": "25 июня 2021, 19:45",
        "link": "https://www.ngs.ru/text/gorod/2021/06/25/69990812/",
        "fulltext": "Мобильные пункты в торговых центрах за последнюю неделю обрели популярность у жителей Новосибирска. Из-за резкого наплыва желающих вакцинироваться здесь уже несколько дней подряд выстраиваются многочасовые очереди, вакцин оказалось меньше, чем людей, которые за ними пришли. Власти уже подтвердили, что первый компонент вакцины практически закончился, и анонсировали очередную поставку в ночь с 25 на 26 июня. По их сообщению, в Новосибирскую область придет 45 000 новых доз «Спутника V». — Как пояснили в Минздраве региона, к вечеру 25 июня в пунктах вакцинопрофилактики областного центра практически использован первый компонент поступившей ранее вакцины против новой коронавирусной инфекции. Вакцинация вторым компонентом продолжается. В настоящее время остаток второго компонента — более 110 тысяч ампул, — сообщили в правительстве Новосибирской области. Сегодня днем НГС побывал в мобильных пунктах вакцинации города, чтобы увидеть очереди и нехватку вакцин своими глазами. «Сан-Сити»Мобильный пункт вакцинации в «Сан-Сити» открылся самым первым в Новосибирске. Сегодня в очереди, по подсчетам корреспондента НГС, оказалось около 80 человек. Те, кто уже практически стоял около входа, говорят, что ожидали два-три часа. Большинство пришло к открытию в 10 часов.— Здесь быстрее, чем в поликлинике. Здесь очередь, а в клинике мы только на второе число записались, — рассказывает женщина из очереди.— Нет вакцины в 21-й поликлинике, в 11-й тоже. А здесь пока есть, — рассказывает мужчина из начала очереди. Он уже познакомился с соседями. В очереди люди общаются, переговариваются и обсуждают сложности с вакцинацией в области. — В 10 начало, я пришла в 10:30. Уже полтора часа жду. Предстоит поездка, надо успеть поставить вторую вакцину, — поделилась женщина. «Амстердам»Пункт в ТЦ «Амстердам» не сравнится в размерах с мобильными пунктами, например, в «Ауре» и МЕГЕ. Тем не менее на цокольном этаже сегодня в очереди было около 15 человек. Оказаться в первых рядах возможно меньше чем за час.— Чуть меньше часа здесь, и уже вторая. Внутри минуты две-три проводят, — рассказывает женщина из начала очереди.Но на неделе и на пункт в «Амстердаме» жаловались читатели НГС — там в середине дня не хватало вакцины.МЕГАПункт вакцинации в МЕГЕ открывается в 12:30. В 12:38 там уже было около 50 человек. Многие пришли заранее.— Я рано пришел, за час был здесь, — делится мужчина из начала очереди.Очередь к пункту вакцинации оказалась не организована, это была толпа, в которой во времена пандемии бывать не советуют.ТЦ «Река»В ТЦ «Река» принцип работы мобильного пункта поменяли несколько дней назад. Получить вакцину там можно только по записи, 25 июня записаться можно было только на 1 июля. А сделать укол 1 июля можно лишь с 11 до 12 часов дня.Сам пункт начинает работу в 11:00 и заканчивает в 17:00.— Живой очереди нет. Первые дни была живая очередь и было много людей. Мы совместно с второй поликлиникой решили сделать запись. Здесь спокойно. Живые очереди и для торговли плохо, — рассказали корреспонденту НГС в администрации ТЦ «Река».Но о том, что запись нужна заранее, знают еще не все. На это пожаловалась одна из посетительниц, которую встретили на месте корреспонденты НГС. Она также рассказала, что потратила много времени, чтобы найти место, где вакцину еще ставят.— Я полгорода объехала с 10 утра. В каких-то местах нет, в каких-то только на число 10-е–20-е. Очень тяжело поставить. Со вчерашнего вечера начала дозваниваться. Вечером еще возможно позвонить. Я вчера позвонила в первую поликлинику, сказали, вакцина есть, сегодня приехала — ее уже нет, — рассказывает женщина в очереди. «Аура»В «Ауре» мобильный пункт открыли в среду, 23 июня, и уже на следующий день, 24 июня, там начали собираться многочасовые очереди. Сегодня люди всё еще стояли по несколько часов. Пункт работает с 12 часов, и большинство приходят до открытия.— С 12 стою. Около двух часов. По пять человек заходят за раз. Возвращаются минут через 15. В торговом центре удобнее, — рассказал человек в очереди в «Ауре».«Сибирский Молл»В очереди в «Сибирском Молле» корреспондент НГС насчитал около 70 человек. При этом первого компонента вакцины оставалось на тот момент всего 55. Толпа здесь была не организована и не соблюдала дистанцию.Центральный рынокНа Центральном рынке оказалось, что работу пункта мобильной вакцинации остановили. Люди продолжают приходить и искать здесь вакцины. Тем, кто ставил здесь первый компонент «Спутника V», советуют обращаться в поликлинику на Демьяна Бедного, 71.У заболевших в Новосибирской области был обнаружен индийский штамм коронавируса. Врачи объяснили, что он более заразный, но уже привитые люди переносят его легче. Из-за роста заболеваемости в регионе перепрофилируют больницы."
    },
    {
        "title": "В России выявлен первый случай заражения штаммом коронавируса «дельта плюс»",
        "summary": "Ранее оперштаб сообщал лишь о вариациях британского и индийского штаммов",
        "timestamp": "25 июня 2021, 17:38",
        "link": "https://www.ngs.ru/text/health/2021/06/25/69991016/",
        "fulltext": "В России выявлен первый зараженный новым штаммом коронавируса «дельта плюс». Об этом «Фонтанке» рассказала замдиректора НИИ гриппа имени Смородинцева по научной работе Дарья Даниленко.— Случай единственный и, скорее всего, завозной, — отметила Даниленко. — Также штамм «дельта плюс» зафиксирован в единичных случаях в США, Великобритании и ряде других стран.В Индии выявлено чуть больше 40 случаев — но на фоне общего уровня заболеваемости в этой стране показатель выглядит незначительным. Эксперт отмечает, что о степени опасности варианта «дельта плюс» говорить пока рано.— Да, мы знаем, что у него появилась мутация в 417-м положении S-белка, — говорит Дарья Даниленко. — Но такая мутация есть в бразильском варианте и в варианте из ЮАР. А по клинической картине у пациентов, у которых зафиксирован именно вариант «дельта плюс», пока нет оснований утверждать, что он является более опасным или смертельным, чем другие известные штаммы.В Роспотребнадзоре заявили, что информация о появлении нового штамма проверяется.На этой неделе глава федерального оперштаба Татьяна Голикова, выступая на совещании у президента, заявила, что в России есть британский и индийский штаммы. Последний преобладает в Москве, Нижегородской и Саратовской областях, а в группе риска — люди 20–49 лет. При этом она отмечала, что нового индийского штамма («дельта плюс») в России пока нет.Ранее эксперты ВОЗ выразили обеспокоенность появлением нового штамма. По словам представителей организации, «дельта плюс» обладает мутацией, которая потенциально может влиять на эффективность воздействия антител на вирус. Тем не менее в ВОЗ подчеркивают, что большинство существующих вакцин от коронавируса помогают предотвратить если не заражение, то тяжелое течение болезни.Заболеваемость коронавирусом в России стала расти с начала июня. Второй день федеральный оперштаб фиксирует более 20 тысяч заражений в сутки — такого не было с января 2021 года. Эксперты говорят, что индийский штамм «дельта», который сейчас выявляют у заболевших, намного опасней предыдущих — это позволяет сделать вывод о том, что третья волна может быть намного серьезней.— Штамм «дельта» опасней. Разница, конечно, не такая большая, но в целом он опасней и хуже нейтрализуется антителами, которые возникают при введении вакцины, — говорит вирусолог, главный научный сотрудник Национального исследовательского центра эпидемиологии и микробиологии имени Н. Ф. Гамалеи Анатолий Альтштейн. — Мы ожидаем, что вакцина снизит число людей, которые попадают в больницу, снизит число тяжелых заболеваний и летальных исходов, но не будет такой эффективной, как с предыдущим штаммом.Подробнее о том, чего ждать от третьей волны коронавируса, читайте здесь."
    },
    {
        "title": "Роструд рассказал, в каком случае непривитых россиян могут отстранить от работы",
        "summary": "Правила не касаются только тех, у кого есть противопоказания к вакцинации",
        "timestamp": "25 июня 2021, 16:19",
        "link": "https://www.ngs.ru/text/job/2021/06/25/69990734/",
        "fulltext": "На протяжении пяти месяцев с начала массовой вакцинации в России не бывало таких очередей в прививочные кабинеты, как сейчас. Кто-то решил вакцинироваться, чтобы не заболеть, другие — чтобы не потерять работу. Отстранение от нее — вполне реальная ситуация, и специалисты Роструда пояснили, в каком случае это может произойти с вами.В ч. 1 ст. 76 Трудового кодекса говорится, что отстранение сотрудника от работы возможно в случаях, предусмотренных не только кодексом и законами, но и иными нормативными правовыми актами.Один из таких случаев — нарушение положений ФЗ «Об иммунопрофилактике инфекционных болезней». В нем указано, что без профилактической прививки человеку могут отказать в приеме на работу или отстранить его. Вакцина необходима в тех случаях, когда речь идет о высоком риске заболевания и его дальнейшем распространении.Вакцина от коронавируса включена в календарь профилактических прививок. И если в регионе вынесено постановление о вакцинации отдельных граждан или групп, она становится обязательной. В Роструде уточняют, что по состоянию на июнь 2021 года постановления о вакцинации приняты более чем в 10 регионах страны. Процент работников, которые должны быть привиты для предотвращения дальнейшей угрозы распространения коронавируса, устанавливает главный санитарный врач региона.Обязательная вакцинация не распространяется на тех, у кого есть противопоказания к прививке.В конце прошлой недели московский оперштаб сообщил, что работодатель обязан отстранить сотрудника, отказавшегося от вакцинации от коронавируса. Во время отстранения от работы зарплата не начисляется, а сам период не включается в стаж, дающий право на отпуск. При этом пресс-секретарь президента РФ Дмитрий Песков отметил, «в целом вакцинация действительно остается добровольной». На уточняющий вопрос, может ли считаться добровольным выбор между вакциной и потерей работы, представитель Кремля ответил, что «это добровольность, потому что вы можете поменять работу».Ранее юристы и кадровики рассказали, могут ли уволить за отказ вакцинироваться от коронавируса."
    },
    {
        "title": "В пунктах вакцинации в Новосибирске стал кончаться первый компонент препарата от ковида",
        "summary": "Сейчас остатки перераспределяют между учреждениями",
        "timestamp": "25 июня 2021, 13:45",
        "link": "https://www.ngs.ru/text/health/2021/06/25/69990008/",
        "fulltext": "Новосибирские пункты вакцинации начали сталкиваться с тем, что в них заканчивается первый компонент препарата.— В связи с увеличившимся расходом вакцины в некоторых кабинетах вакцинопрофилактики закончился первый компонент препарата. В настоящее время запас вакцин, имеющийся в других поликлиниках, перераспределяется между медицинскими организациями. Очередная федеральная поставка вакцины ожидается в ближайшее время. После поступления в максимально короткие сроки партия будет распределена во все поликлиники региона, — пояснили в ведомстве.В других регионах тоже подобные проблемы: например, губернатор Свердловской области подтвердил информацию о том, что в Екатеринбурге закончился первый компонент вакцины «Спутник V», а в регионе осталось меньше 20 тысяч доз вакцины.Новосибирцы жалуются на нехватку вакцины несколько дней подряд.Читательница Ольга Викторовна должна была привиться сегодня в поликлинике № 17, но утром ей позвонили и сказали, что вакцины нет и что могут записать в лист ожидания.— 24 июня был в пунктах вакцинации в Академгородке, их два — в ТЦ «Эдем» и в поликлинике на улице Демакова, 2. Приехал в первый — очередь на пару часов. Записался в поликлинику, приехал, сказали, что час назад вакцина кончилась, когда будет, не известно, — рассказал журналисту НГС читатель Сергей.Паблик в соцсети «ВКонтакте» «Ненаучный городок» опубликовал вчера вечером следующую информацию.— Сегодня в поликлинике на Демакова и в пункте вакцинации в «Эдеме» закончилась первая доза вакцины от коронавируса. На Морском остался только «Спутник V», — пишут в паблике.Новосибирец Андрей Сивенок был в «Эдеме» и сфотографировал там объявление о том, что вакцина закончилась.Министр здравоохранения региона Константин Хальзов сообщил 24 июня, что за прошлую неделю привилось в два раза больше жителей, чем неделю назад: если с 10 по 16 июня их было 22 423, то с 17 по 23 — 42 515. По его словам, накануне в регионе было еще 32 219 доз первого компонента.22 июня жители города сообщали, что им не хватило препарата в мобильных пунктах в ТЦ «Сан Сити» и «Амстердам». 24 июня в мобильных пунктах были очереди из-за увеличившегося на этой неделе интереса к вакцинации. Одна из читательниц поставила вакцину вчера, а вот 23 июня ей тоже не хватило.Ранее мы писали о том, что в новом мобильном пункте вакцинации в Новосибирске, в «Ауре», собралась очередь из желающих поставить прививку от ковида."
    },
    {
        "title": "В Новосибирске снова рейд: 15 фото из утреннего метро, где полиция заставляла пассажиров надевать маски",
        "summary": "Минтранс и полиция проверили 68 поездов",
        "timestamp": "25 июня 2021, 11:40",
        "link": "https://www.ngs.ru/text/gorod/2021/06/25/69990002/",
        "fulltext": "В Новосибирске в метро прошел рейд Минтранса и полиции, во время которого проверяли соблюдение масочного режима. — Было проверено 68 поездов. Составлено 2 протокола об административном нарушении. Проведена 51 профилактическая беседа, — рассказали корреспонденту НГС об итогах рейда в Министерстве транспорта Новосибирской области.Фотокорреспондент НГС Александр Ощепков побывал на рейде в метро.Вчера в семь утра в Новосибирске на популярной остановке «Кировский универмаг» с 7 до 8 утра прошел рейд, во время которого проверяли соблюдение масочного режима, — задержали одного антимасочника.В последнее время ситуация с коронавирусом в Новосибирске ухудшается, поэтому горожан призывают активно вакцинироваться. В нашей стране одобрены пока только четыре отечественные вакцины против коронавирусной инфекции: «ЭпиВакКорона», «КовиВак», «Спутник V» и его упрощенная версия «Спутник Лайт». Чем они отличаются друг от друга и насколько они безопасны, вы можете узнать здесь."
    },
    {
        "title": "После вакцины возникли тяжелые осложнения — как получить компенсацию? 8 полезных карточек",
        "summary": "При возникшей после вакцинации инвалидности к пенсии добавят ежемесячные выплаты",
        "timestamp": "25 июня 2021, 10:50",
        "link": "https://www.ngs.ru/text/health/2021/06/25/69988148/",
        "fulltext": "В Новосибирской области продолжается активная вакцинация от коронавируса. При этом любая прививка может обернуться различными реакциями организма. Чаще всего после вакцины от ковида у людей поднимается температура, они чувствуют озноб и ломоту. Но эти симптомы достаточно быстро проходят. При этом никто не застрахован от острой реакции организма. Медицинский адвокат Юлия Казанцева объяснила, сколько государство заплатит, если у вас будут серьезные побочные эффекты от вакцины (любой, а не только противоковидной), и как получить эти деньги.Перед тем как поставить вакцину от ковида, обязательно проверьте, нет ли у вас противопоказаний к прививке:Сразу ответим — нет. Такие проявления не являются осложнениями после вакцинации, это реакция организма, и каких-то негативных последствий за собой она не несет. За это компенсация не положена.Осложнением будут считаться тяжелые и (или) стойкие нарушения состояния здоровья вследствие профилактических прививок — ФЗ-157 «Об иммунопрофилактике инфекционных болезней». Осложнения, за которые положена компенсация, перечислены в Постановлении Правительства РФ от 02.08.1999 № 885:Перечень является закрытым, то есть право на компенсацию возникает только при возникновении осложнений из списка, другие не учитываются.После укола вы должны быть в поликлинике не менее 30 минут именно для того, чтобы при острых тяжелых аллергических реакциях врачи смогли вас спасти. Но осложнения из списка могут проявиться и позже.На особую щедрость в этом вопросе рассчитывать не приходится. Акт об эпидемиологическом расследовании, который вы получите от Роспотребнадзора, нужно будет отнести в ваше отделение соцзащиты. Вы можете получить единоразовое пособие — 10 000 рублей, при смерти — 30 000 рублей. Если признают инвалидом после вакцинации, то к пенсии будет прибавляться ежемесячно 1427,14 рубля.В 2020 году в Госдуму был внесен законопроект о повышении размера всех компенсаций в 100 раз, но буквально на днях предложение было отклонено.Если вы чувствуете чрезмерную реакцию организма после прививки, нужно немедленно обратиться к врачу. Если, например, аллергическая реакция развивается стремительно, вызывайте скорую.При появлении поствакцинальных осложнений проводятся расследование и оценка причинно-следственной связи побочных явлений после иммунизации.В 2019 году Росздравнадзор предоставил право сообщать о нежелательных реакциях на вакцины и лекарства пациенту — вы можете самостоятельно подать такое извещение, которое можно скачать на сайте ведомства.Извещение можно отправить:• e-mail: pharm@roszdravnadzor.ru;• онлайн на сайте Npr.roszdravnadzor.ru.Врач должен внести всю информацию в медицинскую карточку. Проводятся лабораторные исследования в зависимости от диагноза и состояния пациента. Медучреждение должно передать информацию о поствакцинальном осложнении в Росздравнадзор и Роспотребнадзор. Назначается комиссия, которая расследует, что за партия была вакцины, проверяют ее качество и срок хранения. Составляется акт эпидемиологического расследования. "
    },
    {
        "title": "В Новосибирске от коронавируса умерла известный волонтер — она уговорила лечиться сотни людей с ВИЧ",
        "summary": "Женщина долгое время помогала новосибирцам принять непростой диагноз и полноценно с ним жить",
        "timestamp": "25 июня 2021, 09:50",
        "link": "https://www.ngs.ru/text/gorod/2021/06/25/69989942/",
        "fulltext": "В Новосибирске из-за коронавируса в больнице скончалась известный консультант по ВИЧ Марина Полкова. Об этом сообщила общественная организация «Гуманитарный проект».— Очень трудно писать о нашей утрате. Не стало одной из самых опытных консультанток тест-мобиля Марины Полковой. Марина — наша надежная соратница и верная подруга, которая помогла сотням новосибирцев узнать свой ВИЧ-статус, помогла принять его и начать лечение. Нет слов, чтобы описать, как тяжело терять коллег и друзей. Мы скорбим вместе с семьей и близкими Марины, и у нас буквально не хватит слов, чтобы рассказать о своей признательности за то, сколько она сделала для нас и для жителей Новосибирска, — говорится в сообщении «Гуманитарного проекта».Источник НГС сообщил, что у женщины был коронавирус.Редакция НГС выражает соболезнования близким и друзьям Марины Полковой.В ночь на 24 июня в Новосибирске умер 26-летний тату-мастер Артём Шишков, которого три недели назад госпитализировали с положительным ПЦР-тестом на коронавирус. Его мать написала заявление в полицию: женщина уверена, что сына можно было спасти."
    },
    {
        "title": "«Вам жарко? Поверьте — вам не жарко». Что чувствует врач в «красной» зоне ковидной больницы",
        "summary": "Вся правда от доктора одного из крупнейших городских стационаров, перепрофилированных под коронавирус",
        "timestamp": "25 июня 2021, 09:00",
        "link": "https://www.ngs.ru/text/health/2021/06/25/69989732/",
        "fulltext": "В Петербурге зной и та погода, в которую стоит предаваться лежанию в тени, есть прохладную черешню, выкидывая косточки в маленькую пиалу, и пить холодный напиток с лимоном. Неважно, что это будет, главное — ощущать освежающую кислинку во вкусе. Периодически переворачиваться на другой бок, обдуваемый естественным или искусственным ветром. При этом не переставать читать умные или красивые книги, ну или даже смотреть фильмы или сериалы. В общем всячески пытаться стабилизировать свой мозг от окончательного расплавления путем создания для себя комфорта и томной неги.Это же в идеале, да? А фактически, как рассказывает Леонид, врач-инфекционист,— подъем в шесть утра, выйти в семь часов, чтобы доехать до работы к половине восьмого, успеть переодеться в сменный костюм с огромным оранжевым пятном антисептика на руке, засунуть телефон в водозащитный чехол и, взяв свою уже забытую полнолицевую маску, пойти в комнату для облачения в СИЗы. Ты почти год не носил их, но помнишь до сих пор порядок надевания: перчатки, шапка, нижняя часть тайвека, бахилы, верхняя, маска, фит-тест маски, капюшон, вторые перчатки. В подвале прохлада, но тебе уже становится жарко, и рука всё менее уверено давит на ручку двери из чистой зоны. Ты снова космонавт, ты снова выходишь из спокойной локации в этот враждебный для тебя уровень. И вот ты на месте. Ты на отделении. Очки начали потеть, спина стала мокрой, и ты смотришь на часы — 07:56. Впереди 12 часов в этом костюме с правом на перерыв. В жару +31 градус ты стоишь в хирургическом костюме, сверху которого не дышащий водонепроницаемый тайвек, на ногах бахилы из нетканого материала, паропроницаемость которого большой вопрос, а самое мерзкое и страшное — на лице маска. Ты не можешь ее снять, чтобы дышать полной грудью и подставить лицо дуновению ветра, ты не сможешь попить, когда жажда зажмет твой высохший язык во рту. Тебе надо принимать больных, при этом оставляя свои требования позади.Через два часа работы вдруг задаешься вопросом: а почему пол мокрый под столами? Под каждым рабочим столом лужа, от которой отходят вереницы следов по коридорам. У нас прорвало трубу? А нет... Всё проще — это пот, стекая вниз со всего тела, находит поры нетканого материала бахил и вытекает наружу. Просто, когда ты сидишь, он делает это быстрее, и скапливается лужа. И так у всех в СИЗах, от чего санитарки протирают полы раз в час, чтобы ты просто не поскользнулся. Спасибо им за всё, что они делают, и за эту малую мелочь отдельное.Пациентов много. Скорые стоят в очереди, потому что ты не успеваешь закончить обследования и госпитализации предыдущих больных. Средний возраст 55 лет, самый молодой пациент на смене — 30 лет, самый старый — 93 года. В начале смены ты смотришь на результаты компьютерной томографии и, глядя на поражение лёгких около 50%, думаешь: «Чёрт побери, это много». В конце смены ты уже относишься как к стандартной цифре и удивляешься лишь объему меньше 25%.Переносить легкую форму при таких хронических заболеваниях, каждое из которых может дать инвалидность, — это же чудо! А тут организм смог получить резервы, ну здорово же!Но он — один. Остальные даже с неким раздражением и гневом на вопрос о вакцинации отвечают: «Нет, конечно, вы что! Я что дура/дурак делать прививки?» Нет, что вы, я ничего такого не говорил, но лучше лежите на животе, чтобы было легко дышать оставшимися 40% легочной ткани без «матового стекла», и в случае ухудшения состояния позовите медперсонал. Пока что ваша сатурация — 93% без кислорода, и надеюсь, ниже она не станет. Да, конечно, мы начнем терапию на отделении, и вы поправитесь, и критических осложнений не будет. А вы не стали прививаться, потому что вас таким образом пытаются сделать «рабом системы»? Да, понимаю вас, но пока что не отходите от системы подачи кислорода, без него уровень оксигенации крови у вас ниже 75%, и это весьма критичный уровень. Нет, с ней у вас 98%, это значит, что организму требуется концентрация больше, чем в обычном воздухе, даже загородном воздухе. Ха, верно подметил? Вы на даче до этого были как раз и не понимаете, где могли подхватить заразу? Действительно, вы же не заезжали в торговые центры и на рынки перед этим, а на даче были одни, без друзей и родственников? Ой, да? Дети с внуками сначала приехали на дачу? Вы сначала с ними сходили, погуляли по городу, а потом поехали на дачу отдохнуть? А что с внуками? Разболелись простудой? Согласен, на даче и воздух лечит, и витамины есть, вот клубника как раз пошла, согласен. Да, лежите, пожалуйста, на кушетке на животе, будто клубнику собираете, правильно. Почему вы ждете места, а мужчину рядом с вами уже повезли на отделение? Нет, он не платил, просто у него сатурация уже ниже 80% даже на кислороде, вот он и поехал в реанимацию. Да, не дай вам бог там оказаться, всё верно. Душно вам? Ну что я могу поделать, погода такая стоит. Вам жарко?Вы представить не можете, что такое смотреть на кулер с водой, из которого ты не можешь попить, хотя твой язык уже напоминает сушеную воблу. Одна мысль о нахождении в такую жару в одежде вам противна, а я стою в костюме и непроницаемом СИЗе. Мой костюм уже пропитан потом так, что я чувствую, как в кроксах хлюпает вода, стремящаяся под действием гравитации вниз. Вы можете помахать перед лицом листиком и создать ощущение ветра, а я лишь могу начать чаще дышать, чтобы продуть маску…Конец смены приносит радость свободы и прелесть холодного душа после мокрого до нитки костюма. Но также он приносит моменты грусти. Эта волна — хуже предыдущих в начале работы стационара. Уже больше больных, чем раньше, они всё тяжелее по течению. Клиника развивается быстрее и сильнее. На моей смене средний возраст был 55 лет, на других — 35 лет. Много молодежи, что устали от «ограничений» и наслаждаются свободой, ничего не сделав для этого. Что я имею в виду? Среди всех поступивших — около 1% привитые, да и те болеют легче. Вакцинация уже показывает эффективность в плане предотвращения и течения болезни. Организм получает дополнительную возможность бороться с вирусом и шанс, но протекание процесса проще и с меньшими последствиями. Она не дает стопроцентную гарантию и защиту, да, надо всё так же носить маски, обрабатывать руки и стараться избегать массового скопления людей. Но это шанс! Шанс не попасть в реанимацию на койку, шанс не узнать на себе, как работает аппарат искусственной вентиляции лёгких и что такое интубационная трубка. Шанс не получить обилие осложнений и последствий этого вируса. Сейчас на фоне всего, что происходит вокруг, — это реальная возможность спасти в первую очередь самого себя и даже других окружающих.Люди редко задумываются о том, что происходит с кем-то. «Ну и что, что нельзя посещать массовые мероприятия? Я вот люблю футбол/концерты/отдых, я вот и пойду. А эти пускай не идут. Не буду я делать прививку! Пусть вот эти дураки сделают и не заражают меня, а я самый умный в белом пальто буду тут наслаждаться жизнью. А надо будет — куплю себе сертификат. Я же говорю — умный!» Нет, дорогой не товарищ, ты как раз самый неумный. Ты просто дурак, глупый, эгоистичный дурак. В попытках удержать своё мнимое счастье ты убиваешь сам себя. Тебя приводят в бешенство новости про ограничения и запреты для непривитых людей, потому что ты даже одним глазком не видел, что такое болеющий человек. А увидев это, ты начнёшь отрицать, не в силах поверить в это. В твоём мире это будет с другими, но не с тобой.Но реальность такова: чтобы этого с тобой не было, тебе надо себя защитить. Не стеной отрицания, а вакцинацией. Прививкой, которая позволит твоему организму лучше защититься от болезни. Шансом избежать всего того, от чего другие мечтают избавиться и прекратить эти мучения. У тебя есть реальная возможность не переживать все эти впечатления, а помочь самому себе заранее.И к сожалению, это доходит до всех слишком поздно. Мы стоим на этом «перроне» и ждём, что будет дальше. Эта волна будет хуже? Или не всё так страшно? Но на каком «поезде» мы поедем — зависит от каждого: поедем мы в хоть немного светлое завтра или же этот «поезд» будет в огне. И от осознания каждым, что он должен помочь себе и другим, и зависит, каким будет завтра."
    },
    {
        "title": "В России одобрены четыре вакцины от ковида. Чем они отличаются? Объясняем в одной картинке",
        "summary": "Что лежит в основе каждой вакцины и как проводились клинические испытания",
        "timestamp": "25 июня 2021, 08:30",
        "link": "https://www.ngs.ru/text/health/2021/06/25/69985622/",
        "fulltext": "В нашей стране одобрены пока только четыре отечественные вакцины против коронавирусной инфекции: «ЭпиВакКорона», «КовиВак», «Спутник V» и его упрощенная версия «Спутник Лайт». Чем они отличаются друг от друга? Как проходили клинические испытания? Сколько раз их нужно ставить — один или два? И, наконец, какой из этих вакцин можно привиться в Новосибирске? Мы узнали для вас актуальную информацию.«Гам-КОВИД-Вак» (торговая марка «Спутник V»)Эффективность этой вакцины против COVID-19 составила 91,6%. Антитела к коронавирусу после вакцинации были обнаружены у 98% добровольцев, а клеточный иммунитет выявили у всех участников испытаний. Ожидается, что иммунитет сформируется на два года. Клинические испытания препарата проходят до конца 2021 года. Массовая вакцинация населения от коронавируса началась в январе, в июне некоторые регионы стали делать ее обязательной. Хотя есть случаи, при которых ставить ее не рекомендуется. Уже более 60 других стран зарегистрировали у себя эту вакцину.Кому противопоказана прививка? Читайте тут.«ЭпиВакКорона»Это вакцина, которую разработали в Новосибирске и которая вызывала больше всего сомнений. Участники испытаний писали несколько открытых писем в Минздрав РФ с просьбой провести открытое независимое исследование препарата. Группа добровольцев провела свой эксперимент и выяснила, что антитела после прививки выявляются лишь у 70% привитых (с поправкой на плацебо), а также у них нет вирус-нейтрализующих антител. Позже «Вектор» ответил на эти претензии, а Роспотребнадзор сообщил, что в регионах появятся специальные тест-системы, которые нужны для выявления антител после «ЭпиВакКороны».В мае «Вектор» рассказал, что у людей старше 60 лет иммунный ответ после вакцинации ниже, и объяснил, что они тестируют на животных трехкратную вакцинацию препаратом. А в июне стало известно, что у половины добровольцев, привитых новосибирской вакциной от коронавируса, через 9 месяцев не остаются антитела, но через 3 и 6 — пока еще есть.О противопоказаниях к ней можно почитать здесь.«КовиВак»Первые поставки вакцины в гражданский оборот начались 28 марта 2021 года, в Новосибирск первая партия поступила в конце мая. Плановое производство должно составлять 1 миллион доз в месяц. 2 июня получено разрешение на проведение третьей фазы клинических исследований, в которой примут участие более 30 тысяч человек. Есть новосибирцы, которые ждали именно эту вакцину, потому что она содержит инактивированный коронавирус.«Спутник Лайт»Это четвертая вакцина, зарегистрированная в России 6 мая 2021 года. «Спутник Лайт» — первый компонент вакцины «Спутник V». Его эффективность, по данным Российского фонда прямых инвестиций, составляет 79,4% спустя 28 дней после прививки. Несмотря на регистрацию, вакцина пока не выпущена в гражданский оборот. Ее готовы производить восемь заводов в стране. У этой вакцины иной температурный режим хранения, поэтому логистика (доставка в регионы) должна быть проще.Какие вакцины от коронавируса еще разрабатываются?По данным сайта «Стопкоронавирус.рф», в России сейчас разрабатывается препарат от НИИ вакцин и сывороток ФМБА России. К марту 2021 года был закончен первый этап скрининговых доклинических исследований. Институт приступил к разработке и исследованиям новых конструкций вакцинных кандидатов с применением новых белков: ДНК вакцины, вакцины на основе пептидов и варианта вакцины на основе наночастиц. Клинические испытания вакцины должны начаться в июле и продлиться несколько месяцев. При этом первая и вторая фазы клинических испытаний будут объединены.В отличие от других, эта вакцина воздействует не на S-белок, а на другие белковые компоненты вируса и вызывает развитие иммунитета на клеточном уровне, а не через активацию антител. Такой иммунитет может сохраняться годами.В апреле появилась информация, что «Вектор» приступил к клиническим испытаниям еще одной вакцины от коронавируса — «ЭпиВакКорона-Н». Они проводились в медико-санитарной части № 163 в рабочем поселке Кольцово. Прививку ради эксперимента поставили себе 300 человек.Кроме того, на сайте «Стопкоронавирус.рф» содержится информация о вакцине Ad5-nCoV китайского производителя CanSino Biologics Inc. Компания CanSino получила разрешение Минздрава РФ на участие в масштабном международном исследовании третьей фазы по оценке эффективности и иммуногенности. Международное исследование проводится в партнерстве с российской компанией «Петровакс». В клиническом исследовании принимают участие более 40 тысяч добровольцев, в том числе 8 тысяч россиян. Первые группы уже вакцинированы — чувствуют себя хорошо, ни у кого из них не выявлено серьезных нежелательных явлений.Что еще о вакцинации почитатьРанее мы рассказывали, какие противопоказания есть у российских вакцин — сохраните себе эти 8 карточек.Также мы записали истории новосибирцев, которые привились и после заболели коронавирусом. Как они переносят инфекцию? Действительно ли болеют легче, или наоборот? Вот что они рассказывают.Новосибирские врачи объяснили, можно ли прививаться в разгар третьей волны и сколько времени должно пройти после перенесенного заболевания. Читайте, когда ставить прививку, если вы уже переболели ковидом."
    },
    {
        "title": "Почему третья волна опаснее? Врачи об индийском штамме коронавируса",
        "summary": "Новый штамм «дельта» поражает молодых",
        "timestamp": "25 июня 2021, 08:00",
        "link": "https://www.ngs.ru/text/health/2021/06/25/69989516/",
        "fulltext": "В России с начала июня начала расти заболеваемость коронавирусом, некоторые регионы уже заявили о третьей волне, начали вводить новые ограничения, а Бурятия даже ввела новый локдаун. Вчера в стране выявили больше 20 тысяч новых случаев заражения — такого не было с января этого года. О том, какой будет новая волна коронавируса и чего нам ждать в ближайшие месяцы, мы спросили врачей. И получили неутешительные прогнозы.— Совершенно точные цифры [пика заболеваемости] никто не скажет, конечно. Если люди будут вакцинироваться — сильный рост не пойдет. Если не будут вакцинироваться, то мы можем получить и 30 тысяч, и больше, — считает вирусолог Анатолий Альтштейн. — Штамм «дельта» опасней. Разница, конечно, не такая большая, но в целом он опасней и хуже нейтрализуется антителами, которые возникают при введении вакцины. Мы ожидаем, что вакцина снизит число людей, которые попадают в больницу, снизит число тяжелых заболеваний и летальных исходов, но не будет такой эффективной, как с предыдущим штаммом.Иммунолог Владимир Болибок говорит, что третья волна определенно будет хуже, чем первые две, — именно из-за нового штамма «дельта», или, как его еще называют, индийского. Он не только более опасен, но и более заразен, к тому же активнее поражает молодых людей.— Во-первых, очень резкий всплеск, по экспоненте, «свечка» на кривой заболеваемости, говорит о том, что вирус несколько поменял свои свойства и стал более заразным, — говорит доктор. — Во-вторых, болеют и умирают более молодые люди. Это говорит о том, что они получают относительно более высокую дозу заражения. В-третьих, заметно выросла летальность, скорее всего, в целом по Российской Федерации она будет выше, чем в первую и вторую волну. Это говорит о том, что вирус быстрее убивает. Волна только-только началась, а летальность уже резко пошла вверх. Всё это говорит о том, что мы столкнулись с новым вариантом коронавируса, который более заразный, более агрессивный и быстрее убивает.По его подсчетам, у непривитого человека вероятность погибнуть от уханьского штамма коронавируса была 1 к 30. Говорить о летальности индийского штамма «дельта» пока рано, более точные данные появятся в конце месяца. Пока, по прогнозам иммунолога, вероятность будет 1 к 20.Врачи считают, что на данный момент всё зависит не столько от ограничительных мер, которые могут ввести власти, сколько от самих людей — любые меры можно нарушить, к любым просьбам и требованиям не прислушаться. Резкие ограничения вроде локдауна применяют, когда никак по-другому решить проблему невозможно. Повлиять на ситуацию может вакцинация, но это дело не одного дня. Анатолий Альтштейн говорит, что сейчас важно привить максимальное количество людей, чье согласие возможно получить, не останавливаясь даже на тех 60%, которые ранее называли достаточными для выработки коллективного иммунитета."
    },
    {
        "title": "Почему люди игнорируют вакцинацию? Мы остановили 100 человек на улице и узнали, кто поставил прививку, а кто не будет",
        "summary": "У кого-то уже есть антитела. А кто-то честно признавался, что прямо сейчас болеет коронавирусом (и при этом гуляет)",
        "timestamp": "25 июня 2021, 07:00",
        "link": "https://www.ngs.ru/text/health/2021/06/25/69988499/",
        "fulltext": "Третья волна в самом разгаре. Пока скорые выстраиваются у больниц, а заболевшие горожане не могут дождаться приезда врача на дом, власти отчитываются о печальных темпах вакцинации — полный курс (две прививки) прошли 309 520 человек, но в масштабах области это невеликие цифры. Губернатор уже пригрозил обязательной вакцинацией и даже назвал возможные сроки.Почему жители Новосибирской области неохотно ставят прививку от коронавирусной инфекции? Какие у них аргументы? И много ли вообще таких, кто сознательно отказывается от вакцинации? Журналист НГС Елизавета Шаталова опросила 100 случайных прохожих в центре Новосибирска и узнала, кто только собирается делать прививку, а кто категорически против. Десять самых ярких ответов мы записали отдельно.Результаты нашего опроса выглядят так.Большинство опрошенных новосибирцев не собираются прививаться — так ответили 39 человек. Очень часто на вопрос: «Почему?» прохожие отвечали, что у них есть антитела и в таком случае прививку они делать не будут. Количество тех, кто собирается вакцинироваться, не сильно меньше — 32 человека. Несколько человек, которых мы остановили, признавались, что как раз сейчас идут ставить вакцину.При этом уже вакцинированных оказалось всего 17 человек из 100. Один из прогуливающихся по Театральному скверу заявил, что прямо сейчас болеет коронавирусной инфекцией. Неопределившихся — ставить или не ставить прививку — было 11 человек из 100.Как люди относятся к вакцинации? Почему не хотят ставить прививку? Или наоборот — почему поставили? Мы записали 10 ответов.Елена, поставила прививку— Я уже вакцинировалась. Страшно как-то. В конце апреля отчим умер от коронавируса. Последняя прививка была позавчера.Другая прохожая Валентина также решила вакцинироваться после трагического случая. У нее погибла близкая подруга. Валентине 79 лет, и она ставила себе «Спутник V»: «Никак не отразилась вакцина. Как будто и не было».Лариса, собирается ставить прививку— Я собираюсь ставить прививку. Хотя сейчас есть антитела — болела в октябре. До пандемии путешествовали с детьми, а теперь не можем. Когда болела, то даже не поняла, что это коронавирус, сначала были тошнота и рвота, только потом потеряла вкус.Еще одна мама, которая шла с более взрослой дочкой, рассказала нам, что также собирается ставить прививку: «Наверное, необходимо ее сделать. Я давно решила, но пока не успеваю. Сотрудники на работе все привились».Алёна, поставила прививку— Я уже вакцинировалась. Родственники в Европе, жду, когда нашу вакцину одобрят. Не видела их уже полтора года. Да и мы с людьми работаем. У нас практически все вакцинировались на работе.Во время нашего опроса Алёна была не единственная, кто ждет одобрения вакцины ЕС. Дарья работает вирусологом, но вакцину до сих пор не поставила: «К сентябрю собираюсь переезжать в Европу, и для меня принципиально, чтобы вакцину приняли. Жду, когда вакцину одобрят, тогда поставлю. Пока не делаю. Нашей вакцине доверяю, но жду».Виктор, привился— Через пять минут вторую ставлю. Надо повысить уровень антител в обществе. Вокруг люди болеют. Раньше не сделал, так как не было такой доступности. Сегодня на работу приехал мобильный пункт вакцинации. С друзьями на работе чуть не подрался, потому что они против вакцинации.Наталья, пока в раздумьях— Я хотела перед вакцинацией анализ сделать. У меня от гриппа не получается привиться, а тут не знаю. У меня семья болела, и сестра делала анализ. У нее нормальный уровень антител, ей не нужно вакцинироваться.Светлана, поставила прививку— Я вакцинировалась, в апреле была вторая прививка. Я вообще одной из первых поставила вакцину. Считаю, что это прекрасно и все должны вакцинироваться. Ничего не чувствовала после прививки, поэтому во второй раз уже спокойно пошла. У меня уже правнук есть. Я не понимаю, чего люди боятся?Борис Петрович, пока не будет ставить прививку— Не вакцинировался и не буду. Антитела высокие. Недавно переболел. Когда закончатся, то поставлю прививку, но я думаю, они не закончатся. Потихоньку заражаешься, болеешь в легкой форме, и антитела восстанавливаются.Римма Ивановна, опасается ставить прививку— Пока не вакцинировалась, немного опасаюсь. Но я в школе работаю, придется. Нам поставили время до сентября, чтобы вакцинировались. У нас часть педагогов поставили прививки, а кто еще нет, сказали, мол, когда в августе выйдем — придется.Наталья, еще не поставила прививку— Не знаю, буду ли ставить. Переживаю из-за вакцины. С опаской отношусь. Последствия еще неизвестны, и скажут нам их лет 10 спустя.Не хотели ставить вакцину многие из опрошенных нами молодых людей. Например, студентка Светлана, которой 21 год, тоже не хочет делать прививку: «Не вакцинировалась. Не хочу что-то в себя вкалывать, справлюсь и без того».Алевтина Николаевна, пока без прививки, но с антителами— Я переболела. Вот такая у нас странная статистика. Они говорят, вакцинировалось 10%, но ведь не знают, сколько переболело, им же не нужно вакцинироваться. Вдруг у нас в городе переболело 90%? Такой же статистики нет. У меня, например, вся фирма переболела, и никто не идет вакцинироваться, у всех есть антитела. Может, неправильно говорить, какие все несознательные, не идут вакцинироваться... Мы бы и рады сделать прививку, но у нас нет необходимости. Считаю, что нужно провести бесплатные исследования на антитела. Говорят, что в Европе завакцинировалось 70%, но они и не болели.Дорогие читатели, поучаствуйте и вы в нашем опросе.Что еще почитать о ситуации с коронавирусом?Нужно ли ставить прививку, если уже переболел ковидом? А в разгар третьей волны? Отвечаем тут.Сибиряк попал в больницу с ковидом — он рассказал, что там происходит в третью волну. Как болеют пациенты, насколько тяжелые случаи и помогла ли вакцина? Читайте рассказ Вадима Бражника.В Европе тоже все болеют ковидом? Или там нет никакой третьей волны? Истории местных жителей."
    }
]