[
    {
        "title": "За сутки в НСО выявили в 1,5 раза больше заболевших COVID-19, чем год назад",
        "summary": "Количество подключенных к ИВЛ выше в два раза",
        "timestamp": "26 июня 2021, 18:30",
        "link": "https://www.ngs.ru/text/health/2021/06/26/69992885/",
        "fulltext": "За сутки в Новосибирской области выявили 158 случаев COVID-19, сообщает региональный оперштаб. Это почти в 1,5 раза больше, чем год назад (108 человек).На утро 26 июня в регионе зарегистрировано 46 168 случаев коронавируса, в том числе у 3084 детей.Скончались шесть пациентов. Это мужчины 54 и 75 лет и женщины 42, 61, 67 и 71 года.За сутки в инфекционные стационары региона с диагнозом COVID-19 и с подозрением на него госпитализирован 4031 пациент, в их числе 93 ребенка. В отделениях реанимации находятся 236 человек, к ИВЛ подключены 50 пациентов. Для сравнения: год назад в этот день в реанимации находились 90 человек, из них на аппаратах ИВЛ — 25 человек.Темпы заболеваемости не снижаются.  Ранее под лечение заболевших отдали детскую больницу. Затем под эти цели перепрофилировали еще два медицинских учреждения. Также на днях стало известно, что под Новосибирском появится новый инфекционный госпиталь. Его построят с нуля.А депутат горсовета удивился приглашению на празднование Дня города во время третьей волны пандемии. Другая жительница Новосибирска, страдающая онкологией, попала с ковидом в госпиталь и рассказала, что там сейчас творится."
    },
    {
        "title": "ВОЗ заявила о безопасности вакцинации при любом уровне антител",
        "summary": "И объяснила, зачем носить маски тем, кто уже сделал прививку или переболел",
        "timestamp": "26 июня 2021, 18:11",
        "link": "https://www.ngs.ru/text/health/2021/06/26/69992672/",
        "fulltext": "Вакцинироваться от коронавируса можно при любом уровне антител. Прививка в этом случае не нанесет вреда организму, заявила представитель Всемирной организации здравоохранения в России Мелита Вуйнович. — Если у вас есть антитела, это не значит, что вакцина нанесет вам какой-то вред. Это абсолютно неправда. Несмотря на уровень титров антител, возможно безопасно вакцинироваться, — цитирует эксперт ТАСС.В ВОЗ еще раз отметили, что вакцинированным гражданам необходимо соблюдать масочный режим — вирус всё равно передается от одного человека к другому. Та же рекомендация остается и для переболевших ковидом.— Даже если вы вакцинированы или переболели, надо носить маску. Потому что даже если человек, который вакцинировался, не заболеет, вирус всё равно пройдет через его организм, станет умнее, и в какой-то момент этот вирус передается другому человеку — даже бессимптомно, — говорит Мелита Вуйнович. — Поэтому если мы хотим вернуть свою жизнь обратно, забрать ее у этого вируса, то мы должны на практике работать над тем, чтобы приобрести иммунитет, а для этого самое главное — [носить] маски и [соблюдать] социальную дистанцию.Представитель ВОЗ подчеркнула, что при ответственном поведении каждого человека пандемию можно остановить в этом году.В России тем временем нарастает третья волна коронавируса: сегодня оперштаб сообщил о 21 665 новых случаях. За сутки скончались 619 человек, 14 347 — выписаны из больниц. С начала пандемии в стране выявлено 5,4 млн случаев коронавируса. Число больных в настоящее время — 354 084 человека."
    },
    {
        "title": "«Лежу в коридоре»: онкобольная сибирячка загремела с ковидом в госпиталь и рассказала, что там сейчас творится",
        "summary": "Пациентов так много, что некоторым приходится лежать на кушетке в коридоре. Среди них оказалась и Марина Алавердян",
        "timestamp": "26 июня 2021, 11:30",
        "link": "https://www.ngs.ru/text/health/2021/06/26/69986570/",
        "fulltext": "Марине Алавердян 49 лет. Полторы недели назад она заболела коронавирусной инфекцией и столкнулась с проблемами получения медпомощи, как и многие другие жители Новосибирска в этом июне. Сейчас сибирячка находится в больнице, но пока лежит на кушетке в коридоре — пациентов с ковидом так много, что все места в палатах пока заняты. Женщина рассказала, каково это — болеть в третью волну, и какая сейчас обстановка в ковидном госпитале Новосибирска.Неделю лечилась дома14 июня у меня поднялась температура — утром вызвала врача из поликлиники № 27. Он пришел только 16 июня днем. До этого я неоднократно звонила, говорила, что у меня онкология, и просила побыстрее прийти, потому что температура не спадала, а я боялась принимать лекарства наобум без консультации доктора. Врач позвонил 15 июня около 20:00, предупредил, что не успеет, и по телефону назначил «Арбидол» и «Гриппферон». На следующий день ко мне все-таки пришли, взяли мазок, дали памятку про лечение. Далее у меня начался кашель, температура не спадала. В выходные я звонила по номерам 112 и 122, чтобы посоветоваться, что делать. Сказали ждать результат мазка до понедельника, объяснили, что скорая едет очень долго, лучше звонить в поликлинику и ждать врача оттуда. В понедельник, 21 июня, я поняла, что мне совсем плохо, вызвала из поликлиники врача и скорую.Результата мазка так и не было. На мою претензию, что по закону мазок проверяется 48 часов, мне ответили, что у нас много что должно быть, но этого нет. В скорой вызов не приняли, снова сказали, что передадут в поликлинику, а если врач до восьми вечера не придет, то вызывать заново. В итоге врач не пришел.Я вызвала скорую. Она приехала в шесть утра 22 июня. Мне померили сатурацию и сразу предложили лечь в больницу. Привезли в горбольницу на Залесского. Там сделали рентген, взяли кровь. Рентген ничего не показал, врач решил сделать КТ, потому что дыхание жесткое. КТ показала двустороннюю пневмонию.«Мест нет, а пациентов всё больше и больше»В больнице от приезда до поднятия в отделение я провела примерно 9 часов — целый рабочий день, так как много пациентов. Пока я сидела, мне позвонили из поликлиники и сказали, что тест показал ковид. Очень плохо, что нет единой базы пациентов: поликлиника никуда их не передает, больница их не видит.В больнице у меня тоже взяли мазок. Хорошо, что врач из поликлиники прислала мне на WhatsApp результат, сын распечатал и привез, потому что врачи в больнице не верят словам: им нужен распечатанный результат. Хорошо, если бы была единая база и врачи могли бы всё видеть. Сейчас лежу в третьем корпусе на втором этаже в коридоре на кушетке, потому что мест нет, а пациентов всё больше и больше. Я рада и этому, потому что меня начали хотя бы лечить: температура спадает, и становится лучше.«В основном лежат пожилые женщины»По данным на 25 июня, в коридоре лежит около 11 человек. В основном это пожилые женщины, симптомы у всех примерно одинаковые: температура, кашель, одышка. Всех привезли на скорых. Много кому говорят, что у них положительный мазок на ковид. Сейчас многим уже сбили температуру, поэтому у них просто сильная слабость. У некоторых маски — дышат кислородом. Все лежат на животе или боку — так нужно.Мне в коридоре нормально лежать, должны перевести в палату. Некоторых людей выписали уже, кому-то стало лучше, и его отправили на долечивание домой.Эта больница по каким-то определенным дням считается дежурной и обязана принимать пациентов. Как я понимаю, это понедельник, четверг и суббота. В четверг, например, привезли много новых пациентов. Бедные врачи разрываются.«Чиновники далеки от реальной жизни»Дома со мной живут 65-летний муж, 75-летняя мама и дочка. По идее им должны были сообщить из поликлиники, что они обязаны соблюдать режим самоизоляции. Также, по моему мнению, врачи должны были взять пожилых родственников, контактировавших со мной, под наблюдение. Но никто ничего им не сказал и не пришел. Я сама вызванивала врачей, чтобы узнать про больничный, ведь 23 июня мне нужно было его закрывать. Вывод, который я сделала по 27-й поликлинике: дозвониться туда можно, но раза с 80-го, далее — вакуум: никто ничего не говорит, когда придет врач, просто лежишь дома и ждешь помощи.Я как онкобольная принимала таргетную терапию, в памятке у меня записано, что если поднимется температура, то необходимо срочно сдать общий анализ крови. Я сказала об этом врачу, но она проигнорировала. Потом по телефону я напомнила об этом, мне сказали, что не могут организовать сдачу анализа, потому что все медсестры заняты. Но у меня обязаны были взять кровь, ведь могут упасть показатели, а это угрожающее для жизни состояние.В 27-й поликлинике не чувствуется организованной работы по ковиду, ведь если не успевают приехать, то можно хотя бы по телефону консультировать, добавить врачей, что-то делать, ведь было время подготовиться к третьей волне, а то к поликлинике присоединили кучу других поликлиник, а стало только хуже.Вывод по горбольнице: конечно, долго ждешь, пока госпитализируют, сидишь без еды целый день, с температурой. Потом лежишь в коридоре. Но здесь лечат, отношение хорошее, кормят нормально. Врачи не виноваты, что мест нет, надо нашему Минздраву, вместо того чтобы отчитываться, что всё хорошо, организовать дополнительные места для ковидных пациентов, а то берут только тех, у кого сатурация ниже, а остальных отправляют домой. А сатурация при пневмонии в любой момент может упасть. И ещё в публикациях на НГС читала, что замминистра Елена Аксенова сказала, что результаты мазка можно уточнить по телефону 112, в случае если прошло более 48 часов, а результат не сказали. Она, скорее всего, не знает, о чем говорит, потому что по этому номеру ничего не сообщают, говорят: «Звоните в поликлинику». У нас чиновники далеки от реальной жизни. Какие истории о ковиде еще почитать? Топ-3 текстовВ Новосибирске умер 26-летний тату-мастер, которого три недели назад госпитализировали с положительным ПЦР-тестом на коронавирус. Его мать написала заявление в полицию: женщина уверена, что сына можно было спасти. Она показала последнюю переписку с ним.Сибиряк рассказал, что врачи поликлиники отговорили его маму вакцинироваться из-за предстоящей операции. В итоге женщина заразилась ковидом и умерла. Почитайте монолог мужчины.Негодующие родственники рассказали о многочасовых ожиданиях врачей и плохих условиях в больницах Новосибирска.Если вы столкнулись со сложностями в оказании медицинской помощи, у вас обнаружили необычный симптом, расскажите об этом медицинскому обозревателю Марии Тищенко: m.a.tishenko@yandex.ru или по телефону: +7 961 845–55–78 (WhatsApp, СМС, Telegram).Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    }
]