[
    {
        "title": "Роспотребнадзор ужесточил правила въезда в Россию",
        "summary": "Тест на COVID-19 теперь придется сдавать по прибытии на любом транспорте",
        "timestamp": "14 апреля 2021, 21:34",
        "link": "https://www.ngs.ru/text/health/2021/04/14/69866621/",
        "fulltext": "С 15 апреля всем гражданам России, возвращающимся в страну любым транспортом, нужно будет сдавать тест на коронавирус. Об этом говорится в постановлении главного государственного санитарного врача. Ранее указанная норма касалась только прибывающих воздушным транспортом.Как сообщает Роспотребнадзор, теперь россиянам, въезжая в РФ, нужно до прибытия заполнить специальную анкету на портале «Госуслуги». А также в течение трех календарных дней со дня прибытия пройти лабораторное исследование на COVID-19 методом ПЦР и разместить информацию о результатах на «Госуслугах». До получения результатов лабораторного исследования требуется соблюдать режим изоляции по месту жительства.Также граждане государств — членов Евразийского экономического союза, которые прилетают в Россию из Армении, Белоруссии и Киргизской Республики, должны подтвердить наличие отрицательного ПЦР-теста на COVID-19 с помощью мобильного приложения «Путешествую без COVID-19».Ранее на этой неделе оперштаб по борьбе с распространением коронавирусной инфекции временно ограничил авиасообщение с Турцией и Танзанией до 1 июня. О том, куда всё еще можно улететь в отпуск, читайте в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Названы даты вывозных рейсов для новосибирцев из Турции",
        "summary": "Компания S7 объявила о двух полетах в Новосибирск на этой неделе",
        "timestamp": "14 апреля 2021, 11:05",
        "link": "https://www.ngs.ru/text/world/2021/04/14/69865103/",
        "fulltext": "Компания S7 составила расписание вывозных рейсов для российских туристов из Турции — первых новосибирцев вывезут уже завтра, 15 апреля.Именно с 15 апреля по 1 июня 2021 года по распоряжению оперативного штаба Россия ограничивает авиасообщение с Турцией.Для возвращения путешественников в Россию будут организованы чартерные рейсы — авиакомпания S7 будет переоформлять на рейсы из Турции в Россию только граждан России. Они стартуют с 15 апреля, и пока есть расписание до 30 мая.Рейсы Анталья — Новосибирск (S7 5864) пока стоят в расписании дважды — 15 и 17 апреля.— Всем пассажирам, чьи перелеты запланированы на период введенных ограничений, в том числе с датой вылета 13 и 14 апреля, будет оформлен полный возврат денежных средств без штрафов, в том числе за стыковочные рейсы, — рассказали журналисту НГС в пресс-службе авиакомпании.В Турции сейчас находится читатель НГС Иван Рябов. Мужчина улетел туда с рабочим визитом. По его словам, некоторые туристы уже сейчас сталкиваются с проблемами.— Я успел удачно купить билет — из Аланьи в Новосибирск на 14 апреля за 4000 рублей — не знаю, будет рейс или нет, посмотрим. Вариант, как улететь домой, найти можно, например, полететь через Беларусь. Мои знакомые из Москвы столкнулись сейчас с тем, что их рейсы отменены и деньги не возвращают, предлагают ваучеры. Мои друзья, которые находятся в Турции, не могут купить билет обратно — стоимость резко подорожала и началась спекуляция билетами именно со стороны авиакомпаний.Еще одна сибирячка, Наталья И., рассказала, что сейчас отдыхает в Анталье, она должна была улететь обратно 17 апреля.— Никто не знает, как будет осуществляться вывоз туристов, но, насколько я знаю, регулярные перевозчики типа S7, согласно расписанию, посадят нас на рейс. Заместитель председателя правительства РФ Татьяна Голикова сказала, что те туристы, которые на данный момент находятся на отдыхе, будут вывезены спокойно и без паники. Хотелось бы верить, что так и будет. Я не скажу, что туристы волнуются, они скорее радуются тому, что успели отдохнуть, а те, кто приобрел билеты на даты после 15 апреля, так и не смогут ими воспользоваться, думаю, волнуются из-за запрета больше они, — говорит Наталья.Другие истории туристов из Новосибирска и местных жителей НГС публиковал в этом материале — почитайте, что сейчас происходит в Турции на самом деле.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Первую партию «ЭпиВакКороны» доставили в Новосибирскую область",
        "summary": "Поступившей вакциной смогут привиться 2430 человек",
        "timestamp": "14 апреля 2021, 09:40",
        "link": "https://www.ngs.ru/text/health/2021/04/14/69865082/",
        "fulltext": "В Новосибирскую область поступила первая партия вакцины «ЭпиВакКорона» в количестве, достаточном для полного курса иммунизации 2430 человек. Также в регион поступила новая партия вакцины «Спутник V» на 9300 доз.— Первая партия вакцины «ЭпиВакКорона» предназначена в основном для вакцинации жителей отдаленных населенных пунктов, так как не требует особого температурного режима транспортировки и хранения. «ЭпиВакКорона» — однокомпонентный препарат, но полный курс вакцинации предусматривает двукратное введение с интервалом 14–21 день, — сообщили в пресс-службе правительства. Всего прививку против коронавирусной инфекции сделали 142 514 жителей Новосибирской области, из них полный курс вакцинации прошли 90 107 человек. С начала массовой вакцинации Новосибирская область получила 181 592 дозы вакцин «Спутник V» и «ЭпиВакКорона».С 5 апреля в Новосибирске начал работать пункт вакцинации в МФК «Сан Сити» рядом с фуд-кортом. Поставить там прививку от коронавируса можно в порядке живой очереди.В конце прошлой недели директор «Вектора» Ринат Максютов рассказал о случаях заболевания коронавирусом после вакцинации «ЭпиВакКороной». Ранее «Вектор» заявлял о 100% эффективности вакцины у добровольцев. Однако препарат вызвал вопросы у добровольцев: многие жаловались на отсутствие антител после укола. Участники испытаний подготовили открытое письмо в Минздрав, где попросили открытого независимого исследования вакцины.В России разработали уже три вакцины от коронавируса. Еще один препарат находится на стадии исследований. Чем отличаются эти препараты друг от друга? Кто их разработал? Как прошли клинические испытания? Мы собрали всю известную информацию об этих вакцинах в одной картинке.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Ушедшие навсегда. Кого Новосибирск потерял за год пандемии? Список памяти",
        "summary": "Десятки бизнесменов, учителей, общественников и ученых — многие из них умерли от осложнений коронавирусной инфекции",
        "timestamp": "14 апреля 2021, 07:00",
        "link": "https://www.ngs.ru/text/gorod/2021/04/14/69863324/",
        "fulltext": "Ровно год назад в Новосибирске зафиксировали первую смерть от коронавируса. У 68-летнего мужчины было несколько сопутствующих патологий (сахарный диабет, ожирение, ишемическая болезнь сердца). Он заболел 1 апреля, а через неделю его в тяжелом состоянии привезли в больницу. К сожалению, новосибирец не справился с болезнью. За год от коронавируса официально умерли 1688 жителей Новосибирской области. Немало было и тех, кто вылечился от вируса, но скончался от осложнений, которые усугубили хронические болезни. В эту трагическую годовщину мы вспомнили, кого из известных людей регион потерял за 2020–2021 год. Алексей Евсеев8 мая 2020 года скончался известный ученый — Алексей Евсеев, доктор физико-математических наук, ведущий научный сотрудник Института теплофизики имени С. Кутателадзе СО РАН.Мужчине было 80 лет. Он почти месяц лечился от COVID-19 и не справился с тяжелой инфекцией.Павел Бурков12 мая 2020 года стало известно, что скончался один из музыкантов Новосибирского театра оперы и балета Павел Бурков. Ему было 53 года. Мужчина почти месяц лечился от COVID-19.Последний тест, сделанный накануне смерти, показал отрицательный результат на коронавирус. Причиной смерти, предполагают родные, стали последствия тяжелой болезни.Геннадий Бессонов4 августа 2020 года умер экс-депутат новосибирского Заксобрания и генеральный директор «Завода строительных материалов 7» Геннадий Бессонов. Ему было 72 года. Он около месяца лежал в больнице, прежде чем умереть от коронавируса.Вячеслав Нестяк29 августа 2020 года умер председатель новосибирского отделения Петровской академии наук и искусств, доктор технических наук Вячеслав Нестяк. Ему было 74 года. По словам родных, причиной смерти стал коронавирус.Юрий Кувшинов2 октября 2020 года стало известно о смерти новосибирского политика Юрия Кувшинова. Он умер в Томске. Незадолго до смерти его тест на коронавирус показал положительный результат.Михаил Погуляев13 октября 2020 года скончался директор «Медтранса» Новосибирской области Михаил Погуляев. Ему было 67 лет. Два источника в медицинской сфере рассказали корреспонденту НГС, что Михаил Погуляев скончался в инфекционной больнице и у него был коронавирус.Александр Иванов20 октября 2020 года от коронавируса умер директор Новосибирского областного колледжа культуры и искусств Александр Иванов. Врачи боролись за его жизнь 10 дней, но организм мужчины не справился с инфекцией.Аркадий Пасман15 ноября 2020 года в реанимации скончался известный новосибирский галерист Аркадий Пасман. Ему было 64 года.Аркадий Борисович был известен своими художественными галереями — «Зеленой пирамидой», «Пейзажами Сибири» и «Альт-галереей». Также он владел собственным антикварным салоном и был сооснователем «Клиники Пасман». По первому образованию — врач.Эдуард Бя19 ноября 2020 года скончался известный бизнесмен и владелец корейского ресторана в Новосибирске Эдуард Бя. Мужчине было 49 лет.Около двух недель лежал в больнице, куда попал с двусторонней пневмонией. Тест на ковид показал положительный результат. У родных было много претензий к тому, как оказывалось лечение.— Лечение проходило странным образом: прокололи антибиотики и оставили только гормональный препарат. Также отец жаловался на ужасное отношение медицинского персонала. Говорил, как будто мы лежим и идем на верную смерть. Якобы люди там просто задыхаются, — рассказывал его сын корреспонденту НГС.Александр Турлаков8 декабря 2020 года скончался глава администрации Усть-Таркского района Александр Турлаков. Ему было 67 лет. Источник НГС сообщил, что у главы района был коронавирус, а также что несколько чиновников из администрации оказались из-за его заболевания на самоизоляции.Валентина Широнина28 декабря 2020 года скончалась известная актриса Театра «Красный факел» Валентина Широнина. Ей было 78 лет, и она не справилась с коронавирусом.Валентина Широнина преподавала сценическую речь в Новосибирском государственном театральном институте. При жизни актрисе была вручена Почетная грамота Министерства культуры Российской Федерации «За большой вклад в развитие культуры и многолетнюю плодотворную работу».Юрий Бугаков30 декабря 2020 года в Новосибирске в возрасте 82 лет скончался председатель ЗАО племзавод «Ирмень» Юрий Бугаков. Смерть Юрия Федоровича не была связана с коронавирусом.Историю этого выдающегося человека и то, как «Ирмень» стала тем, чем она является сегодня, мы рассказывали в этом тексте.Владимир Жуловян25 января 2021 года от коронавируса скончался Владимир Жуловян, доктор технических наук, профессор НГТУ. Ему было 89 лет.Его дочь Галина говорила, что отец был здоров и до того, как попал в больницу в конце декабря, чувствовал себя хорошо и ходил в бассейн.Галым Саинов9 февраля 2021 года скончался 57-летний создатель «АртСайнс Синема Дистрибьюшн» Галым Саинов — близкие бизнесмена думают, что причиной смерти стал перенесенный в октябре коронавирус.Галым Саинов был учредителем некоммерческой организации «Сибирский фонд развития кино и театра», владельцем ООО «Планета кино» и «АртСайнс девелопмент».Алексей Бороздин15 февраля 2021 года стало известно о смерти известного новосибирского педагога и заслуженного работника культуры РФ — 83-летнего Алексея Бороздина.Алексей Иванович боролся с коронавирусом две недели в клинической больнице № 2, но врачи не смогли его спасти.Леонид Ячменев17 февраля 2021 года скончался известный баскетбольный тренер Леонид Ячменев. Ему было 83 года, 28 из которых он тренировал новосибирский клуб.Он возглавил «Динамо» в 1976 году и оставался у руля команды до 2004 года. Под его руководством «динамовки» три года подряд побеждали в первенстве СССР, а сборная страны завоевала титул чемпиона Европы, медали Олимпийских игр и чемпионата мира.Ирина Демчук19 января 2021 года стало известно о смерти старшего вице-президента, управляющей филиалом сибирского банка «Открытие» Ирины Демчук. Она скончалась в возрасте 56 лет.Смерть Ирины Демчук не была связана напрямую с коронавирусом, но стала большой трагедией для бизнес-сообщества.Виктор Захаров9 апреля 2021 года скончался известный спортивный деятель — 78-летний Виктор Захаров. По информации источника НГС, спортсмена подвело сердце, и он не болел коронавирусом. Смерть Виктора Захарова стала трагедией для новосибирского спорта, поэтому мы включили его в эту подборку.Редакция НГС выражает соболезнования родным, друзьям и коллегам умерших.На прошлой неделе Управление по делам ЗАГС Новосибирской области опубликовало свежую статистику за март 2021 года. Ведомство посчитало, сколько в этом месяце было сделано записей о смертях."
    }
]