[
    {
        "title": "Откроют ли Пхукет с 1 июля? Туристический сервис нашел планы тайских властей — насколько они реальны",
        "summary": "Компания Aviasales перевела документ, опубликованный на  официальном ресурсе острова",
        "timestamp": "2 июня 2021, 12:25",
        "link": "https://www.ngs.ru/text/world/2021/06/02/69945377/",
        "fulltext": "Компания Aviasales перевела на русский язык информацию с сайта Официального информационного центра острова Пхукет о ковиде (Official COVID-19 Information Center Phuket). Тайский портал сообщает о том, как туристам из России можно будет попасть на остров Пхукет с 1 июля. Журналист НГС Мария Тищенко поговорила с экспертами, чтобы выяснить, насколько исполнимы эти планы.Какие условия планируют сделать в Таиланде с июля— С 1 июля попасть в Таиланд можно будет не только через 10-дневный карантин в Бангкоке, но и через «Пхукетскую песочницу» (программа для привитых туристов). При этом режиме на изоляцию отправят только непривитых — она продлится две недели. У вакцинированных путешественников будет два варианта отдыха. Если поездка займет меньше недели, передвигаться можно будет только по Пхукету. Если больше — после сдачи ПЦР-теста на пятый день будут доступны и однодневные поездки. Например, экскурсии в Пханг-Нга, на острова Пхипхи и Яо Ной. После недели на Пхукете выезжать можно куда угодно, — так перевели информацию на русский язык в Aviasales.Посещение возможно через сертифицированные отели и туроператоров. Прививка действует в течение года — вторую дозу нужно получить за две недели до прибытия.— Для полета в Тай нужно за 72 часа до вылета сдать ПЦР-тест. Дети до 12 лет освобождаются от проверки на ковид по прибытии, если они путешествуют с родителями. Подросткам до 17 лет прививка не нужна, но в аэропорту они должны сдать экспресс-тест. Также нужно подготовить план поездки, скачать приложение Thailand Plus и забронировать жилье с сертификатом безопасности, — добавили в компании. PR-директор Aviasales Янис Дзенис отметил в разговоре с НГС, что в Таиланде пока придерживаются такой информации.— Анонсировали открытие, и пока центральные власти даже не опровергают эти анонсы.Он рассказал журналисту НГС, что один билет на одного человека из Новосибирска на Пхукет стоит 30 тысяч рублей, правда, перелет предполагает две пересадки.Насколько осуществимы эти планыИсполнительный директор Новосибирской ассоциации туристских организаций Светлана Фоменко говорит, что в Новосибирске по Таиланду и в целом по Юго-Восточной Азии очень соскучились, хотели бы, чтобы состоялось открытие этих направлений:— На данный момент Таиланд закрыт, но власти рассматривают разные варианты, при которых могли бы принимать как и просто гостей, так и массово туристов. Если мы говорим об ограничениях, которые есть или которые планируются с 1 июля, то они не могут позволить операторам формировать большие чартерные программы, которые были раньше. В любом случае нужно какое-то начало — это и сертификат о пройденной вакцинации, и отрицательный тест. Сейчас рассматриваются в Таиланде еще и такие условия — 70% населения должно быть вакцинировано, на острове нужно будет находиться не менее семи дней. Неизвестно, успеют ли они всё сделать к 1 июля из того, что планируют. То есть о массовом туризме мы пока не говорим. Но мы рады, что какие-то движения есть. Сейчас, по словам Светланы Фоменко, жители города часто выбирают отдых в санаториях и на базах отдыха Новосибирской области, юг России. Из зарубежных направлений новосибирцам предлагаются Эмираты, а через них — Сейшелы, Мальдивы, а также Куба.Эксперт в сфере туризма, индивидуальный предприниматель Антон Захаркин замечает, что открытие Таиланда постоянно переносят. В документе, о котором идет речь, есть интересная фраза:— Открытие состоится с учетом эпидемиологической обстановки и при условии вакцинации не менее 70% местного населения. На сегодняшний день в Таиланде привито менее 4%. Темпы вакцинации 0,11% в день. То есть через месяц будет привито всего 7%. Антон Захаркин считает, что реалистичная дата открытия острова — октябрь — ноябрь, а открытие других регионов ожидается не раньше зимы 2021/2022-го, Бангкок — к началу 2023-го. Накануне мы писали о том, что Россия возобновляет авиасообщение с девятью странами."
    }
]