[
    {
        "title": "Итоги пандемии: за год количество компаний в Новосибирске сильно сократилось. Какие бизнесы закрывались чаще?",
        "summary": "При этом нашлись отрасли, в которых наблюдается рост",
        "timestamp": "4 мая 2021, 16:15",
        "link": "https://www.ngs.ru/text/business/2021/05/04/69899117/",
        "fulltext": "За прошедший год в Новосибирской области из-за пандемии число юрлиц снизилось на 7% (на 6,5 тысячи), а индивидуальных предпринимателей на 16% (14,3 тысячи). Такие данные приводят аналитики сервиса «Контур.Фокус». — С апреля 2020 года по апрель 2021 года число юридических лиц снизилось на 7% — с 93,8 до 87,3 тысячи. Основное снижение произошло с апреля по август. За тот же период число ИП снизилось на 16% — с 86,6 до 72,3 тысячи. Основное падение числа ИП и ЮЛ произошло с октября 2020-го по февраль 2021-го. До этого момента численность ИП была относительно стабильной, — говорится в тексте исследования.«Непонятно, сколько юрлиц работают»Новосибирская область соответствует общим тенденциям в стране — с апреля 2020 года по апрель 2021 года число юридических лиц в России снизилось на 8% — с 3,40 до 3,14 миллиона, за тот же период количество ИП снизилось на 15% — с 4,05 до 3,45 миллиона. — Год с начала локдауна не был простым для новосибирских предпринимателей. В регионе прослеживался аналогичный общероссийскому негативный тренд. Сокращалось число и юридических лиц, и индивидуальных предпринимателей.Особенно тревожным выглядит падение числа действующих ИП. Они, в отличие от юридических лиц, закрываются в основном по воле самих предпринимателей. Такое сокращение ИП отражает изменение делового климата в стране. И если первая волна коронавируса практически не сказалась на деятельности индивидуальных предпринимателей, то вторая ощутимо проредила малый бизнес.— Юридические лица, как правило, закрываются по инициативе налоговых органов. Собственник компании может фактически прекратить работу и закрыть офис, но при этом юрлицо у него останется. Поэтому мы не можем сказать точно, сколько именно юридических лиц сейчас работают как Новосибирской области, так и в России. Но и здесь мы наблюдаем умеренный негативный тренд, — рассказал аналитик данных «Контур.Фокуса» Владимир Савельев.Что в других регионахНа фоне России Новосибирская область выглядит средне, в отличие от соседней Омской — она вошла в топ-10 регионов-лидеров по снижению ИП и юрлиц. За год в регионе стало на 14% меньше компаний. Схожая ситуация и в Кемерово — там за этот же период количество бизнесов сократилось на 13%. Чуть лучше ситуация в Тыве и Республике Алтай, там количество компаний сократилось на 8%, и Алтайском крае — там закрылось 7% компаний. В целом по стране больше всего фирм закрылось в Кабардино-Балкарской Республике (-20%), меньше всего — в Чукотском автономном округе (-3%).Кто закрылся, а кто наоборотВ Новосибирской области закрылось больше всего компаний, которые занимались воздушным и космическим транспортом, а также отрасль страхования и негосударственных пенсионных фондов (-37%), на втором месте — телевидение и радиовещание (-20%), на третьем — деятельность сухопутного и трубопроводного транспорта (-19%). При этом были и отрасли, количество компаний в которых увеличилось. На 7% больше стало фирм, которые занимаются производством автотранспортных средств, прицепов и полуприцепов, на 6% — компаний, ведущих ветеринарную деятельность, и на 5% — фирм, занимающихся добычей полезных ископаемых. За время пандемии коронавируса новосибирский Минпромторг собрал почти 2 миллиона рублей штрафов с юридических лиц и индивидуальных предпринимателей. Из-за локдауна и нерабочих дней многие компании оказались на грани банкротства. Треть компаний в России заставила работников взять отпуск за свой счет, свыше 20% — сократили заработную плату, а в 16% фирм перешли к увольнениям. В Новосибирске же зафиксировали рост числа обращений в центры занятости.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]