[
    {
        "title": "Добро на профосмотры и диспансеризацию: власти Самарской области продлили режим COVID-ограничений",
        "summary": "Что нового принесло жителям региона постановление губернатора?",
        "timestamp": "26 февраля 2021, 23:13",
        "link": "https://www.63.ru/text/health/2021/02/26/69786428/",
        "fulltext": "Глава региона Дмитрий Азаров подписал новое постановление о продлении ограничений, связанных с угрозой распространения новой коронавирусной инфекции. Документ опубликовали на сайте правительства Самарской области.— Режим самоизоляции для граждан старше 65 лет продлили до 14 марта. Также в регионе сохраняется запрет на нахождение в торговых центрах детей и подростков до 18 лет без сопровождения родителей, — говорится в документе.Также в Самарской области продолжают действовать требования по соблюдению социальной дистанции в 1,5 метра и масочный режим.Несмотря на сохранение некоторых ограничений, региональные власти продолжают постепенно ослаблять режим запретов. В медучреждениях губернии разрешили проводить профилактические осмотры и диспансеризацию. Режим повышенной готовности ввели в регионе в конце марта 2020 года. Весной закрыли торговые центры, рестораны и другие развлекательные заведения, запретили массовые мероприятия. Местных жителей некоторое время обязали соблюдать режим самоизоляции, но в июне его отменили. А затем в течение лета снимали и другие ограничения.Однако количество заболевших COVID-19 вновь начало увеличиваться с наступлением осени. Поэтому региональные власти постепенно начали возвращать ограничения. Например, школьникам продлили осенние каникулы, после которых большая часть учеников перешла на дистанционное обучение. А в преддверии новогодних праздников власти расширили действие COVID-запретов. Это позволило снизить количество заболевших за каникулы, и школьникам вновь разрешили вернуться за парты.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Вакцина «Вектора» от коронавируса вызывает вопросы у врачей и ученых. Разбираемся, в чем дело",
        "summary": "Непрозрачность, вопросы к составу и отсутствие антител — мы обсудили с учеными спорные моменты препарата",
        "timestamp": "26 февраля 2021, 11:11",
        "link": "https://www.63.ru/text/health/2021/02/26/69784802/",
        "fulltext": "Вакцина от коронавируса «ЭпиВакКорона» от новосибирского центра «Вектор» стала второй зарегистрированной в России вакциной после «Спутника V». Авторы представляют ее как «простое, изящное и универсальное решение» для формирования иммунитета против COVID-19. Уже на первых этапах разработку вакцины засекретили — любое общение с «Вектором» осуществлялось только через федеральный Роспотребнадзор. Со временем вопросы к вакцине появились у добровольцев, которые приняли участие в испытаниях, и у ученых, которые начали сомневаться в эффективности препарата. Наши коллеги из НГС попробовали разобраться, почему новый препарат вызывает сомнения у специалистов и кто поставляет материалы для вакцины.На прошлой неделе директор частной клиники «Санитас», врач-хирург Михаил Андрушкевич в интервью изданию «Прецедент» высказался об «ЭпиВакКороне»:— Вакцина «Вектора», «ЭпиВакКорона», скорее всего, не работает. В основе разработки этой вакцины была красивая гипотеза, но антител мы, к сожалению, не видим, — сообщил изданию врач. Заявление Андрушкевича вызвало бурную реакцию в СМИ. В разговоре с НГС Михаил Андрушкевич уточнил, что сделал такой вывод, основываясь на анализах их клиники. Он рассказал, что у пациентов, привившихся «ЭпиВакКороной», не выявляются антитела. Об отсутствии антител после вакцинации «ЭпиВакКороной» заявили и участники клинических испытаний вакцины. Добровольцы, прошедшие вакцинирование, объединились в чате в Телеграме, где опубликовали открытое письмо к Минздраву, Роспотребнадзору и «Вектору». На момент написания письма 80 участников группы подтвердили документами участие в испытаниях. Письмо подписали 59 участников исследования.— Мы самостоятельно и за свой счет проверяем у себя уровень антител, однако все полученные результаты ниже референсного значения. «Вектор» утверждает, что определить нужные антитела можно только их тест-системой, но держит ее в тайне. Заказать такой тест самостоятельно в лаборатории нельзя. В такой ситуации возникают сомнения в эффективности вакцины у многих участников исследования и у тех, кто уже успел получить вакцину в рамках гражданской вакцинации. 33% от числа документально подтвердивших свое участие в исследовании сдали такие тесты, и у всех получены отрицательные анализы на антитела (против коронавируса), — говорится в письме. При этом плацебо должно быть всего у 25% добровольцев. По данным, опубликованным в неофициальном телеграм-канале «ЭпиВакКорона новости», на 5 февраля из 77 участников клинических испытаний у 39 (50,6%) не обнаружили антитела, у 36 (46,8%) обнаружили, еще у 2 человек результат был пограничным.В январе Роспотребнадзор заявлял о 100% иммунологической эффективности вакцины:— Эффективность вакцины складывается из ее иммунологической эффективности и профилактической эффективности. По результатам первой-второй фаз клинических испытаний, иммунологическая эффективность вакцины «ЭпиВакКорона» составляет 100%, — цитировал ТАСС пресс-службу Роспотребнадзора.В «Векторе» признали, что антитела после «ЭпиВакКороны» не фиксируются обычными тест-системами, и заявили, что для этого разработали собственные — «SARS-CoV-2-IgG-Вектор».— Используемая для создания вакцины «ЭпиВакКорона» новая технологическая платформа пептидных вакцин требует выработки новых подходов к определению поствакцинального иммунитета. <...> Большинство коммерческих тестовых наборов нацелены на обнаружение широкого спектра антител к различным участкам оболочечного белка S нового коронавируса, и их чувствительности может быть недостаточно для обнаружения небольшого пула ключевых антител, образующихся после прививки вакциной «ЭпиВакКорона». Подобные тест-системы с высокой вероятностью не будут определять антитела у лиц, привитых «ЭпиВакКороной», — сообщили в Роспотребнадзоре. Что всё это значитВакцина «ЭпиВакКорона» относится к пептидным — это достаточно новый тип конструирования вакцины, у которого есть ряд особенностей.Как объясняет доктор биологических наук, профессор вирусологии Александр Чепурнов, существует несколько способов конструирования вакцины — их также называют платформами для вакцин.Первый вариант — инактивированная вакцина. В этом случае вирус размножают на культуре клеток и очищают от примесей — в результате получается чистая суспензия вируса. Затем ее лишают возможности размножаться:— Получается полный портрет вируса, только он не в состоянии вызвать заболевание, — поясняет Александр Чепурнов. К таким вакцинам относится «КовиВак», которую разработали в Федеральном научном центре имени Чумакова.Еще один вариант — рекомбинантная вакцина, когда в геноме вируса убирают какую-то часть, чтобы он не мог постоянно размножаться.— Затем добавляют в геном фрагменты коронавируса — в нашем случае. Причем той части, которая актуальна для какой-нибудь функции. В нашем случае для коронавируса использованы «шипы», с помощью которых этот вирус прицепляется к клеткам. Это белок S. После введения в организм этот вирус один раз попадет в клетки и, размножаясь, создаст белки, которые являются точной копией этого поверхностного белка («шипа»). Иммунная система, увидев всё это, распознает это как чужеродный антиген и начнет создавать против него иммунную защиту, — рассказал Александр Чепурнов. Такую платформу использовали при создании вакцины «Спутник V».Третий вариант — пептидные вакцины, к которым как раз относится «ЭпиВакКорона». Особенность пептидных вакцин в том, что при их создании специалисты нарабатывают мельчайшие фрагменты белков — пептиды. Александр Чепурнов объясняет, что пептиды должны создать что-то вроде «портрета» вируса, против которого должна активизироваться иммунная система.— Проблема здесь заключается в том, что надо очень точно рассчитать и попасть в тот фрагмент генома, который окажется актуален для иммунного ответа. То есть при котором иммунные тела смогут нейтрализовать вирус. Наличие нейтрализующих антител как раз делает нормальную вакцину эффективной. Второй момент — эти пептиды очень маленькие. Мелкие биологические объекты не распознаются иммунной системой, она их не видит. Поэтому, чтобы иммунная система начала это видеть, надо эти пептиды как-то точно пришить к другому белку. Вместе они становятся более распознаваемыми для иммунной системы, и тогда она может их увидеть и что-то предпринимать. В случае «Вектора» они взяли в качестве такого белка центральный белок коронавируса — N-белок, — рассказал ученый.По словам Чепурнова, изначально «Вектор» заявлял, что будет разрабатывать вакцину на шести разных платформах, в том числе и рекомбинантную, но в итоге все конструкции, кроме «ЭпиВакКороны» отпали на этапе исследований. Что не так с «ЭпиВакКороной»Александр Чепурнов предполагает, что при разработке препарата авторы просчитались и выбрали не те пептиды — они оказались слабо иммуногенными и неактуальными для нейтрализации вируса. То есть два основных минуса вакцины, которые выделяет ученый: то, что она пептидная и иммунная система ее плохо узнает, и то, что в разработке выбрали неправильные пептиды. — Получается, сами разработали вакцину и тест, чтобы проверить ее эффективность. Сами контролируют всё это дело, поскольку это Роспотребнадзор, и никого к этому не подпускают. Сами берут эти белки, и где их производят — непонятно. Естественно, всё это начинает обрастать сплетнями. Это всегда происходит, если нет достаточной прозрачности, — рассказал Александр Чепурнов.В «Векторе» же сообщили, что три пептида, входящие в состав вакцины «ЭпиВакКорона», представляют собой определенные с помощью компьютерного моделирования и химически синтезированные фрагменты белка S нового коронавируса, которые объединили с белком-носителем (белок N нового коронавируса).По словам Чепурнова, единственным плюсом «ЭпиВакКороны» является то, что она не вызывает побочных эффектов. Для примера, после «Спутника» у 50% пациентов наблюдаются температура и неприятные симптомы.— На самом деле в побочных эффектах нет ничего страшного, но люди по-разному относятся к этому. А вакцина «Вектора» не реактогенная, но что там с ее свойствами на самом деле, никто не знает. И если есть такие сомнения, то это должно быть исследовано кем-то независимым. Иначе мы можем столкнуться с тем, что большой процент провакцинированных людей не будет защищен, — заключил профессор.О том, что при создании вакцины специалисты «Вектора» ошиблись с набором пептидов, говорит и молекулярный биолог, научный сотрудник Университета Юты Ольга Матвеева.— Вирус SARS-CoV‑2 устроен так, что нейтрализовать его могут только антитела к шиповидному белку. Антитела к нуклеокапсидному (N-белок) белку этого сделать не могут: этот белок находится внутри вирусной частицы, и антитела не могут с ним провзаимодействовать, а следовательно, он недоступен для антител в интактном вирусе. Тем не менее нуклеокапсидный белок в качестве антигена (чужеродного вещества) может помочь иммунному ответу, — пишет Ольга Матвеева в своей статье для научного журнала «Троицкий вариант». В беседе с НГС Ольга Матвеева рассказала, что, согласно свежим научным статьям, пептиды, использованные в «ЭпиВакКороне», не видны для иммунной системы. Ольга предполагает, что во время разработки вакцины авторы предположили, что они сработают, но этого не произошло: — Эти пептиды выбирали в марте, когда кроме представления ничего не было. Тут есть объективные сложности: действительно, как они могли угадать, какие пептиды нужны. Проблема в том, что система абсолютно непрозрачная. Нигде они не демонстрируют, есть ли антитела или клеточный ответ. Но, наверное, самая большая претензия — то, что они, не проведя 1-ю и 2-ю фазы испытаний, это внедрили, — объясняет Ольга Матвеева. Биолог рассказывает, что в ходе 1-й и 2-й фаз испытания вакцину проверяют на безопасность и способность вызывать антитела. В Новосибирской области гражданская вакцинация «ЭпиВакКороной» началась 16 декабря — тогда препарат начали ставить медицинским работникам и представителям социальной сферы. Вакцину Минздрав направил в районы, где нет условий для низкотемпературного хранения вакцины «Спутник V»: Болотнинский, Сузунский и Тогучинский. При этом в январе этого года РИА Новости со ссылкой на «Вектор» сообщали о том, что 1-я и 2-я фазы испытаний должны завершиться к середине февраля. — Нет антител, не закончены фазы испытаний, а вакцина вводится в гражданский оборот. Всё настолько непрозрачно, что там может быть всё что угодно, — рассуждает Ольга Матвеева. Ольга Матвеева подчеркивает, что основные вопросы вызывает именно поспешный ввод «ЭпиВакКороны» в широкое использование. Специалист рассказывает, что создать пептидную вакцину в принципе сложно, а ученые «Вектора», несмотря на все недостатки, «взялись за интересную задачу», и «ЭпиВакКорону» возможно доработать:— Сейчас все говорят о мутациях коронавируса. Мутации действительно могут менять узнавание иммунной системой вируса, и вакцины могут хуже защищать. По идее, можно найти такие пептиды, которые не меняются, и вирус не может позволить себе их сменить. Если на нее удастся сделать клеточный иммунитет, то действительно это может быть долгоиграющая вакцина, так как и пептиды, и N-белок меняются меньше, и эта вакцина может дольше защищать, несмотря на мутации, — говорит Ольга Матвеева. Патент, контракт и Анна ПоповаНесколько экспертов в разговоре с нашими коллегами из НГС упомянули, что оценивать новую вакцину сложно из-за того, что о ней нет научных публикаций. Единственный доступный документ об «ЭпиВакКороне» — это патент «Вектора» на вакцину. Среди авторов изобретения числятся сотрудники и генеральный директор «Вектора» и его филиалов, а также женщина по имени Анна Юрьевна Попова — полная тезка руководителя Роспотребнадзора. Двумя первыми строчками в списке авторов идут Александр Рыжиков — заведующий отделом зоонозных инфекций и гриппа «Вектора» — и Евгений Александрович Рыжиков — вместе они являются соучредителями фирмы «Эпитек». Евгению Рыжикову принадлежит также ООО «Эпивак», зарегистрированное по тому же адресу, что и общая компания Рыжиковых. «Эпивак» подавало заявку на регистрацию товарного знака «ЭпиВакКорона», но позже отозвало ее. В СМИ «Эпивак» фигурировало как разработчик вакцины для животных.В 2021 году ООО «Эпивак» стало поставщиком пептидных антигенов и тест-систем для «Вектора». По данным сайта госзакупок, 3 февраля директор ООО «Эпивак» Евгений Рыжиков заключил с «Вектором» контракт на поставку пептидных антигенов и тест-систем для производства «ЭпиВакКороны», а также услуги по очистке и активации белка-носителя. Цена контракта составила 707 350 000 рублей, 30% уже заплатили авансом. Источником финансирования стал федеральный бюджет. С июня 2020 года по сегодня это единственная закупка «Вектора» дороже 50 миллионов рублей, связанная с препаратами. Что еще почитать про коронавирусЧто происходит с организмом, когда вы ставите прививку от коронавируса: простое объяснение.Теперь еще и «КовиВак»: что известно о третьей российской вакцине от коронавируса.6 неправильных способов вернуть обоняние после COVID-19 (жевать имбирь и сосать чеснок нельзя).У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Самарской области возобновят профосмотры и диспансеризации",
        "summary": "О готовности возвращать медуслуги в привычный режим сообщили в оперштабе",
        "timestamp": "26 февраля 2021, 10:00",
        "link": "https://www.63.ru/text/health/2021/02/26/69784022/",
        "fulltext": "В ближайшей перспективе поликлиники и больницы региона вернутся к привычному режиму работы. Об этом стало известно во время очередного заседания оперштаба по борьбе с коронавирусной инфекцией.— Министр здравоохранения региона Армен Бенян сообщил, что медицинские организации готовы возобновить проведение диспансеризации и профилактические осмотры. С 1 марта ряд отделений в ковид-госпиталях вернутся к штатному режиму работы. При этом потоки пациентов будут разделены, — уточнили в правительстве Самарской области.Например, с 1 марта закроется ковидный госпиталь в клиниках СамГМУ. Из госпиталя уже выписали выздоровевших пациентов, а тех, кто продолжил лечение, перевели в COVID-госпиталь № 1. После этого все помещения, где проходили лечение пациенты с коронавирусной инфекцией, обработали. С первого дня весны в терапевтическом корпусе снова начнут оказывать специализированную медицинскую помощь в плановом порядке по гастроэнтерологии, пульмонологии, нефрологии и кардиологии.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Носим маски и держим дистанцию: в Самарской области продлили режим COVID-ограничений",
        "summary": "Мы уточнили подробности",
        "timestamp": "26 февраля 2021, 09:00",
        "link": "https://www.63.ru/text/health/2021/02/26/69783968/",
        "fulltext": "Региональные власти решили вновь продлить ограничительные меры. Об этом стало известно на последнем заседании оперштаба по борьбе с коронавирусной инфекцией.— Эпидситуация в области стабилизировалась, ежедневное количество новых случаев COVID-19 снизилось по сравнению с предыдущими периодами. Однако полностью отменять соблюдение социальной дистанции и ношение масок в общественных местах пока рано. Продлить существующие ограничения решено до 14 марта, — сообщили в региональном правительстве.Некоторые ограничения еще действуют до конца февраля. Ранее гражданам в возрасте старше 65 лет продлили режим самоизоляции до 28 февраля. До конца месяца также сохраняется запрет на нахождение в торговых центрах детей и подростков до 18 лет без сопровождения родителей.Режим повышенной готовности ввели в регионе в конце марта 2020 года. Весной закрыли торговые центры, рестораны и другие развлекательные заведения, запретили массовые мероприятия. Местных жителей некоторое время обязали соблюдать режим самоизоляции, но в июне его отменили. А затем в течение лета снимали и другие ограничения.Однако количество заболевших COVID-19 вновь начало увеличиваться с наступлением осени. Поэтому региональные власти постепенно начали возвращать ограничения. Например, школьникам продлили осенние каникулы, после которых большая часть учеников перешла на дистанционное обучение. А в преддверии новогодних праздников власти расширили действие COVID-запретов. Это позволило снизить количество заболевших за каникулы, и школьникам вновь разрешили вернуться за парты.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Что вы в нос суете: 6 неправильных способов вернуть обоняние после COVID-19",
        "summary": "Вреда от такого лечения больше, чем пользы",
        "timestamp": "26 февраля 2021, 08:00",
        "link": "https://www.63.ru/text/health/2021/02/26/69784160/",
        "fulltext": "Несмотря на то что потеря вкусовых ощущений и обоняния — один из самых распространенных симптомов и последствий COVID-19, официальная медицина пока не выработала какого-либо быстрого способа вернуть пациенту вкусы и запахи. Зато из уст в уста передаются народные методы, среди которых есть как сомнительные, так и откровенно вредные. Мы собрали некоторые советы народной медицины и поговорили с врачами о том, насколько они могут быть эффективны или, наоборот, опасны.Это один из самых распространенных способов — даже в соцсетях многие пишут о том, как обоняние вернулось сначала на какой-то резкий запах. Но если для кого-то резким стал безобидный аромат кофе, то другие начинают нюхать нашатырь, уксус и даже ацетон или бытовую химию. И это — большая ошибка.— Так делать ни в коем случае нельзя! Это может привести к необратимым изменениям, таким как повреждение слизистой! — говорит пульмонолог Наталья Эсаулова. — Но ускорить процесс восстановления обоняния возможно. Есть такая методика, как «тренировка обоняния». Можно действовать в двух основных направлениях: тренироваться в повседневных ситуациях, нюхая конфеты, ваниль, чай, цветы, или выбрать три разных категории запахов (например, аромамасел) для воздействия на разные рецепторы и регулярно их вдыхать. Делать это нужно ежедневно и последовательно.Тут нужно оговориться — смотря чем вы собираетесь это делать. Использовать элиминационную терапию — промывание носа изотоническим раствором морской воды — даже полезно. Но пациенты, по словам врачей, легких путей не ищут и промывают самостоятельно приготовленными по особому рецепту растворами, отварами и антисептиками.— Очень много пациентов, перенесших COVID-19, начинают пытаться вернуть себе обоняние, промыв нос просто всем, включая агрессивные антисептики, которые вообще не предназначены для слизистой носа — ими лечат воспалительную патологию глотки. В результате — ожог слизистой оболочки полости носа. Ее очень легко сжечь, — говорит оториноларинголог Ксения Карташова.Речь идет о сосудосуживающих каплях и спреях, которые обычно назначают при заложенности носа. Длительное и бесконтрольное применение этих препаратов может привести к развитию рикошетного ринита, привыкание слизистой носа к сосудосуживающим также может вызвать необратимые изменения, которые очень трудно поддаются коррекции.— У меня в практике был пример, когда постковидный длительный прием сосудосуживающих препаратов привел к постоянной заложенности носа, которая длится уже более 7 месяцев. В результате пациентке потребовалась системная гормональная терапия, — рассказывает Эсаулова.Тут масса вариантов: кто-то предлагает использовать специальные приборы, а кто-то — просто подышать над кастрюлей с отваром трав или нагретыми аромамаслами. Вот уж, казалось бы, безобидная затея. Но нет, тут тоже не всё так просто.— Паровые ингаляции не показаны, как и травяные, — в результате могут развиться бронхоспазм, затруднение дыхания. Эфирные масла через некоторые ингаляторы делать нельзя, и они также приводят к бронхоспазму, — предупреждает Наталья Эсаулова. — Доказательной базы, эффективности и пользы у этого всего нет, а вот негативные последствия могут быть.Из чего их только не делают — от алоэ и свеклы до лука и чеснока. Опционально в рецептах могут появляться косметические и даже эфирные масла. В отдельных случаях эфирное масло могут закапать и чистым.— Слизистая полости носа — это респираторный эпителий, покрытый маленькими «ресничками». Нестандартизированные капли имеют так называемый цилиотоксический эффект: грубо говоря, эти «реснички» умирают, эпителий лысеет, — объясняет Ксения Карташова. — В таком случае человек лишается естественной защиты и с большей долей вероятности может заболеть. Стандартизированные капли проверяют, чтобы такого эффекта не было. Кроме того, такие самодельные капли могут привести к ожогам слизистой, образованию корок, потом придется долго лечиться у оториноларинголога. А обоняние они не возвращают.Съесть, пожевать или хотя бы рассосать что-нибудь поострее, с ярким вкусом и запахом — еще одна распространенная народная методика. И еще одна плохая идея: не только перец и острые соусы могут привести к ожогам слизистой, но и такие безобидные продукты, как имбирь или чеснок. Последний как раз и предлагают рассасывать.— Рассасывание чеснока стимулирует вкусовые рецепторы, но рекомендовать его я бы не стала, — говорит Карташова. — Если человек обычно не употребляет в пищу свежий чеснок или ест его в небольших количествах, то это может вызвать аллергическую реакцию. Что касается имбиря, то у меня были пациенты, у которых даже обычный маринованный имбирь вызывал ожог слизистой. Я не говорю, что его нельзя есть никому и ни в коем случае, но долго жевать его все-таки не стоит.Рецепт пока один: промывание носа специальным изотоническим раствором и обонятельные тренировки, о которых уже говорилось выше. Делать их достаточно просто: возьмите 3–4 разных эфирных масла, нанесите пару капель на салфетки и понюхайте каждое. Постарайтесь запомнить запахи и чему они принадлежат — лимону, пихте или чему-то еще. Когда будете хоть немного отличать один запах от другого, попробуйте перемешать образцы так, чтобы вы не знали, где что находится, и определить, чем именно пахнет та или иная салфетка.То есть запах должен быть уже знакомым, но еще не заученным, так что любимые духи не подойдут. К тому же духи — это многокомпонентный аромат, это слишком сложно для обоняния, поэтому оториноларинголог рекомендует использовать именно эфирные масла. Продаются они в аптеках и некоторых магазинах косметики.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]