[
    {
        "title": "В Самарской области продлили режим самоизоляции",
        "summary": "Об этом сообщили члены регионального оперштаба",
        "timestamp": "27 апреля 2021, 13:00",
        "link": "https://www.63.ru/text/health/2021/04/27/69887471/",
        "fulltext": "Снимать коронавирусные ограничения в Самарской области в ближайшее время не будут. Об этом стало известно на заседании оперативного штаба по борьбе с коронавирусом. — Обязательную самоизоляцию для граждан старше 65 лет продлили до 10 мая 2021 года включительно. Также до этого срока будет действовать запрет на нахождение несовершеннолетних в торговых и развлекательных центрах без сопровождения родителей или законных представителей, — сообщили в правительстве Самарской области.Причины для принятия такого решения объяснила руководитель управления Роспотребнадзора по Самарской области Светлана Архипова.— Снижение ежедневно фиксируемых случаев заболевания коронавирусной инфекцией идет очень медленно, показатели остаются на высоких значениях — около 190 в сутки, — сообщила главный санитарный врач 63-го региона.Из-за коронавируса в Самарской области отменили первомайские мероприятия. Также горожан не будут пускать на репетиции парада в Самаре. Ну и сам парад смогут посетить только 50% зрителей. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В Самарской области отменили массовые мероприятия на 1 Мая",
        "summary": "Об этом сообщил губернатор Самарской области Дмитрий Азаров",
        "timestamp": "27 апреля 2021, 09:30",
        "link": "https://www.63.ru/text/spring/2021/04/27/69887294/",
        "fulltext": "Участники регионального оперштаба по борьбе с коронавирусом приняли решение, касающееся предстоящего праздника 1 Мая с учетом эпидемиологической обстановки. — Понятно, что 1 мая не будет демонстрации и массовых мероприятий, но нужно позаботиться о том, чтобы создать праздничную атмосферу в парках, скверах, в городах и селах. Мы договорились по крупнейшим муниципалитетам, что будет фоновая музыка, старт сезона фонтанов. Локально, по площадкам, не создавая условий для скопления людей, нарушения социальной дистанции, с заботой об общественном здоровье, тем не менее праздничную атмосферу создадим, — сообщил губернатор Дмитрий Азаров на очередном заседании оперштаба. Также он уточнил, что главы муниципалитетов должны продумать возможности организации досуга жителей, учитывая ситуацию по коронавирусу.По официальным данным, на 27 апреля в Самарской области с начала пандемии COVID заболели 60 805 человек, умерли — 1449.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]