[
    {
        "title": "Вызывает импотенцию и бесплодие: в Самарской области выявили новое заболевание",
        "summary": "Всемирная организация здравоохранения уже придумала название для этого недуга",
        "timestamp": "31 марта 2021, 19:30",
        "link": "https://www.63.ru/text/health/2021/03/31/69842270/",
        "fulltext": "Жители Самарской области, переболевшие коронавирусом в прошлом году, начали жаловаться на некоторые симптомы. Об этом сообщил руководитель информационного центра при оперштабе по борьбе с распространением COVID-19, главврач тольяттинской больницы № 5 Николай Ренц. — Симптомы говорят о поражении всех органов и систем организма. Более того, Всемирная организация здравоохранения (ВОЗ) ввела новое название такого недуга — постковидная болезнь. Это заболевание с очень разной клинической картиной. Оно сложное в диагностике и до конца не изучено. Может быть поражен головной мозг (такому поражению сопутствует бессонница, раздражительность, утомляемость), сердце, легкие (появляется одышка), почки, периферические нервы, репродуктивные органы (может появиться импотенция и бесплодие). Всё больше и больше накапливается информация, что ковид настолько коварен, что мы не можем даже предположить заранее, какой орган станет мишенью в постковидном периоде, — рассказал Николай Ренц.По последним данным, количество зараженных коронавирусом в Самарской области с начала пандемии превысило 55 тысяч. Скончались 1098 человек. Вылечить удалось 52 443 человека.В последнее время растет заболеваемость среди детей до года (с одного до двух случаев), 7–14 (с 33 до 40 случаев) и 15–17 лет (с 16 до 19 случаев). Но о возвращении дистанционного формата обучения в школах власти пока не говорят. Зато решили продлить режим самоизоляции для пожилых граждан.Сейчас жители могут сделать прививку от коронавируса. Правда, есть противопоказания. Да и действовать вакцина начинает не сразу.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Самарский врач рассказал, как скоро начинает действовать прививка от COVID",
        "summary": "На формирование иммунитета нужно время",
        "timestamp": "31 марта 2021, 17:41",
        "link": "https://www.63.ru/text/health/2021/03/31/69842090/",
        "fulltext": "Руководитель информационного центра при оперштабе Самарской области по борьбе с распространением COVID-19, главврач тольяттинской больницы № 5 Николай Ренц сообщил, сколько времени должно пройти с момента прививки до формирования у человека устойчивого иммунитета к коронавирусу.— Через 21 день после первой инъекции пациенту вводится вторая доза вакцины. Человек считается вакцинированным, то есть защищенным от коронавируса, только через 3 недели, после второго укола. За это время формируется иммунитет к инфекции, — рассказал Николай Ренц.Сейчас в Самарской области привились 113 000 человек. Как заявили представители регионального правительства, больше половины из них — граждане старше 60 лет.Специалисты считают, что коллективный иммунитет удастся выработать тогда, когда свою дозу вакцины получит не менее 60% населения. Чтобы ускорить этот процесс, в регион регулярно поставляют новые дозы препарата. Одна из последних поставок составила 20 000 доз. В ближайшее время Самарская область получит еще 93 тысячи упаковок «Спутника V».Мы публиковали подробное объяснение врачей о том, как работают прививки от коронавируса и чем они отличаются. Важно помнить, что есть противопоказания. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "«Меня спасла любовь к людям»: в Самарской области вылечили от COVID ветерана Великой Отечественной",
        "summary": "Врачи называют мужчину своим героическим пациентом",
        "timestamp": "31 марта 2021, 14:30",
        "link": "https://www.63.ru/text/health/2021/03/31/69841451/",
        "fulltext": "Житель Самарской области Сергей Лобачев дважды находился на грани жизни и смерти. Первый раз — во время Великой Отечественной войны. Второй — уже в мирное время. И в обоих случаях от смерти мужчину спасали врачи.Сергей Лобачев родился в Саратовской области. На фронт пошел в 17 лет добровольцем и со временем стал командиром расчета станкового пулемета. В одном из боев его контузило и ранило в ногу.— Это очень сильный бой был, и мне из него никак нельзя было выходить. Я лег, снял сапог и вытащил из кармана бинт. Смотрю, а он грязный весь, как комок грязи. Но лоскут оторвал и ногу завязал, — поделился воспоминаниями ветеран.Уже в госпитале врачи предложили Сергею Лобачеву ампутировать ногу. Однако от их предложения мужчина отказался. После войны он вернулся домой в Саратовскую область. Здесь несколько лет проработал в колхозе. Затем переехал вместе с женой в Самарскую область, в Тольятти, поближе к сыну. А в Саратовской области у мужчины осталась внучка. К сожалению, несколько лет назад супруга Сергея Лобачева умерла. С тех пор ветеран живет один.В декабре 2020 года мужчина попал в COVID-госпиталь Тольяттинской городской клинической больницы № 5. Врачи поставили 94-летнему Сергею Лобачеву диагноз — 30-процентное поражение легких. Медики сделали всё возможное, чтобы спасти и вылечить ветерана. И в конце декабря, накануне новогодних праздников, им это удалось.Несмотря на то, что сотрудники госпиталя уже поставили Сергея Лобачева на ноги, они продолжают его навещать. Врачи называют мужчину своим героическим пациентом. По их мнению, один из секретов в борьбе с болезнью — это оптимизм и сила духа ветерана. — Он очень жизнелюбивый. Стойко борется с хроническими болезнями. При этом он очень добрый человек, — рассказала участковый врач-терапевт Наталья Гончарова.По ее словам, Сергею Лобачеву нужна поддержка и наблюдение. Причем не только от медиков, но и от социальных служб. Мужчину ежедневно навещает соцработница Елена Скворцова.— Моральная поддержка — это самое основное. Необходимо поддерживать человека в трудную минуту, следить за состоянием здоровья, когда он заболевает, начинаются перемены в настроении, — пояснила Елена Скворцова. Сам же Сергей Лобачев считает, что победить COVID ему помогли и врачи, и он сам.— Мой организм очень живой. Он никогда не уставал. Я всегда был рядом с людьми. Работал бригадиром, все меня знают, и я всех. Просто любовь к людям, только и всего, — говорит ветеран.94-летний Сергей Лобачев входит в группу риска по возрасту. Всего же за время пандемии врачи помогли больше 6,5 тысячи пациентов в возрасте старше 80 лет. Мы уже рассказывали о 95-летней Клавдии Щербаковой, которую выписали из госпиталя в мае 2020 года, а в феврале 2021 года медики отправили домой 100-летнюю местную жительницу.Врачи напоминают, что одним из способов защиты от заражения коронавирусной инфекцией считается прививка. Сейчас эту процедуру прошли 113 000 человек. Как заявили представители регионального правительства, больше половины всех привившихся — граждане старше 60 лет. Специалисты считают, что коллективный иммунитет удастся выработать тогда, когда свою дозу вакцины получит не менее 60% населения. Чтобы ускорить этот процесс, в регион регулярно поставляют новые дозы препарата. Одна из последних поставок составила 20 000 доз. В ближайшее время Самарская область получит еще 93 тысячи упаковок «Спутника V». — Вакцинация — процесс добровольный и бесплатный. Прививку может сделать любой желающий старше 18 лет. Особенно важно пройти эту процедуру тем, кто входит в группу риска: пациенты с хроническими заболеваниями, граждане старше 60 лет, а также люди, чья работа связана с высокой вероятностью заражения. Записаться на прививку можно на портале госуслуг или по телефону поликлиники по месту прикрепления полиса ОМС. Также работает горячая линия 122, — добавили в «белом доме».У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]