[
    {
        "title": "В Самарской области среди вакцинированных от COVID будут разыгрывать деньги",
        "summary": "Конкурс объявил мэр Тольятти, врач Николай Ренц",
        "timestamp": "24 мая 2021, 14:45",
        "link": "https://www.63.ru/text/health/2021/05/24/69931754/",
        "fulltext": "Власти Тольятти придумали новый способ для того, чтобы мотивировать население делать прививку от коронавируса. Мэр автограда, бывший главный врач тольяттинской горбольницы № 5 Николай Ренц объявил конкурс для вакцинированных горожан. Среди привившихся тольяттинцев проведут лотерею, главный приз которой — 75 000 рублей.Счастливых обладателей денежного приза будет несколько. Розыгрыш проводится в два этапа, в каждом из которых будет свой победитель. Для участия в конкурсе необходимо сделать прививку в определенные сроки. Все, кто выполнит это условие, получит шанс выиграть деньги. Выбирать победителей будут случайным образом по номеру СНИЛС.— Так как прививочная кампания идет не совсем активно, я как глава города вынужден стимулировать людей ответственно относиться к своему здоровью. Поэтому мы с главным врачом Медгородка (горбольница № 5. — Прим. ред.) Алексеем Кирсановым решили сформировать призовой фонд. Каждый месяц мы планируем разыгрывать 75 000 рублей. Получить его может любой тольяттинец, который сделает прививку в определенные сроки. Шанс победить есть абсолютно у любого человека, ведь выбирать победителя мы будем случайным образом. Мы очень надеемся, что подобный шаг с нашей стороны сподвигнет тольяттинцев на вакцинацию. Благодаря такому розыгрышу у горожан теперь есть возможность не только обеспечить себе защиту, но и получить денежное вознаграждение, — объяснил свою инициативу Николай Ренц.Сроки вакцинации, в которые необходимо сделать прививку, чтобы принять участие в розыгрыше: с 26 мая 2021 года по 26 июня 2021 года и с 26 июня 2021 года по 26 июля 2021 года.Глава Тольятти не оригинален в своем стремлении неформально замотивировать горожан сделать прививку. Мэр Москвы Сергей Собянин распорядился выдавать пожилым вакцинировавшимся жителям столицы деньги на покупку товаров и услуг повседневного спроса.Николай Ренц также является главой информационного центра при региональном оперштабе по борьбе с коронавирусом. Он регулярно записывает видеообращения для жителей Самарской области. В последнем из них он рассказал о будущем COVID-19.К слову, самарский оперштаб уже рассматривает возможность снятия ковидных ограничений для тех, кто сделал прививку от коронавируса. "
    },
    {
        "title": "«Будут новые волны»: врач из Самарской области рассказал о будущем коронавируса",
        "summary": "Николай Ренц сообщил, как будет вести себя коварная инфекция в ближайшие годы",
        "timestamp": "24 мая 2021, 10:21",
        "link": "https://www.63.ru/text/health/2021/05/24/69931028/",
        "fulltext": "Мэр Тольятти и по совместительству глава информцентра регионального оперштаба по борьбе с коронавирусом записал новое обращение для населения Самарской области. Николай Ренц в основном говорил о пользе вакцинации от COVID-19.Также бывший главный врач тольяттинской горбольницы № 5 рассказал о том, как будет вести себя коронавирус в будущем.— Инфекция не уйдет из нашего мира, она будет так циркулировать, как циркулирует грипп. И поэтому формировать иммунную прослойку крайне необходимо. Да, будут новые волны, но, чтобы эти волны были значительно менее грозными, чтобы это был не девятый вал, как он был в конце прошлого года, а тихий прибой, для этого нам нужно всем привиться, — пояснил Николай Ренц. Все желающие могут получить вакцину от коронавируса бесплатно и не только в медучреждениях: мобильные прививочные пункты ставят у торговых центров.Власти хотят провести вакцинацию 60% населения Самарской области к сентябрю 2021 года. В основном медики используют вакцину «Спутник V», но привозили и «ЭпиВакКорону». На очереди еще 2 вида.Решение о том, делать или нет прививку, жители принимают добровольно. Но нужно помнить, что есть противопоказания."
    }
]