[
    {
        "title": "Россия с 1 апреля возобновит авиасообщение с Германией и еще пятью странами",
        "summary": "Об этом сообщили в оперштабе по борьбе с коронавирусом",
        "timestamp": "25 марта 2021, 18:35",
        "link": "https://www.63.ru/text/world/2021/03/25/69831740/",
        "fulltext": "С 1 апреля возобновляется авиасообщение с Германией, Венесуэлой, Сирией, Таджикистаном, Узбекистаном и Шри-Ланкой. Об этом стало известно по итогам заседания оперативного штаба по борьбе с распространением коронавируса в РФ, которое прошло сегодня.— По итогам состоявшегося обсуждения, с учетом эпидобстановки в отдельных странах и по согласованию с председателем правительства Михаилом Мишустиным принято решение о возобновлении на взаимной основе с 1 апреля 2021 года регулярного международного авиасообщения с Венесуэлой (Москва — Каракас два раза в неделю), Сирией (Москва — Дамаск один раз в неделю), Таджикистаном (Москва — Душанбе один раз в неделю), Узбекистаном (Москва — Ташкент один раз в неделю) и Шри-Ланкой (Москва — Коломбо один раз в неделю), — цитирует РИА «Новости» сообщение оперштаба.Также с 1 апреля будет возобновлено регулярное авиасообщение с Германией по согласованию с авиационными властями этой страны. На прошлой неделе было восстановлено авиасообщение с Латвией.Коммерческие пассажирские рейсы за рубеж Россия приостановила в марте 2020 года из-за пандемии коронавируса. Летом полеты в некоторые государства частично возобновились. Одними из первых для российских путешественников открылись Великобритания, Танзания, ОАЭ, Киргизия и Южная Корея.Кроме того, РФ временно приостановила авиасообщение с Великобританией из-за выявленного там нового штамма коронавируса.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Мы справились вместе»: как Самарская область пережила непростой ковидный год",
        "summary": "А также расскажем о том, как в регионе ждали вакцину и открывали новые инфекционные корпуса",
        "timestamp": "25 марта 2021, 15:23",
        "link": "https://www.63.ru/text/health/2021/03/25/69830963/",
        "fulltext": "Впервые за последний год управление Роспотребнадзора по Самарской области зафиксировало снижение заболеваемости коронавирусной инфекцией во всех возрастных группах. Конечно, расслабляться и радоваться пока рано, однако наметившаяся тенденция — это хорошая возможность оглянуться назад и оценить ситуацию в ретроспективе. Какие действия предпринимались на каждом этапе, что помогло Самарской области пережить этот непростой год? Разбирались на ходу: от первого ковидного госпиталя до работы в штатном режимеПандемия стала настоящим вызовом для здравоохранения во всем мире, и Самарская область — не исключение. Симптомы, протоколы лечения и возможные осложнения — всё это приходилось выяснять буквально на ходу. Сегодня многое встало на свои места.Первый ковидный госпиталь в Самаре в марте прошлого года развернули на базе Самарской горбольницы № 6. За год в нем пролечили более 4,5 тысячи пациентов.При поликлиниках создали 131 мобильную медицинскую бригаду. Только за полгода в Самарской области они более 200 000 раз выезжали на дом к пациентам с COVID-19 и подозрением на него.— Морально было очень тяжело, — отмечает врач-инфекционист Евгения Леонтьевская. — Нелегко приходилось и пациентам, они не знали, что их ждет. С больными приходилось работать и в качестве психологов, объяснять всё доступным языком, к чему могут привести изменения их состояния, что они означают, для чего нужны процедуры, зачем мы всех укладываем на живот; словом, успокаивали всех. Но мы справились вместе. Наша задача — и дальше оказывать всем, кто нуждается, своевременную медицинскую помощь.Сегодня часть отделений Самарской областной больницы имени Середавина понемногу возвращается к работе в штатном режиме. Открываются профильные койки для оказания специализированной и высокотехнологичной медицинской помощи. С начала марта начали принимать первых пациентов по профилям неврология, сосудистая хирургия, травматология, нейрохирургия, ревматология и др. Расслабляться рано: как в больницах разграничивают потоки пациентовВажно, чтобы блоки для пациентов с инфекцией были отделены от остальных отделений. Разделение потоков соответствует всем нормам безопасности.Так, с прошлого года на базе больницы имени Середавина и Тольяттинской горбольницы № 5 строят модульные здания приемно-диагностических сортировочных отделений для пациентов с коронавирусом. Корпус на территории СОКБ рассчитан на 70 мест, 10 из которых реанимационные. По площади здание займет более 2700 квадратных метров.Сюда будут поступать пациенты с коронавирусной инфекцией или с подозрением на нее. Для постановки диагноза в клинике есть всё необходимое: приемный покой, компьютерный томограф, аппарат УЗИ, ЭКГ, лаборатория.Уже протянуты коммуникации, подготовлено основание, установлены металлоконструкции корпусов, выполняются монтаж фасада и кровли.Лучше дома: как робот помог сделать тысячи звонков пациентам Региональный координационный центр амбулаторной медицинской помощи больным пневмонией, ОРВИ, новой коронавирусной инфекцией COVID-19 начал работать в октябре 2020 года на базе Самарской городской клинической поликлиники № 15. Он был создан по поручению губернатора Самарской области Дмитрия Азарова. За полгода пациентам, которые проходят лечение на дому, медики совершили более 64 000 звонков.В центре ежедневно работают операторы, врачи, психологи. Центр координирует работу выездных, в том числе дополнительно сформированных мобильных медицинских бригад, которые оказывают медицинскую помощь пациентам с признаками ОРВИ на дому.За полгода врачи совершили 42 тысячи выездов к пациентам на дом, провели 627 телемедицинских консультаций.Медикам центра помогает робот-помощник, который на основании тестовых вопросов узнает первичную минимально необходимую информацию — о температуре, наличии одышки, боли, общем состоянии пациента. Искусственный интеллект создали в рамках нацпроекта «Здравоохранение», инициированного Президентом РФ Владимиром Путиным. Робот звонит пациентам, задает вопросы, узнаёт, что изменилось в состоянии больного, он совершил уже 82 тысячи звонков. Это на 30% разгрузило амбулаторное звено, участковую службу губернии.Даже сотрудники центра говорят — вызовов стало меньше. На пике эпидемии было до 800 звонков в сутки, сейчас их около 200.На горячую линию центра жители Самарской области могут позвонить при повышенной температуре и признаках простудного заболевания и вызвать медицинских работников на дом по бесплатному номеру 8 800 30-22-163, 122.Как в Самаре создали банк антиковидной плазмыВот уже пять месяцев в регионе заготавливают антиковидную плазму и ведут реестр потенциальных доноров. Одним из первых в конце 2020 года плазму сдал глава региона Дмитрий Азаров. Среди активных доноров — представители медицинского сообщества.Биоматериал используют для пассивной иммунизации — ее эффективность объясняется тем, что она уже содержит готовые антитела к новой инфекции. На одного человека нужно две дозы плазмы, которые вводят с промежутком 12–24 часа. В целом, на сегодня заготовлено уже 552 дозы, в лечебные учреждения выдана 181.Переливание плазмы крови могут назначить пациентам с COVID-19 по медицинским показаниям. Например, если через 21 день нет эффекта от стандартной терапии или если болезнь проходит в среднетяжелой или тяжелой форме. На данный момент эту процедуру делают в 9-ти лечебных учреждениях региона.Донором антиковидной плазмы может стать переболевший или прошедший вакцинацию человек, имеющей антитела к COVID-19. Чтобы стать потенциальным донором, нужно заполнить анкету на сайте www.donorsamara.ru. Прием потенциальных доноров ведется только по вызову специалистов Службы крови после получения и анализа заполненной анкеты.Победить болезнь мало, пациентов надо реабилитироватьТечение болезни оказалось настолько сложным и нетипичным, что победить ее мало — чтобы вернуться к прежней жизни, организму требуется длительное восстановление. О необходимости реабилитации говорит и Министерство здравоохранения РФ, которое еще летом прошлого года разработало правила восстановления таких пациентов.В Самарской области к этой работе подключен санаторно-курортный фонд. Первыми пациентов приняли в отделении медицинской реабилитации № 3 ГБУЗ «СОКБ имени Середавина» на базе санатория «Можайский».Для каждого пациента составляется индивидуальная программа медицинской реабилитации, она рассчитана на 10–14 дней.В процессе используют не только известные отработанные методики, но и уникальные, самарские: для реабилитации используют дыхательный тренажер-массажер с плавной регулировкой нагрузки, разработанный местными инженерами.Всего прошли курс реабилитации более тысячи пациентов.Долгожданная вакцина: в регионе прививки от COVID-19 уже сделали более 157 тысяч человек Режим повышенной готовности из-за пандемии коронавируса в регионе ввели в конце марта 2020 года. Тогда никто и представить не мог, как скоро разработают вакцину. Сегодня в области работают 145 прививочных пунктов, в том числе два — на базе мобильных комплексов, задействованы 63 государственных медучреждения.Вакцинацию отечественным компонентом «ГамКовидВак», в том числе, прошли заместитель председателя правительства Самарской области Александр Фетисов и министр здравоохранения региона Армен Бенян.Коллективный иммунитет в области сформируется, когда привьется 60% населения. Сегодня вакцинированы уже более 157 тысяч человек, более половины из них — пожилые люди.В ближайшее время правительство региона планирует закупить 19 мобильных комплексов для вакцинации. В целом существующие мощности позволяют проводить до 10 тысяч прививок в сутки.Записаться на прививку можно в поликлинике, по телефону 122 или на портале госуслуг. Если вакцина временно закончилась, то пациента запишут в лист ожидания и пригласят сразу же, как она появится.Врачи приняли на себя основной ударВесной 2020 года, когда первые пациенты начали поступать, а многие из них с серьезными осложнениями, основной удар приняли на себя врачи. Постоянное ношение средств индивидуальной защиты, которые осложняют движение и дыхание, многочасовые смены, переработки, — даже в такой непростой ситуации самарские медики находили для своих пациентов слова поддержки, оказывали профессиональную помощь.Пациенты узнавали своих лечащих врачей по глазам и голосу. Оказавшись на передовой борьбы с инфекцией, многие медики сами тяжело переболели. Заведующая отделением пульмонологии № 2 Наталья Нуйкина говорит, что болезнь, которую она перенесла очень тяжело, полностью изменила ее отношение к пациентам.— Теперь я каждого больного пропускаю через себя, понимаю, что они испытывают и как я могу помочь, — рассказывает Наталья Владимировна. — За то время, пока они лежат в нашем отделении, мы к ним привыкаем, они — к нам. Становимся близкими людьми. А вообще для врача самый большой подарок, когда пациент уходит из отделения на своих ногах и может сказать: «Спасибо». Еще я заметила, что борьба с COVID-19 сплотила наш коллектив, и поэтому мы справились вместе.Супруги Марина и Александр попали в инфекционный госпиталь больницы вместе, но болезнь протекала у каждого по-разному. У мужа в более легкой форме, а у супруги — сложнее.— Под чутким руководством медиков Марина пошла на поправку, хотя до сих пор проходит курс реабилитации в санатории «Волга». Так что просто сказать медицинским работникам «спасибо» — это ничего не сказать. Они не только лечили, они, как родственники, не отходили от своих больных, поддерживали психологически, вселяли надежду. Они — наши новые герои, — считает Андрей.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Губернатор не стал отменять самоизоляцию в Самарской области",
        "summary": "Ограничительные меры, введенные из-за коронавируса, продлили",
        "timestamp": "25 марта 2021, 12:18",
        "link": "https://www.63.ru/text/politics/2021/03/25/69830732/",
        "fulltext": "Жители Самарской области в возрасте старше 65 лет должны будут придерживаться режима изоляции как минимум еще до 31 марта 2021 года включительно. Постановление об этом подписал губернатор Дмитрий Азаров.— С 1 апреля работодатели должны обеспечить в приоритетном порядке перевод сотрудников в возрасте старше 65 лет на дистанционный режим работы, — также указано в документе. При этом на последнем заседании оперштаба приняли решение сделать самоизоляцию для граждан в возрасте 65+ рекомендательной. Но видимо, по мнению чиновников, время пока не наступило. При этом о продлении запрета на посещение несовершеннолетними торговых центров без родителей в документе ничего не говорится.Но в постановлении указано, что ограничения по работе фитнес-клубов, бассейнов, спа, бань и саун — до 11 апреля. Заполнение этих заведений должно составлять не более 50% от их пропускной способности.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]