[
    {
        "title": "Верховный суд отказался отменять масочный режим в России",
        "summary": "Его отмены добивались почти полторы тысячи человек",
        "timestamp": "1 апреля 2021, 17:27",
        "link": "https://www.63.ru/text/health/2021/04/01/69844667/",
        "fulltext": "Верховный суд Российской Федерации отказался отменить масочный режим, введенный из-за пандемии коронавируса. Об этом сообщает РИА «Новости». Коллективный иск подавали почти полторы тысячи человек, против выступили представители Роспотребнадзора и Генпрокуратуры. Часть истцов не смогла попасть на заседание Верховного суда по отмене масочного режима из-за отсутствия масок.Представитель истцов Александр Саверский рассказал, что маски вредят здоровью людей, страдающих рядом заболеваний, негативно влияют на людей с когнитивными нарушениями и на переживших хирургическое вмешательство на лице. По его мнению, маски также дают ложное чувство безопасности, из-за чего люди могут пренебрегать другими средствами профилактики.В удовлетворении исковых требований судья Анна Назарова отказала.Обязательный масочный режим в России действует с ноября 2020 года: тогда Роспотребнадзор выпустил специальное постановление, ужесточающее контроль за ношением масок в общественных местах. В феврале 2021 года глава Удмуртии попытался этот режим отменить: Александр Бречалов заявил, что раз заболеваемость в республике снижается, то маски можно носить только в общественном транспорте, магазинах и такси. Впрочем, в этот же день федеральный Роспотребнадзор акцентировал, что решение о масочном режиме остается обязательным для всех и отменять его в России пока не собираются.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В Самарской области продлили режим самоизоляции",
        "summary": "Но есть и послабления",
        "timestamp": "1 апреля 2021, 15:30",
        "link": "https://www.63.ru/text/health/2021/04/01/69844229/",
        "fulltext": "Для жителей Самарской области старше 65 лет продолжает действовать режим самоизоляции. Постановление за подписью губернатора Дмитрия Азарова опубликовали на сайте регионального правительства.— С 1 по 11 апреля 2021 года граждане старше 65 лет не должны покидать место проживания, кроме исключительных случаев. К ним относятся ситуации, угрожающие жизни и здоровью, обращения за медицинской помощью, а также покупка продуктов, товаров первой необходимости, выгула домашних животных, поездки на работу, прогулки на открытом воздухе и занятия спортом, — следует из постановления.Также власти решили увеличить количество зрителей, которые могут посещать спортивные соревнования: с 20% до 50%. О необходимости продлить режим самоизоляции для жителей Самарской области старше 65 лет заявила главный санитарный врач региона Светлана Архипова. По ее мнению, сейчас необходимо стабилизировать ситуацию с новыми случаями заражения COVID. Кроме того, работодателям рекомендовали перевести сотрудников этого возраста на дистанционный режим работыОграничения, связанные с угрозой распространения коронавируса, также распространяются и на фитнес-клубы, бассейны, спа, бани и сауны. До 11 апреля они могут принимать до 50% посетителей. А вот кинотеатрам и другим учреждениям культуры не разрешили пускать в зал до 75% посетителей. Другие COVID-запреты продолжают действовать до сих пор. Речь идет о масочном режиме и соблюдении социальной дистанции. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Самарцы потратили на диагностику и лечение коронавируса больше 8 миллиардов рублей",
        "summary": "Первые заболевшие появились в регионе год назад",
        "timestamp": "1 апреля 2021, 12:37",
        "link": "https://www.63.ru/text/health/2021/04/01/69843602/",
        "fulltext": "Стало известно, сколько в Территориальном фонде обязательного медицинского страхования (ТФОМС) потратили денег на диагностику и лечение коронавируса у самарцев с апреля 2020 по февраль 2021 года. Данные сообщил директор организации Владислав Романов.По его словам, расходы составили 8 466 411 000 рублей. Большую часть из этой суммы — 7 760 222 000 рублей — перечислили в больницы на лечение жителей Самарской области от COVID-19.— На амбулаторную помощь пациентам с коронавирусом потратили 184 миллиона рублей, в дневном стационаре — 261 миллион. Лечение в круглосуточном режиме пациентов с легким течением заболевания обошлось в 2 234 000 000 рублей, средней тяжести — 4 050 000 0000, тяжелым — 1 029 000 0000. Тесты на коронавирус тоже проводили за счет ОМС, — сообщил Владимир Романов.Всего с начала пандемии сделали 516 тысяч исследований на сумму в 541 972 000 рублей. Компьютерную томографию легких провели 82 681 больному на 164 216 000 рублей. Мы публиковали список лабораторий, где можно сдать мазок методом ПЦР и КТ, с ценами.Лечение коронавируса — довольно дорогостоящее. Мы выяснили, какова минимальная стоимость лечения коронавируса — при условии, что человек будет проходить бюджетную диагностику и покупать самые дешевые препараты с определенными действующими веществами. Посмотрите инфографику, чтобы было легче посчитать возможные расходы.Всего, по словам руководителя регионального Минздрава, уполномоченные федеральные структуры разработали 10 схем лечения CОVID-19.При легком течении заболевания обычно выписывают противовирусные, жаропонижающие, иммуностимулирующие препараты. Чтобы их найти, можно воспользоваться социальным порталом Самарской области. Лекарства также можно получить бесплатно, в том числе и амбулаторным пациентам — с COVID и подозрением на него. Регламент выдачи бесплатных препаратов пациентам с COVID-19 и подозрением на него уже утвердили. Согласно документу, руководители медорганизаций несут ответственность за обеспечение амбулаторных больных лекарствами, а врачи должны вести ведомость и ежедневно отчитываться.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Быть или не быть: Дмитрий Азаров высказался о проведении выпускных в школах 2021 году",
        "summary": "Шансов на проведение торжественной линейки у школьников существенно больше, чем в 2020-м",
        "timestamp": "1 апреля 2021, 11:10",
        "link": "https://www.63.ru/text/education/2021/04/01/69843497/",
        "fulltext": "Губернатор Самарской области Дмитрий Азаров рассказал о перспективах проведения торжественных церемоний для выпускников школ в 2021 году. Оказалось, что шансы на полноценный праздник у школьников существенно выросли в сравнении с 2020 годом, но окончательное решение будет зависеть от обстановки с заболеваемостью коронавирусом. — Будем исходить из эпидемиологической ситуации в Самарской области, а возможно, на территории конкретного муниципалитета. Очень надеюсь, что мы сможем вручить медали и аттестаты массово, с участием родителей, — сообщил губернатор.В прошлом году полноценных выпускных в регионе не было из-за пандемии коронавируса. Большинство торжественных мероприятий прошли в онлайн-формате. Центральным мероприятием стал общефедеральный «Выпускной вечер», который охватил своей программой все регионы страны, а в финальной части прошел популярный ежегодный фестиваль «Алые паруса».Для того чтобы минимизировать массовость мероприятий, выпускные в 2020 году в Самарской области провели одновременно с последними звонками.По последним данным, количество зараженных коронавирусом в Самарской области с начала пандемии превысило 55 тысяч. Скончались 1098 человек. Вылечить удалось 52 443 человека.В последнее время растет заболеваемость среди детей до года (с одного до двух случаев), 7–14 (с 33 до 40 случаев) и 15–17 лет (с 16 до 19 случаев). Но о возвращении дистанционного формата обучения в школах власти пока не говорят. Зато решили продлить режим самоизоляции для пожилых граждан.Сейчас жители могут сделать прививку от коронавируса. Правда, есть противопоказания. Да и действовать вакцина начинает не сразу.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]