[
    {
        "title": "В торговых центрах Самары проверили соблюдение масочного режима",
        "summary": "Нарушителям грозят штрафы",
        "timestamp": "6 марта 2021, 14:43",
        "link": "https://www.63.ru/text/health/2021/03/06/69798371/",
        "fulltext": "В субботу, 6 марта, стало известно о 270 новых случаях COVID-19 в Самарской области. В общей сложности с начала пандемии новой коронавирусной инфекции в регионе заразились 50 169 человек. В торговых центрах Самары 6 марта прошли рейды по соблюдению масочного режима, действующего в области.Такие проверки проводят совместно представители Минпромторга, Роспотребнадзора и МВД. Корреспондент 63.RU присутствовал с чиновниками и сотрудниками ведомств в ТЦ «Космопорт». Посмотрите, как проходил рейд.Вот еще несколько фото с рейда.— На нарушителей соответствующего постановления губернатора составляются протоколы. Сейчас судейский корпус придерживается жесткой позиции по этому вопросу и выписывает штрафы, — отметил руководитель департамента торговли и развития потребительского рынка Министерства промышленности и торговли Самарской области Алексей Сафронов.Подобные рейды регулярны. В течение дня в субботу, 6 марта, они прошли в нескольких торговых центрах города. Режим повышенной готовности ввели в регионе в конце марта 2020 года. Тогда закрыли торговые центры, рестораны и другие развлекательные заведения, запретили массовые мероприятия. Местных жителей некоторое время обязали соблюдать режим самоизоляции, но в июне его отменили. А затем в течение лета постепенно снимали и другие ограничения. При этом масочный режим действовал все это время. За 11 месяцев его продлевали неоднократно, последний раз — до 14 марта.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В больнице Середавина рассказали, как в одном корпусе лечат больных с COVID и без него",
        "summary": "Почти год в главном здании оказывали помощь только пациентам с коронавирусом",
        "timestamp": "6 марта 2021, 11:18",
        "link": "https://www.63.ru/text/health/2021/03/06/69798209/",
        "fulltext": "В Самарской области сократили число коек для больных с новой коронавирусной инфекцией. В связи с этим изменился и режим работы главного корпуса больницы Середавина. Его постепенно возвращают к приему пациентов без COVID.— Мы начали открывать профильные койки для оказания специализированной и высокотехнологичной медицинской помощи пациентам. Этому событию предшествовала большая работа по обеспечению эпидемической безопасности пациентов и сотрудников. При этом мы продолжаем оказывать помощь пациентам с новой коронавирусной инфекцией. Для инфекционных больных организована своя зона, есть отдельные шлюзы для прохода пациентов и персонала. Блоки для пациентов с инфекцией отграничены от остальных отделений. Разделение потоков соответствует всем нормам безопасности, — сообщил главный врач областной больницы имени Середавина Сергей Пушкин.С апреля 2020 года весь главный корпус больницы переоборудовали в COVID-госпиталь. Там оказывали помощь только пациентам с новой коронавирусной инфекцией. С 1 марта отделения в главном корпусе начали принимать первых пациентов по профилям «неврология», «сосудистая хирургия», «травматология», «нейрохирургия», «ревматология». По данным медучреждения, с начала весны врачи уже провели восемь экстренных операций по этим направлениям. В «чистой» зоне корпуса сейчас развернуты 310 коек.Между тем ежедневный прирост новых больных COVID в Самарской области остается довольно высоким. Так, по официальным данным оперштаба, в пятницу, 5 марта, стало известно о 273 заразившихся коронавирусом, накануне — о 271. С начала пандемии в регионе COVID-19 заразились 49 899 человек. В области действуют ограничения для пенсионеров и несовершеннолетних и масочный режим. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]