[
    {
        "title": "Россия продлит запрет на полеты в Турцию после 1 июня",
        "summary": "Причина всё та же — вспышка коронавируса в этой стране",
        "timestamp": "31 мая 2021, 20:52",
        "link": "https://www.63.ru/text/world/2021/05/31/69920120/",
        "fulltext": "Российский оперштаб по борьбе с коронавирусом продлит запрет на перелеты в Турцию, пишет ТАСС со ссылкой на источники. Решение будет принято в связи с ковид-обстановкой на турецких курортах — отдых, считают в оперштабе, до сих пор небезопасен. Прежний срок ограничений истекает завтра, 1 июня. До какого числа будет новый срок, пока неизвестно.О продлении запрета на перелеты стали говорить еще в середине мая, но тогда оперштабу пришлось опровергать возможное продление санкций. А «Аэрофлот», не дожидаясь официального оповещения, закрыл продажу билетов на все рейсы в Турцию до конца июня, за исключением разрешенных оперштабом двух перелетов в неделю в Стамбул. Первый раз оперштаб ввел ограничение на перелеты в апреле. Вместе с Турцией попала и Танзания, власти которой официально не признают коронавирус и не требуют с туристов справки и паспорта вакцинации."
    },
    {
        "title": "Врач посоветовал не совмещать прививки от коронавируса и гриппа",
        "summary": "Самарцам рекомендовали распланировать вакцинацию без ущерба для здоровья",
        "timestamp": "31 мая 2021, 16:40",
        "link": "https://www.63.ru/text/health/2021/05/31/69943850/",
        "fulltext": "Пройти вакцинацию от коронавируса лучше летом. Такой совет жителям региона дал министр здравоохранения Самарской области Армен Бенян.— Тем, кто хочет прививаться от гриппа осенью, нужно задуматься о вакцинации от коронавируса уже этим летом, чтобы не произошло наслоение препаратов. Нужен перерыв в 2–3 недели, — объяснил Армен Бенян.Министр сообщил, что, как и в прошлом году, осенью 2021 в регионе пройдет масштабная прививочная кампания против гриппа. Защитить свое здоровье полностью можно, лишь сделав обе прививки.От коронавируса в Самарской области планируют привить 60% населения. В основном медики используют вакцину «Спутник V», но привозили и «ЭпиВакКорону». На очереди еще два вида.Темпы вакцинации в регионе влияют и на скорость снятия COVID-ограничений. Сроки зависят от времени формирования в области коллективного иммунитета. — Снятия всех ограничений по коронавирусу в Самарской области можно ожидать, только когда в регионе сформируется коллективный иммунитет. К осени этого, скорее всего, не произойдет, — сообщил министр здравоохранения региона."
    },
    {
        "title": "Когда в Самарской области отменят все COVID-ограничения? Ответил глава Минздрава",
        "summary": "Армен Бенян пояснил, от чего зависят сроки",
        "timestamp": "31 мая 2021, 15:05",
        "link": "https://www.63.ru/text/health/2021/05/31/69943703/",
        "fulltext": "Министр здравоохранения Самарской области Армен Бенян рассказал о перспективах завершения пандемии коронавируса. По его словам, коллективный иммунитет в регионе сформируется еще не скоро. А это, в свою очередь, откладывает перспективы снятия COVID-ограничений.— Снятия всех ограничений по коронавирусу в Самарской области можно ожидать, только когда в регионе сформируется коллективный иммунитет. К осени ждать этого не стоит. Для достижения коллективного иммунитета мы должны вакцинировать 60% местных жителей. Причем тем, кто хочет прививаться от гриппа осенью, нужно задуматься о прививке от коронавируса уже этим летом, чтобы не произошло наслоения вакцин. Нужен перерыв в 2–3 недели, — объяснил Армен Бенян.Справиться с вакцинацией 60% населения Самарской области власти хотели к сентябрю, но, судя по словам министра, исполнить этот план не удастся. В основном медики используют вакцину «Спутник V», но привозили и «ЭпиВакКорону». На очереди еще два вида. Решение о том, делать или нет прививку, жители принимают добровольно. Но нужно помнить, что есть противопоказания.Власти всячески пытаются привлечь внимание горожан к вакцинации. Необычный способ для этого выбрал мэр Тольятти. Среди привившихся горожан проведут лотерею, главный приз — 75 000 рублей.— Так как прививочная кампания идет не совсем активно, я как глава города вынужден стимулировать людей ответственно относиться к своему здоровью, — объяснил свою инициативу Николай Ренц.Кроме того, самарский оперштаб уже рассматривает возможность снятия ковидных ограничений для тех, кто сделал прививку от коронавируса."
    }
]