[
    {
        "title": "Дмитрий Азаров сделал прививку от коронавируса",
        "summary": "Губернатор показал, как проводят процедуру",
        "timestamp": "22 мая 2021, 15:43",
        "link": "https://www.63.ru/text/politics/2021/05/22/69929288/",
        "fulltext": "В полку привитых от COVID-19 в Самарской области прибыло. Первый этап вакцинации прошел губернатор Дмитрий Азаров. Об этом он сообщил в своем аккаунте в Instagram.Всего на данный момент прививку сделали более 294 тысяч жителей региона. Власти хотят провести вакцинацию 60% населения к сентябрю. Это около 1,5 миллиона человек.В основном медики используют вакцину «Спутник V», но привозили и «ЭпиВакКорону». На очереди еще 2 вида. Решение о том, делать или нет прививку, жители принимают добровольно. Но нужно помнить, что есть противопоказания.По словам врача, руководителя информационного центра при оперативном штабе по борьбе с распространением COVID в Самарской области Николая Ренца, иммунитет после прививки от коронавирусной инфекции может сохраниться на два года.— Не надо думать, что если уже переболели, то инфекция в дальнейшем нестрашна. Это не так. Болезнь не дает долгосрочный иммунитет. Его можно получить только после прививки. Дело в том, что тот антиген, который вызывает иммунный ответ, вырабатывает поливалентный иммунитет. То есть он защищает точно против бразильского, британского и китайского штаммов. Даже против индийских мутаций, которых уже насчитали 15. Они неспособны вызвать тяжелые осложнения у привитых. Точно по такому же принципу работает и вакцина от гриппа, — пояснил Николай Ренц."
    },
    {
        "title": "Стали известны правила проведения выпускных вечеров в самарских школах",
        "summary": "Власти решили ввести ограничения",
        "timestamp": "22 мая 2021, 13:17",
        "link": "https://www.63.ru/text/education/2021/05/22/69928772/",
        "fulltext": "Выпускные вечера пройдут в школах Самарской области с 26 по 30 июня. Об этом стало известно на заседании оперштаба по борьбе с распространением коронавирусной инфекции.— Согласно требованиям санитарно-эпидемиологической безопасности, в помещениях можно будет собрать не более одного класса, вне помещений — один и более классов из параллели с учетом социальной дистанции. Обязательными будут масочный режим для родителей, термометрия при входе, использование санитайзеров, обеззараживание воздуха до и после мероприятия, влажная уборка с дезинфицирующими средствами, — рассказали в оперштабе. Также оперштаб решил продлить коронавирусные ограничения, в том числе самоизоляцию для граждан старше 65 лет. Однако есть вероятность, что в скором времени самарцам с QR-кодом о прививке разрешат не соблюдать COVID-запреты. Пока же показатели заболеваемости коронавирусом в Самарской области растут. Вирус стали чаще выявлять в 4 возрастных группах (на 100 тысяч населения) — 1–6, 7–14, 30–49, более 65 лет."
    },
    {
        "title": "Самарцам с QR-кодом о прививке разрешат не соблюдать COVID-ограничения",
        "summary": "Власти решили продлить действие коронавирусных запретов, но скоро это может измениться",
        "timestamp": "22 мая 2021, 12:56",
        "link": "https://www.63.ru/text/politics/2021/05/22/69928775/",
        "fulltext": "Оперштаб по борьбе с распространением COVID-19 в Самарской области рассмотрел вопрос о снятии ограничений, в том числе режима самоизоляции для граждан старше 65 лет. В частности, одно из предложений касалось введения послаблений для пенсионеров, которые сделали прививку от коронавируса. В их числе — отмена обязательной самоизоляции, разрешение посещать культурно-досуговые учреждения, фитнес-клубы и бассейны, а также участие в волонтерской деятельности и общественной жизни. Однако представители Роспотребнадзора были против.— Пока имеющаяся в Самарской области иммунная прослойка не позволяет говорить об управляемости инфекции. К тому же произошел рост заболеваемости жителей старшего возраста, — пояснил руководитель регионального управления Роспотребнадзора Светлана Архипова.Впрочем, глава информационного центра при региональном оперштабе, врач, мэр Тольятти Николай Ренц по итогам заседания штаба рассказал, что в скором времени ситуация может измениться.— Мы обсуждали, что позволило бы снять ограничения. Планируется, что если человек прошел вакцинацию, у него есть QR-код прививки, то он может совершенно свободно посещать различные общественные места. И это позволит нам с вами снять все ограничения. Но это не самое важное. Важно то, что именно прививка позволит нас защитить от инфекции. Да, человек может переболеть, но в легкой форме, и гарантированно не будет иметь осложнений после, — сказал Николай Ренц. Власти хотят провести вакцинацию 60% населения Самарской области к сентябрю. В основном медики используют вакцину «Спутник V», но привозили и «ЭпиВакКорону». На очереди еще 2 вида.Решение о том, делать или нет прививку, жители принимают добровольно. Но нужно помнить, что есть противопоказания."
    },
    {
        "title": "В Самарской области выросла заболеваемость COVID среди детей и работающих жителей",
        "summary": "В Роспотребнадзоре объяснили такие показатели",
        "timestamp": "22 мая 2021, 10:59",
        "link": "https://www.63.ru/text/health/2021/05/22/69928769/",
        "fulltext": "В Самарской области на прошедшей неделе зафиксирован рост случаев заболевания коронавирусом. Об этом на заседании оперштаба по борьбе с распространением инфекции сообщила руководитель регионального управления Роспотребнадзора Светлана Архипова.— Заболеваемость коронавирусом выросла в 4 возрастных группах (на 100 тысяч населения) — 1–6, 7–14, 30–49, более 65 лет. По остальным наблюдается незначительное снижение. В разрезе социальных групп более всего заболевших среди работающих граждан (36%) и пенсионеров (43%). Это высокие и потому очень тревожные показатели, — сказала Светлана Архипова. По ее словам, рост показателей связан с увеличением объемов тестирования по сравнению с майскими праздниками и отчасти с тем, что люди возвратились из поездок в другие регионы РФ.— Количество заболевших на 100 тысяч населения в области составляет 1742,8. 36,8% от общего количества случаев дает Самара, 20% — Тольятти, — добавила санитарный врач.Несмотря на рост показателей заболеваемости коронавирусом, больницы, задействованные под COVID-госпитали, продолжают возвращать в штатный режим работы. За последнюю неделю освободили 101 место. — Сейчас в стационарах лечатся около 2 тысяч пациентов с лабораторно подтвержденным коронавирусом и подозрением на него, на амбулаторном лечении — примерно 9 тысяч человек. Резерв коечного фонда сейчас составляет 28,7%. В санаториях, которые работают по программе долечивания пациентов с коронавирусом и подозрением на него, свободно каждое четвертое место, — рассказал первый замминистра здравоохранения Самарской области Сергей Вдовенко.А вот смягчать коронавирусные ограничения в Самарской области не планируют. Продолжает действовать масочный режим. На самоизоляции должны находиться граждане старше 65 лет.Жителей просят делать прививки от коронавируса. Власти хотят провести вакцинацию 60% населения к сентябрю. В основном медики используют вакцину «Спутник V», но привозили и «ЭпиВакКорону». На очереди еще 2 вида.Решение о том, делать или нет прививку, жители принимают добровольно. Но нужно помнить, что есть противопоказания."
    }
]