[
    {
        "title": "Пляжи в Самарской области проверят на наличие возбудителя COVID-19",
        "summary": "И это еще не весь список исследований, которые ждут зоны отдыха",
        "timestamp": "7 июня 2021, 17:35",
        "link": "https://www.63.ru/text/health/2021/06/07/69956624/",
        "fulltext": "Представители регионального управления Роспотребнадзора сделали интересное объявление. Они решили проверить пляжи Самарской области на наличие возбудителя COVID-19.— Во время купального сезона наши специалисты будут проводить обследование пляжей, в том числе лабораторный контроль за состоянием воды и песка по санитарно-химическим, микробиологическим, паразитологическим и вирусологическим показателям, в том числе по наличию возбудителя COVID-19, — рассказали представители ведомства. По их словам, в этом году в Самарской области оборудуют 34 пляжа. Они располагаются в Самаре, Тольятти, Кинеле, Жигулевске, Сызрани, Отрадном, Октябрьске, Новокуйбышевске и в Кинельском, Шигонском, Сызранском, Сергиевском, Безенчукском, Ставропольском, Волжском районах. Пока ни один не получил санитарно-эпидемиологические заключения о соответствии санитарным правилам.— Если пляж не пройдет проверку, то власти должны информировать население с помощью аншлагов черного шара или плаката «Купание запрещено». Но и в зонах отдыха, где нарушения не нашли, жителям нужно проявлять осторожность — несоблюдение социального дистанцирования потенциально может способствовать распространению новой коронавирусной инфекции, — добавили специалисты Роспотребнадзора.Пляжный сезон в Самаре стартует 15 июня. Сейчас власти завозят на площадки песок, занимаются установкой оборудования и уборкой территорий. Всего городская администрация обещает открыть 9 пляжей. При этом, по информации департамента городского хозяйства и экологии Самары, предварительную оценку качеству воды в Волге у берега Самары уже давали. — В этом сезоне пробы брали уже два раза. Согласно результатам, никаких химических и бактериологических загрязнений не выявили, — рассказал руководитель ведомства Олег Ивахин."
    }
]