[
    {
        "title": "Под знаком COVID: выяснилось, как в Самарской области будут работать аттракционы в парках",
        "summary": "Без масок снова никуда",
        "timestamp": "8 мая 2021, 18:49",
        "link": "https://www.63.ru/text/entertainment/2021/05/08/69905741/",
        "fulltext": "Новая коронавирусная инфекция продолжает влиять на досуг жителей Самарской области. Скорректирован и отдых в парках, в частности, аттракционы в 2021 году станут работать по новым правилам. COVID-ограничения не обошли и эту сферу.— Аттракционы в парках будут работать только при загрузке не более 50% и соблюдении дезинфекционной обработки. Обязательно — при строгом соблюдении посетителями и сотрудниками масочного режима, социальной дистанции, — сообщили в областном правительстве.Такое решение приняли на заседании регионального оперативного штаба по предупреждению завоза и распространения новой коронавирусной инфекции. К слову, в майские праздники в парках можно сделать прививку от COVID-19. Распространение вируса в регионе по-прежнему вызывает опасение у медиков. В связи с этим в губернии еще на две недели продлили режим самоизоляции для граждан 65+. — Люди продолжают болеть, в апреле более 2,5 тысячи человек старше 60 лет заболели коронавирусной инфекцией. Заболевание протекает тяжело, зачастую и после выздоровления длительное время люди испытывают осложнения и последствия болезни. В сложившейся ситуации совершенно неуместно успокаиваться, — отметил председатель правительства Самарской области Виктор Кудряшов.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Самарской области разрешили последние звонки в школах и выпускные в детсадах",
        "summary": "Однако праздники пройдут с ограничениями",
        "timestamp": "8 мая 2021, 12:47",
        "link": "https://www.63.ru/text/health/2021/05/08/69905384/",
        "fulltext": "В Самарской области решили не оставлять без праздников выпускников школ и детских садов. Вопрос обсуждали на заседании регионального оперативного штаба по предупреждению завоза и распространения новой коронавирусной инфекции.— Выпускники школ не останутся без последних звонков, разрешены и выпускные в дошкольных образовательных учреждениях. Однако праздники пройдут только в рамках одного коллектива (класса, группы) с участием родителей при условии соблюдения санитарно-эпидемиологических требований: при входе в организацию обязательная термометрия, до и после мероприятия — влажная уборка с дезинфицирующими средствами и обеззараживанием воздуха, использование санитайзеров, маски для родителей, — сообщили в областном правительстве.С начала пандемии в регионе новой коронавирусной инфекцией заразился 62 391 человек. В последние дни количество новых заболевших не превышает 100 человек в день. Так, 5 мая врачи выявили 95 случаев, 6 мая — 97, 7 мая — 96, 8 мая — 94. Специалисты отмечают, что среди несовершеннолетних ситуация сейчас относительно спокойная.— В разрезе возрастных групп (на 100 тысяч населения) небольшой рост заболеваемости произошел среди детей 0–6 лет, на прежнем уровне остались показатели среди подростков 15–17 лет, по остальным возрастам отмечено снижение, — рассказала руководитель регионального управления Роспотребнадзора Светлана Архипова.Вопрос о проведении выпускных вечеров в общеобразовательных учреждениях региона рассмотрят на одном из следующих заседаний штаба. В прошлом году из-за пандемии новой коронавирусной инфекции аттестаты вручали во дворах образовательных учреждений. Вступительные экзамены в вузы выпускники школ также сдавали в новом формате — дистанционно. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Самарской области снова продлили COVID-ограничения",
        "summary": "Рассказываем, кого это касается в большей степени",
        "timestamp": "8 мая 2021, 09:58",
        "link": "https://www.63.ru/text/health/2021/05/08/69905270/",
        "fulltext": "В Самарской области на две недели продлили действующий режим самоизоляции. Этот вопрос обсуждали на заседании регионального оперативного штаба по предупреждению завоза и распространения новой коронавирусной инфекции.— Принимая во внимание рекомендации специалистов Роспотребнадзора, оперативный штаб принял ряд решений, касающихся введенных ограничений. Обязательная самоизоляция сохранится для неработающих жителей области в возрасте 65+, а работодателям рекомендуют переводить сотрудников 65 лет и старше на удаленку. На две недели продляется ограничение несовершеннолетним находиться в торгово-развлекательных центрах без сопровождения родителей или законных представителей, — сообщили в областном правительстве.С начала пандемии в регионе новой коронавирусной инфекцией заразился 62 391 человек, умерли 1585 жителей области с COVID. В последние дни количество новых заболевших не превышает 100 в день. Так, 5 мая врачи выявили 95 случаев, 6 мая — 97, 7 мая — 96. Однако представители оперштаба призвали не расслабляться.— Люди продолжают болеть, в апреле более 2,5 тысячи человек старше 60 лет заболели коронавирусной инфекцией. Заболевание протекает тяжело, зачастую и после выздоровления длительное время люди испытывают осложнения и последствия болезни. В сложившейся ситуации совершенно неуместно успокаиваться и пребывать в благостном настроении, — отметил председатель правительства Самарской области Виктор Кудряшов.По мнению врачей, обезопасить себя от COVID можно с помощью прививки. К слову, вакцинация от коронавируса не прекращается в регионе и в праздники. Привиться можно в поликлиниках, в передвижных пунктах около ТЦ, в парках и на некоторых дачных массивах. Всего в Самарской области планируют вакцинировать 60% населения.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]