[
    {
        "title": "Роспотребнадзор ужесточил правила въезда в Россию",
        "summary": "Тест на COVID-19 теперь придется сдавать по прибытии на любом транспорте",
        "timestamp": "14 апреля 2021, 18:34",
        "link": "https://www.63.ru/text/health/2021/04/14/69866669/",
        "fulltext": "С 15 апреля всем гражданам России, возвращающимся в страну любым транспортом, нужно будет сдавать тест на коронавирус. Об этом говорится в постановлении главного государственного санитарного врача. Ранее указанная норма касалась только прибывающих воздушным транспортом.Как сообщает Роспотребнадзор, теперь россиянам, въезжая в РФ, нужно до прибытия заполнить специальную анкету на портале «Госуслуги». А также в течение трех календарных дней со дня прибытия пройти лабораторное исследование на COVID-19 методом ПЦР и разместить информацию о результатах на «Госуслугах». До получения результатов лабораторного исследования требуется соблюдать режим изоляции по месту жительства.Также граждане государств — членов Евразийского экономического союза, которые прилетают в Россию из Армении, Белоруссии и Киргизской Республики, должны подтвердить наличие отрицательного ПЦР-теста на COVID-19 с помощью мобильного приложения «Путешествую без COVID-19».Ранее на этой неделе оперштаб по борьбе с распространением коронавирусной инфекции временно ограничил авиасообщение с Турцией и Танзанией до 1 июня. О том, куда всё еще можно улететь в отпуск, читайте в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В Самаре прививки от коронавируса начали делать круглосуточно",
        "summary": "Глава Минздрава рассказал, где и в каком формате проходит вакцинация",
        "timestamp": "14 апреля 2021, 14:18",
        "link": "https://www.63.ru/text/health/2021/04/14/69866060/",
        "fulltext": "В Самаре на базе поликлинического отделения городской больницы № 4 открыли круглосуточный прививочный пункт. Располагается он на улице Мичурина, 125.— В этом пункте прививку от коронавируса можно сделать в любое время суток. При этом записываться предварительно не нужно. Вакцинацию проводят в порядке живой очереди. При себе необходимо иметь паспорт, полис и СНИЛС, — рассказал министр здравоохранения Самарской области Армен Бенян.По его словам, этот пункт будут постоянно снабжать необходимым количеством вакцины. Последняя партия в регион, кстати, поступила 13 апреля — 34 230 доз. В ближайшие несколько дней ожидаются еще 47 тысяч, чуть позднее — более 66 тысяч доз.Есть вероятность, что количество таких пунктов в Самарской области в скором времени вырастет — чиновники Минздрава посмотрят, насколько подобные учреждения будут востребованны у жителей. Всего в регионе сейчас работают 164 прививочных пункта, в том числе 19 мобильных. Вакцинацию прошли более 224 тысяч жителей области — 52% составляют люди старше 60 лет. Но оба компонента вакцины получили около 147 тысяч человек. Однако антитела вырабатываются не сразу.— Через 21 день после первой инъекции пациенту вводится вторая доза вакцины. Человек считается вакцинированным, то есть защищенным от коронавируса, только через 3 недели, после второго укола. За это время формируется иммунитет к инфекции, — рассказал главврач тольяттинской больницы № 5 Николай Ренц.Специалисты считают, что коллективный иммунитет удастся выработать тогда, когда свою дозу вакцины получит не менее 60% населения. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Режим самоизоляции в Самарской области продлили до конца апреля",
        "summary": "Губернатор подписал постановление",
        "timestamp": "14 апреля 2021, 12:09",
        "link": "https://www.63.ru/text/politics/2021/04/14/69865652/",
        "fulltext": "Снимать коронавирусные ограничения в Самарской области в ближайшей перспективе не планируют. Режим самоизоляции для граждан старше 65 лет продлили до конца апреля. Постановление подписал губернатор Дмитрий Азаров.— Режим самоизоляции будет действовать до 28 апреля 2021 года. Также до этого срока будет действовать запрет на посещение торговых центров детьми без родителей, — следует из документа. Причины для принятия такого решения объяснила руководитель управления Роспотребнадзора по Самарской области Светлана Архипова. — Ежедневно в регионе выявляют около 200 новых случаев коронавируса. Исходя из пересчета на 100 тысяч населения, это высокий показатель. За 13 апреля коэффициент заболеваемости составил 6,1 на 100 тысяч населения. Для сравнения: по России он равен 5,57. При этом за прошедшую неделю произошел прирост случаев заболевания в четырех возрастных группах (на 100 тысяч населения), в том числе среди людей 65+. Это вызывает тревогу, так как свидетельствует о недостаточном соблюдении мер безопасности, — сказала Светлана Архипова.По словам министра здравоохранения Самарской области Армена Беняна, сейчас лечение проходят около 16 тысяч человек с выявленным коронавирусом и подозрением на него: 3 тысячи — в больницах, 13 тысяч — амбулаторно. — Коечный фонд сейчас составляет 4547 мест, 1500 свободно. На прошлой неделе еще 250 коек перевели в штатный режим работы. Резервный коечный фонд планируется сохранять на уровне 30% с учетом рисков усугубления ситуации. Мы делаем акцент на максимальную госпитализацию пациентов 60+ с коронавирусом или подозрением на него, независимо от степени тяжести заболевания, для более точного контроля ситуации и профилактики осложнений, — сообщил министр.Жителям предлагают сделать прививку от коронавируса. Уже вакцинировались более 217 000 человек. Мы публиковали подробное объяснение врачей о том, как работают прививки от коронавируса и чем они отличаются. Важно помнить, что есть противопоказания.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]