[
    {
        "title": "«Нужно облучать»: как заготавливают антиковидную плазму в Самарской области",
        "summary": "Этот материал применяют для лечения больных коронавирусом",
        "timestamp": "3 марта 2021, 12:17",
        "link": "https://www.63.ru/text/health/2021/03/03/69792377/",
        "fulltext": "Главный внештатный трансфузиолог регионального Министерства здравоохранения, заместитель директора по медицинской части Самарской областной клинической станции переливания крови Елена Кудинова рассказала подробности процесса заготовки антиковидной плазмы. Ее используют для лечения пациентов с COVID-19.— Технология заготовки антиковидной плазмы несколько отличается от заготовки плазмы свежезамороженной. Помимо стандартных обследований донор должен пройти дополнительное лабораторное исследование на антитела COVID-19. Мы определяем их титр. Антиковидной плазмой считается плазма, содержащая антитела IgG к COVID-19 в титре не менее 1:400, — объяснила Елена Кудинова.По ее словам, саму заготовку делают двумя методами:— Первый — выделение плазмы из дозы крови. При этом от донора мы получаем не только плазму в объеме около 270 мл, но и эритроциты, и тромбоциты. Второй способ — заготовка на специальном аппарате только плазмы, но в большем объеме — 600 мл.Но и на этом процесс заготовки не заканчивается. Убедившись с помощью результатов исследований, что плазма содержит достаточное количество антител, специалисты назначают процедуру вирусной инактивации.— В основе этой процедуры лежит процесс воздействия ультрафиолетового облучения на возможные вирусы и бактерии в дозе плазмы и их разрушение. Для этого дозу плазмы помещают в специальную камеру ультрафиолетового обучения. Процесс длится 6–8 минут. Инактивированная плазма разделяется на 2 дозы. При маркировке компонента обязательно указываем информацию о значении титра вируснейтрализующих антител. Затем плазму замораживают. В таком виде ее и передают в больницы, — рассказала трансфузиолог.Пока объемы заготовки антиковидной плазмы небольшие. Станция заготовила 190 доз. Больница выдали 149 доз. Тех, кто переболел коронавирусом и хочет помочь, просят заполнить анкету на сайте станции.Для лечения COVID антиковидную плазму начали применять впервые в марте 2020 года. Сначала успешный опыт был отмечен в США и Китае, а с апреля его взяли на вооружение и российские врачи. Теперь к работе подключились самарские медики.— Общее мнение на сегодняшний день: антиковидная плазма эффективна для некоторых групп пациентов. Это не панацея, которая поможет всем сразу прервать болезнь и выздороветь. Но она помогает на среднетяжелых стадиях, является мощным лечебным фактором, — пояснил директор самарской станции переливания крови Сергей Кузнецов.Министр здравоохранения Самарской области Армен Бенян пояснял, что антиковидную плазму врачи используют в составе комплексной терапии.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]