[
    {
        "title": "Роспотребнадзор рекомендовал продлить режим самоизоляции в Самарской области",
        "summary": "Заболеваемость коронавирусом снижается, но ограничения сохраняются",
        "timestamp": "30 марта 2021, 10:15",
        "link": "https://www.63.ru/text/health/2021/03/30/69838481/",
        "fulltext": "Региональные власти отказались от идеи снимать режим самоизоляции для жителей Самарской области. Об этом стало известно во время заседания оперативного штаба по борьбе с коронавирусом.— Основная задача — сохранить тренд на стабилизацию эпидемиологической ситуации. За прошедшую неделю заболеваемость коронавирусной инфекцией снизилась на 8,7%. Особенно с учетом приближающихся майских праздников, — пояснила руководитель управления Роспотребнадзора Самарской области Светлана Архипова.Санврач рекомендовала продлить режим самоизоляции для жителей региона до 11 апреля. Речь идет о неработающих гражданах старше 65 лет. А работодателям рекомендовали перевести сотрудников этого возраста на дистанционный режим работы. О возможном послаблении коронавирусных ограничений стало известно 23 марта. Тогда представители регионального оперштаба сообщили, что режим самоизоляции могут сделать рекомендательным. Однако его продлили до 31 марта. Также в губернии сохраняются ограничения по работе фитнес-клубов, бассейнов, спа, бань и саун. До 11 апреля они могут принимать не больше 50% посетителей.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В Самарской области отложили COVID-послабления для кино и театров",
        "summary": "Решение приняли на заседании оперативного штаба",
        "timestamp": "30 марта 2021, 09:58",
        "link": "https://www.63.ru/text/entertainment/2021/03/30/69838439/",
        "fulltext": "За прошедшую неделю в Самарской области заболеваемость коронавирусной инфекцией снизилась на 8,7% в сравнении с предыдущими семью днями. Однако пока власти не спешат снимать COVID-ограничения в развлекательных заведениях. Этот вопрос обсудили на очередном заседании оперативного штаба.— Пока отложили рассмотрение вопроса о послаблениях в части увеличения заполняемости залов учреждений культуры до 75% и численности участников церемоний бракосочетания, — сообщили в оперштабе.Однако участники совещания решили увеличить нормы количества посетителей профессиональных спортивных соревнований с 20% до 50% от общей вместимости залов. В регионе продолжают действовать и ограничения по работе фитнес-клубов, бассейнов, спа, бань и саун — до 11 апреля. Заполнение этих заведений должно составлять не более 50% от их пропускной способности. За год, с начала пандемии, в Самарской области коронавирусом заразились 55 336 человек. Умерли 1078 пациентов с COVID. Среди погибших и совсем молодые люди. Врачи не исключают третью волну коронавирусной инфекции в регионе. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]