[
    {
        "title": "Буквой Г: новый ковидный госпиталь в Середавина сняли с коптера",
        "summary": "Его возвели за главным корпусом больницы",
        "timestamp": "13 мая 2021, 15:50",
        "link": "https://www.63.ru/text/health/2021/05/13/69912482/",
        "fulltext": "Самарский видеоблогер показал с высоты новый ковидный корпус около больницы имени Середавина. Судя по кадрам с воздуха, коробка здания полностью готова.Для фасада больницы выбрали белый и синий цвета. Судя по кадрам с воздуха, у здания два корпуса. Несмотря на то, что корпус госпиталя готов, до его открытия еще далеко. Пока коробку здания даже не успели остеклить. К внутренней отделке, по всей видимости, еще не приступали.А вот как должна выглядеть входная группа.Новый корпус будет работать как приемно-диагностическое отделение с провизорными койками. Он рассчитан на 70 коек, 10 из которых реанимационные. По площади здание займет более 2700 квадратных метров. Запустить в работу самарское отделение планируют летом 2021 года.— Здесь мы будем сортировать и осматривать пациентов с COVID-19, проводить диагностические исследования, которые будут включать в себя компьютерную томографию, лабораторные методики исследования. Также в новом модуле будет организована противошоковая палата и реанимационное отделение. Это поможет разгрузить больницу Середавина на этапе сортировки пациентов с новой коронавирусной инфекцией, — рассказала заместитель главного врача по медицинской части по профилю «анестезиология и реаниматология» Самарской областной клинической больницы имени Середавина Галина Черногаева.После открытия нового корпуса для больных коронавирусом на территории Середавина власти рассчитывают снизить нагрузку на другие отделения медицинского учреждения. На время пандемии врачам многих направлений пришлось экстренно переквалифицироваться для борьбы с COVID-19. Сегодня часть отделений Самарской областной больницы имени Середавина понемногу возвращаются к работе в штатном режиме. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]