[
    {
        "title": "В Самарской области начали готовиться к резкому росту заболеваемости COVID",
        "summary": "И судя по данным Роспотребнадзора, процесс уже начался",
        "timestamp": "15 июня 2021, 20:59",
        "link": "https://www.63.ru/text/health/2021/06/15/69971471/",
        "fulltext": "В Самарской области наблюдается положительная динамика по числу зараженных коронавирусом. Об этом во вторник, 15 июня, заявила на заседании регионального оперативного штаба по предупреждению распространения инфекции заместитель руководителя управления Роспотребнадзора Светлана Шерстнева.— За неделю зафиксировали небольшой рост заболеваемости среди детей от 7 до 14 лет, от 15 до 17 лет, а также в возрастной группе от 18 до 29 лет. В остальных группах отмечается снижение роста заболеваемости. Также стало меньше пациентов с внебольничной пневмонией — на 69,5% в сравнении с аналогичным периодом прошлого года, — рассказала Светлана Шерстнева.Однако тот факт, что в нескольких регионах страны ситуация с COVID развивается не самым благоприятным образом, заставил самарские власти насторожиться. Минздрав проведет ревизию больниц, где работали COVID-госпитали. Речь идет о 7 000 коек. Также проверят оборудование, включая ИВЛ, запасы кислорода и лекарств.— Мы должны готовиться к худшему развитию сценария. Необходимо продумать план развертывания и перевода коечного фонда с наименьшими потерями качества предоставления медицинских услуг в первую очередь для людей с хроническими заболеваниями: сердечно-сосудистыми, онкологическими и другими, представляющими наибольшую угрозу, — сказал губернатор Дмитрий Азаров.Резкий рост заболеваемости за последнее время произошел, в частности, в Москве. Количество новых случаев достигло пиковых значений 2020 года — более 6800 за сутки. Власти даже объявили нерабочие дни. Для сравнения: в Самарской области 15 июня было подтверждено 62 случая новой коронавирусной инфекции. 10 человек умерли. С начала пандемии число случаев коронавируса в регионе достигло 65 756. Скончался 2 121 человек.Остановить рост заболеваемости власти планируют за счет вакцинации. Работают 168 стационарных и 24 мобильных прививочных пункта. На сегодняшний день первый этап вакцинации прошли более 440 тысяч человек, закончили вакцинацию свыше 360 тысяч человек.Власти хотят провести вакцинацию 60% населения к сентябрю. Это около 1,5 миллиона человек.В основном медики используют вакцину «Спутник V», но привозили и «ЭпиВакКорону». На очереди еще 2 вида. Решение о том, делать или нет прививку, жители принимают добровольно. Но нужно помнить, что есть противопоказания."
    }
]