[
    {
        "title": "Самарский завод задействуют в выпуске вакцины от COVID",
        "summary": "Мы узнали, чем именно поможет местное производство",
        "timestamp": "16 февраля 2021, 16:10",
        "link": "https://www.63.ru/text/health/2021/02/16/69769793/",
        "fulltext": "Одно из самарских предприятий привлекут к работе над производством нового лекарства. Правда, производить в областной столице будут не сам препарат, а часть его упаковки.— Из алюминиевой ленты, произведенной самарскими металлургами, изготовят медицинские колпачки для укупорки первой зарегистрированной в мире вакцины «Спутник V» и других противовирусных препаратов. Очередную партию металла отгрузят «Центру обработки металла \"МОСТ-1\"», который далее направит продукцию ведущим фармкомпаниям страны, — сообщили в региональном Министерстве промышленности и торговли.В Самарской области вакцинацию от коронавируса прошли 64 тысячи местных жителей. Оба компонента вакцины получили 13 тысяч из них. Главный врач Тольяттинской городской клинической больницы № 5 Николай Ренц подробно описал механизм действия препарата. Всего от коронавируса планируют привить 60% жителей Самарской области. Тем, кто решит пройти вакцинацию, важно помнить, что есть противопоказания.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Клетки-убийцы против COVID: самарский врач объяснил, как работает вакцина от коронавируса",
        "summary": "У каждого препарата свои особенности",
        "timestamp": "16 февраля 2021, 12:15",
        "link": "https://www.63.ru/text/health/2021/02/16/69768779/",
        "fulltext": "В Самарской области вакцинацию от коронавируса прошли 64 тысячи местных жителей. Оба компонента вакцины получили 13 тысяч из них. О том, как работают прививки, рассказал глава информационного центра по борьбе с инфекцией, главный врач Тольяттинской городской клинической больницы № 5 Николай Ренц.— По сути, механизм воздействия на организм обоих препаратов одинаковый — они вызывают иммунный ответ, способствуют выработке антител. Разница в том, как активное вещество попадает в клетки, — рассказал Николай Ренц.В основе «Спутника V» («Гам-КОВИД-Вак») лежит аденовирус, который обезопасили для человека. То есть клетка, которую лишили возможности размножаться и переносить инфекционные заболевания, становится «транспортом» для вакцины. В «ЭпиВакКороне» же активное вещество защищено полисахаридной оболочкой. И именно с его помощью компоненты вакцины попадают в клетки. — Дальше всё проходит одинаково. Препарат вынуждает клеточный аппарат вырабатывать белок, который совпадает по составу с белком коронавируса. По сути, наши клетки становятся замком, а ключом для них становится шип коронавируса. Наш организм начинает вырабатывать чужеродный компонент. И этот новый белок неизвестен нам. А всё чужое организм воспринимает как угрозу, против которой нужно выстраивать оборону. Первой линией становятся антитела, за ними идут клетки-убийцы — лимфоциты, так называемые Т-киллеры, — пояснил Николай Ренц.По словам врача, когда в организм попадает уже настоящий вирус, способный к размножению, иммунитет начинает точно так же вырабатывать антитела. Они не позволяют возбудителю попасть в клетку. Следовательно, человек может не заболеть и не стать источником инфекции для окружающих. Если же привитый пациент всё же заболел, то он переносит течение болезни гораздо легче и практически без последствий. К тому же, как сообщил глава информационного центра, риск летальных исходов сведен к минимуму.Также Николай Ренц напомнил, что врачи пока не могут точно предсказать течение и последствия болезни при заражении COVID-19. По его словам, вирус поражает многие системы организма.— Даже были случаи сильного поражения периферической системы. Молодой мужчина, 47 лет, но не может ходить после коронавируса, — добавил медик.Вакцинация населения от COVID началась в Самарской области в феврале. Препараты доставили в 58 лечебных учреждений региона, на базе которых открыли 138 прививочных кабинетов. — Если вы записались на прививку, но не смогли прийти, — перезвоните обязательно. Для вас вакцину специально размораживают, а заморозить повторно ее нельзя. Если пациента нет, то от препарата избавляются, — пояснил Николай Ренц. Больше всего прививок сделали в больницах Самары, Тольятти, Волжской центральной районной больнице, Похвистневской ЦБГиР. Из отдаленных районов в лидерах оказались Пестравский, Шигонский, Кошкинский и Кинель-Черкассы. Региональные власти планируют расширить охват и повысить доступность лекарства. Для этого в губернию хотят закупить дополнительные мобильные комплексы, а также задействовать уже имеющиеся.Всего от коронавируса планируют привить 60% жителей Самарской области. Тем, кто решит пройти вакцинацию, важно помнить, что есть противопоказания. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Снова дистант? В Самарской области вырос уровень заболеваемости COVID среди подростков",
        "summary": "Публикуем последние данные оперштаба",
        "timestamp": "16 февраля 2021, 11:42",
        "link": "https://www.63.ru/text/health/2021/02/16/69769082/",
        "fulltext": "Заболеваемость коронавирусом в Самарской области пошла на спад. Однако в двух возрастных группах число зараженных, наоборот, выросло. — В частности, речь идет о подростках в возрасте от 15 до 17 лет. Уровень заболеваемости в этой возрастной группе увеличился на 36,9%. Также на 13,4% выросло число зараженных среди граждан в возрасте от 50 до 64 лет, — рассказали в оперштабе по борьбе с распространением коронавируса. Снизился уровень заболеваемости в пяти возрастных группах: до 1 года — на 16%, 1–6 лет — на 20,5%, 7–14 лет — на 21,3%, 18–24 года — на 12%, 65+ — на 9,6%. Среди людей 30–49 лет показатели осталась на уровне прошлой недели. Тем не менее власти решили уделить внимание работникам торговли. Именно представители этой сферы чаще всего заражаются COVID.Зампред областного правительства Виктор Кудряшов поручил областному Министерству образования провести анализ заболеваемости среди учащихся и выяснить, есть ли системность в показателях. Вероятно, если заболеваемость будет расти, то власти будут вновь рассматривать возможность перевода учащихся образовательных учреждений на дистанционное обучение. Однако подобных заявлений чиновники пока не делали.Дистанционный формат обучения школьников в Самарской области начали применять с начала пандемии. Однако в сентябре 2020 года все вышли учиться в обычном режиме. Новые ограничения ввели уже позже, осенью, из-за роста показателей заболеваемости. Ученики 6–11-х классов получали образование, сидя у компьютеров, с начала ноября 2020 года. С продленных осенних каникул они сразу начали учиться дистанционно. Отменили этот формат после новогодних праздников.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Главный санврач Самарской области рассказала, работники каких сфер чаще болеют COVID",
        "summary": "Как думаете, о ком идет речь?",
        "timestamp": "16 февраля 2021, 09:33",
        "link": "https://www.63.ru/text/health/2021/02/16/69768755/",
        "fulltext": "Стало известно, профессионалы из каких областей больше подвержены риску подхватить коронавирус. Информацию сообщила глава регионального управления Роспотребнадзора Самарской области Светлана Архипова во время очередного заседания оперштаба.— Среди работников сферы торговли всё чаще фиксируются случаи коронавируса. Необходимо усиленно контролировать санитарные нормы. Также в преддверии праздничных дат необходимо пристально следить за соблюдением противоэпидемиологических мер на предприятиях общепита, — сообщила руководитель ведомства.Зато за последнюю неделю снизилась заболеваемость коронавирусом сразу в пяти возрастных группах: до одного года — на 16%, с года до шести лет — на 20,5%, с семи до четырнадцати лет — на 21,3%, с восемнадцати до двадцати четырех — на 12%, среди лиц старше 65 лет — на 13,4%. А вот заболеваемость среди людей 30–49 лет осталась на прежнем уровне.Внебольничной пневмонией болеть стали реже — по сравнению с предыдущей неделей, на 4,6%. Однако заболеваемость ОРВИ — на прежнем уровне. Чаще всего выявляют вирусы негриппозной этиологии. А эпидпорог превышен на 8% в основном за счет жителей региона старше 15 лет.Вместе с тем в регионе активно продвигается прививочная кампания — дозу вакцины от COVID-19 получили более 64 тысяч человек. Мы рассказывали, чем отличаются две вакцины от коронавируса, которые сегодня находятся в гражданском обороте в России: «Гам-КОВИД-Вак» и «ЭпиВакКорона». Перед тем как принять решение о вакцинации, обязательно прочитайте нашу статью о том, кому противопоказаны препараты.Кроме того, в Самарской области продолжают действовать несколько ковид-ограничений. Гражданам в возрасте старше 65 лет продлили режим самоизоляции до 28 февраля. До конца месяца сохраняется запрет на нахождение в торговых центрах детей и подростков до 18 лет без сопровождения родителей.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]