[
    {
        "title": "«Пассажир проявил насилие»: власти о потасовке из-за масок в самарском автобусе",
        "summary": "Происшествие сняли на видео очевидцы",
        "timestamp": "4 мая 2021, 20:32",
        "link": "https://www.63.ru/text/incidents/2021/05/04/69899930/",
        "fulltext": "За разборку в общественном транспорте из-за масочного режима придется отвечать пассажирам. Об этом сообщили в мэрии Самары.Инцидент произошел в мае. Очевидцы сняли видео.— На остановке «Площадь Кирова» в автобус вошли полицейские и представители добровольной народной дружины (ДНД). Они сделали замечание одному из пассажиров, на что молодой человек сразу отреагировал. Однако представителям власти этого оказалось мало. Несмотря на просьбы других пассажиров продолжить движение, «нарушителя» попытались силой вывести из салона, началась драка. И это из-за маски, которая была надета! «Нарушитель» просил перестать его душить, — рассказал очевидец.Однако у городской администрации оказалась иная позиция.— Во время рейда по соблюдению масочного режима в общественном транспорте пассажир автобуса проявил насилие по отношению к сотрудникам полиции и добровольной народной дружины (ДНД). Задержаны два гражданина. В отношении них составили протоколы об административном правонарушении по статье 20.1 КоАП РФ (мелкое хулиганство) и по статье 20.6.1 КоАП РФ (за нарушение масочного режима). Завтра суд рассмотрит вопрос о выборе меры административного наказания, — рассказали в мэрии.Жители Самары стали свидетелями подобной ситуации в самом начале пандемии и введения масочного режима. В середине мая 2020 года женщину, которая отказывалась надевать маску в салоне автобуса, пассажиры попытались вывести на улицу силой. Очевидцы также опубликовали видео инцидента.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Врач объяснил, почему прививку от COVID-19 делают два раза",
        "summary": "Возможно, скоро процедура введения вакцины изменится",
        "timestamp": "4 мая 2021, 14:09",
        "link": "https://www.63.ru/text/health/2021/05/04/69899048/",
        "fulltext": "В ближайшее время правила ввода вакцины от коронавируса могут измениться. Об этом сообщил министр здравоохранения Самарской области Армен Бенян. — Сейчас вакцину вводят в два этапа, потому что препарат новый и его безопаснее применять ступенчато, но при получении дополнительных данных и доработке лекарств составы станут однокомпонентными и будут вводиться лишь раз, — сообщил Армен Бенян.Сейчас в регионе жителей прививают всеми тремя вакцинами: «Спутник V», «ЭпиВакКорона» и «КовиВак». Однако о последней пока известно совсем немного. «КовиВак» производят в институте Чумакова. Вакцина от коронавируса состоит из двух компонентов, которые вводят в несколько этапов. У «КовиВака», как и у препарата «ЭпиВакКорона», оба укола идентичны. Отличие этой вакцины от первых двух в том, что для ее производства брали живой белок COVID-19. В процессе обработки вирус инактивировали, оставив только антигены. Именно их вводят в организм человека.Число подтвержденных случаев COVID-19 в Самарской области с марта 2020 года достигло более 61 тысячи. Показатель заболеваемости находится на отметке 1900 на 100 000 человек. Это ниже, чем по стране, но ежедневное число зараженных остается стабильно высоким. Если год назад фиксировали 40–50 человек с коронавирусом в сутки, то сегодня уже около 200. Из-за того, что уровень заболевших остается высоким в регионе, решили не закрывать прививочные пункты в майские праздники. Мы публиковали их адреса и время работы.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Глава самарского Минздрава рассказал о третьей российской вакцине от коронавируса",
        "summary": "Отечественные ученые не перестают удивлять",
        "timestamp": "4 мая 2021, 12:20",
        "link": "https://www.63.ru/text/health/2021/05/04/69898922/",
        "fulltext": "В Самаре продолжается прививочная кампания против коронавирусной инфекции, и наравне с двумя уже знакомыми нам препаратами, «Спутником V» и «ЭпиВакКороной», жителям региона предложат укол с новым составом. «КовиВак» стал третьей зарегистрированной российской вакциной. Об особенностях препарата рассказал министр здравоохранения Самарской области Армен Бенян.— «КовиВак» производят в институте Чумакова. Вакцина от коронавируса состоит из двух компонентов, которые вводят в несколько этапов. У «КовиВака», как и у препарата «ЭпиВакКорона», оба укола идентичны. По сути мы два раза вводим один и тот же состав. «КовиВак» — это антиген инактивированного вируса SARS-CoV-2. Проще говоря, убитый вирус. Отличие этой вакцины от первых двух в том, что для ее производства брали живой белок COVID-19. В процессе обработки вирус инактивировали, оставив только антигены. Именно их вводят в организм человека, — сообщил министр.Число подтвержденных случаев COVID-19 в Самарской области с марта 2020 года достигло более 61 тысячи. Показатель заболеваемости находится на отметке 1900 на 100 000 человек. Это ниже, чем по стране, но ежедневное число зараженных остается стабильно высоким. Если год назад фиксировали 40–50 человек с коронавирусом в сутки, то сегодня уже около 200. Из-за того что уровень заболевших остается высоким в регионе, решили не закрывать прививочные пункты в майские праздники. Мы публиковали их адреса и время работы. — По решению оперативного штаба и поручению губернатора на майских праздниках дополнительно откроют еще три мобильных пункта. Они появятся на территории Загородного парка, Парка Гагарина и на набережной рядом с бассейном ЦСК ВВС. Они будут работать с 1 по 10 мая ежедневно с 11:00 до 18:00, — рассказал руководитель управления организации социально значимой и высокотехнологичной медицинской помощи населению областного Минздрава Илья Сиротко.«КовиВак» — не первая вакцина, об особенностях работы которой нам рассказали специалисты. Подробнее о том, как действует «Спутник V», мы писали в этом материале. О том, какие противопоказания остаются у этой вакцины, можно прочитать здесь.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]