[
    {
        "title": "Чаще попадают в больницу: самарский врач заявил, что гипертония «притягивает» коронавирус",
        "summary": "Болезни оказались схожими по структуре",
        "timestamp": "27 июня 2021, 16:32",
        "link": "https://www.63.ru/text/health/2021/06/27/69993911/",
        "fulltext": "Главный врач Самарского областного центра общественного здоровья и медицинской профилактики Александр Муравец высказался о правдивости ряда утверждений относительно коронавируса. Оказалось, что хронические заболевания в большинстве своем являются чуть ли не основным показанием к прививке. Например, людям с гипертонией без вакцины справиться с вирусом особенно тяжело.— Одно из самых частых хронических заболеваний — гипертоническая болезнь — очень тонко связано с коронавирусом. Между ними есть общность рецепторов, и те, что в сосудистой стенке, которые увеличиваются у людей с гипертонией, «притягивают» коронавирус. Он садится именно туда. Из-за этого в десятки раз увеличивается вероятность инфицирования, тяжелого течения, ИВЛ и печального исхода, — сообщил Александр Муравец.Тяжелое течение заболевания также провоцируют ожирение, сахарный диабет, заболевания сердца и легких. Эти люди более уязвимы к новой коронавирусной инфекции.Получается, что людям из этих категорий привиться следует в первую очередь. Об основных противопоказаниях к каждому препарату от коронавируса можно прочитать в нашем материале. "
    },
    {
        "title": "Новые правила на курортах Кубани: кого могут не пустить отдыхать на Чёрное море",
        "summary": "Оперштаб Краснодарского края сделал разбор правил заселения в отели и санатории региона с 1 июля",
        "timestamp": "27 июня 2021, 11:00",
        "link": "https://www.63.ru/text/health/2021/06/27/69993275/",
        "fulltext": "Губернатор Кубани ужесточил требования для туристов. Так, с 1 июля при заезде в отель им придется предъявлять ПЦР-тест либо сертификат о вакцинации. С 1 августа в гостиницы запустят только при наличии прививки. Региональные отельеры уже заявили, что это ударит по отрасли.Кроме того, 24 июня Кондратьев продлил режим повышенной готовности сразу на 3 месяца — до 1 октября 2021 года. Краевой оперштаб ответил на самые популярные вопросы о новых правилах отдыха в регионе. Журналист 93.RU изучил их и подготовил удобные карточки с полезной информацией.С 1 июля всем заселяющимся в отели (в том числе несовершеннолетним) необходимо предоставить отрицательный ПЦР-тест либо сертификат о вакцинации. Тест действителен в течение 72 часов.Правила действуют на территории всего края, а не только на курортах. Таким образом, тесты нужны и при поездке в Краснодар и другие города.С 1 августа взрослым нужен только сертификат о вакцинации. В случае противопоказаний к вакцинации нужна справка о медицинском отводе и отрицательный результат ПЦР-теста. Для несовершеннолетних необходим только результат ПЦР-теста. Тест действителен в течение 72 часов.ПЦР-тест турист оплачивает самостоятельно.Правила действуют на территории всего края, а не только на курортах. Таким образом, сертификат о вакцинации нужен и при поездке в Краснодар и другие города.Документы потребуют только при заселении в отели. Если у вас их нет, то гостиницы обязаны отказать в размещении. При этом справки не нужны для посещения пляжа или других мест.Если отель заселит туриста без ПЦР-теста или справки о вакцинации, то гостиницу оштрафуют по КоАП РФ. Каждое решение будут принимать в индивидуальном порядке.Нет, справка об имеющихся антителах не является основанием для заселения в гостиницу на территории Краснодарского края.При заселении с 1 августа необходимо предъявить сертификат о вакцинации или медотвод.Вам необходимо предоставить документ о медотводе и отрицательный ПЦР-тест. Тест действителен в течение 72 часов. Новые требования распространяются на заселение в средства размещения: отели, санатории, пансионаты, гостевые дома, базы отдыха. Для автокемпингов вакцинация и ПЦР-тест не нужны. Также без них можно жить в своем доме.Нет, требования распространяются только на туристов, заселяющихся с 1 июля. Если вы заселились ранее и не меняете отель, с вас ничего требовать не будут.Решение будут принимать в соответствии с правилами аннуляции. Все вопросы необходимо уточнять у туроператора или отеля, где вы забронировали номер.Да, вы можете сдать ПЦР-тест в любой лаборатории. Минимальное время готовности анализа в лаборатории составляет 6 часов. Однако заселение в отель возможно после получения отрицательного результата.ПЦР-тест можно предъявить в бумажном или электронном виде.Срок годности ПЦР-теста 72 часа. Вам нужно предоставлять действующий ПЦР-тест при каждом заселении. Да, правила заселения действуют во всех средствах размещения в Краснодарском крае.До снятия режима повышенной готовности, сейчас он продлен до 1 октября 2021 года.Да, для заселения в любое средство размещения необходимо предоставить отрицательный ПЦР-тест либо сертификат о вакцинации.Для заселения ребенка в лагерь дополнительных документов не требуется. Сопровождающему взрослому нужны справки, если он решит остановиться на отдых в гостинице. Да, на санатории тоже распространяются новые требования. Не потребуют справки только те организации, в которых основным видом деятельности является медицинское обслуживание."
    },
    {
        "title": "Новый COVID-госпиталь Самарской области примет первых пациентов 1 августа",
        "summary": "Модульное здание возвели меньше чем за год",
        "timestamp": "27 июня 2021, 10:19",
        "link": "https://www.63.ru/text/health/2021/06/27/69993611/",
        "fulltext": "Власти назвали точные даты открытия нового COVID-госпиталя на территории Тольяттинской городской клинической больницы № 5. Об этом стало известно во время одного из выездных совещаний губернатора Самарской области по вопросам развития автограда. Госпиталь начали возводить в декабре прошлого года. Принять первых пациентов врачи планируют к моменту подхода третьей волны пандемии — 1 августа.Модульное здание для размещения приемно-диагностического отделения для пациентов с COVID-19 состоит из 17 боксов — это 70 коек, в числе которых 20 — реанимационные, к каждой их них подведут медицинские газы. В палатах предусмотрены санузел и душ. Сейчас основные строительные работы завершены, идет отделка помещений. — Подрядчик идет хорошими темпами. Мы его немного задержали из-за переноса кабеля, который проходил по территории. Тем не менее корпус будет сдан вовремя, — сообщил главный врач больницы Алексей Кирсанов.Все коммуникации уже подключены, система вентиляции готова к запуску. В инфекционный корпус доставлен новый компьютерный томограф. Уже на следующей неделе начнется монтаж и установка. Подрядчик пообещал, что к 5 июля все работы завершат и корпус передадут медикам. После чего там проведут генеральную уборку. Затем с Роспотребнадзором согласуют санитарно-эпидемиологический режим, и 25 июля новое инфекционное отделение будет готово.— Сейчас в нашей больнице 374 койки для пациентов с коронавирусной инфекцией. 223 пациента проходят лечение в условиях стационара, — рассказал губернатору Алексей Кирсанов. В случае необходимости в течение 48 часов в лечебном учреждении могут оперативно развернуть еще 80 коек, дальше при острой необходимости — еще 500.— Понадобятся дополнительные койки или нет, мы пока не знаем. К сожалению, прогноз не очень хороший. Ситуация развивается сейчас негативно по всей стране. Поэтому и у вас, и в каждой больнице Самарской области должен быть план по оперативному развертыванию коек для пациентов с коронавирусом в случае необходимости, — подчеркнул губернатор Дмитрий Азаров.Глава региона поручил обратить особое внимание на системы вентиляции и кондиционирования в такие жаркие дни — важно, чтобы оборудование, которое зачастую находится на крыше зданий, работало без сбоев. Новый COVID-госпиталь сейчас необходим региону как никогда. В России уже выявлен первый зараженный новым штаммом коронавируса «дельта плюс». Глава федерального оперштаба Татьяна Голикова, выступая на совещании у президента, заявила, что в стране есть британский и индийский штаммы. Подробнее о том, чего ждать от третьей волны коронавируса, читайте здесь."
    }
]