[
    {
        "title": "В России зарегистрировали третью вакцину от коронавируса",
        "summary": "Первые дозы появятся в обороте в марте",
        "timestamp": "20 февраля 2021, 11:13",
        "link": "https://www.63.ru/text/health/2021/02/20/69776765/",
        "fulltext": "В России зарегистрирована третья вакцина от коронавируса «КовиВак». Ее разработали в Федеральном научном центре исследований и разработки иммунобиологических препаратов имени Чумакова РАН. Об этом сообщил премьер-министр РФ Михаил Мишустин на совещании по вопросу вакцин для профилактики COVID-19.— Мы сегодня фиксируем, что зарегистрирована третья вакцина, «КовиВак». Ее разработал центр имени Чумакова. И уже в середине марта первые 120 тысяч доз будут запущены в гражданской оборот, — заявил Мишустин.Клиническое исследование «КовиВак» проводили на базе медицинских учреждений Кирова, Санкт-Петербурга и Новосибирска. В них приняли участие более трех тысяч человек. В цельновирионных вакцинах используются либо искусственно ослабленные вирусы, неспособные вызвать заболевание, либо уже убитые вирусы (инактивированные). Доклинические исследования вакцины показали формирование стойкого иммунного ответа.О первых результатах исследования «КовиВак» рассказывали наши коллеги из Новосибирска. Первую вакцину от коронавируса зарегистрировали в августе 2020 года. «Спутник V» — разработка Национального исследовательского центра имени Гамалеи, вакцина создана на основе вектора аденовируса человека. В конце 2020 года Роспотребнадзор заявил о регистрации второй вакцины — «ЭпиВакКорона», ее разработка проходила в новосибирском центре «Вектор». Вакцина является пептидной — она состоит из искусственно синтезированных коротких фрагментов вирусных белков (пептидов), через которые иммунная система обучается, а в дальнейшем распознает и нейтрализует вирус.В Самарской области привито больше 57 000 человек, из них завершили вакцинацию почти 10 000 человек. 14 февраля в регион доставили еще одну партию вакцин. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Самаре вылечили от коронавируса 100-летнюю пациентку",
        "summary": "За здоровье женщины боролись несколько недель",
        "timestamp": "20 февраля 2021, 11:10",
        "link": "https://www.63.ru/text/health/2021/02/20/69776681/",
        "fulltext": "Из инфекционного госпиталя Самарской городской больницы № 8 выписали 100-летнюю пациентку. Ее лечили от коронавируса.— Женщина проходила лечение в стационаре в течение нескольких недель. Сейчас она находится дома, но врачи продолжают наблюдать за ее состоянием, — рассказали в региональном Минздраве.Инфекционный госпиталь на базе больницы № 8 открыли в октябре 2020 года. За это время там вылечили больше 1200 пациентов с новой коронавирусной инфекцией и подозрением на это заболевание. Около 10 процентов от этого числа — пациенты старше 80 лет. В ближайшее время в регионе планируют увеличить финансирование больниц, которые занимаются лечением пациентов с коронавирусом. В области продолжают действовать ограничения для жителей, связанные с коронавирусом. Например, режим самоизоляции для некоторых категорий граждан продлили до конца февраля.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]