[
    {
        "title": "Страховые компании задолжали больницам Самарской области деньги за лечение больных COVID-19",
        "summary": "Об этом сообщили в правительстве региона",
        "timestamp": "1 июня 2021, 17:43",
        "link": "https://www.63.ru/text/politics/2021/06/01/69946097/",
        "fulltext": "Самарские больницы подадут в суд на страховые компании. Часть фирм задолжала учреждениям существенную сумму за лечение пациентов, больных коронавирусом. Об этом стало известно во время совещания оперативного штаба по борьбе с распространением коронавирусной инфекции.Большая часть долгов пришлась на стационары. Основная причина — превышение фактических затрат на лечение пациентов с коронавирусом по сравнению с теми суммами, которые изначально определили для региона федеральным фондом ОМС.— Если средневзвешенная стоимость эквивалентна 36 тысячам рублей, фактическая — значительно выше, — пояснил министр здравоохранения Самарской области Армен Бенян.Представители страховых компаний, в свою очередь, объясняют, что именно из-за существенной разницы у них не хватает средств. — У нас есть только целевые средства из территориальной программы. По закону та медицинская помощь, которая выходит за ее пределы, называется сверхобъемной и не оплачивается. Других источников, кроме как из территориального фонда ОМС, у нас нет, — отметил руководитель одной из крупных страховых организаций Олег Козлов.В программе госгарантий отдельных целевых средств на финансирование пациентов с коронавирусом не предусмотрено. Из-за нехватки средств региональное здравоохранение испытывает сложности.По мнению специалистов, из ситуации можно выйти двумя путями: менять принципы расчета средней стоимости госпитализации или добиваться выделения дополнительных средств. И то, и другое — прерогатива федеральных ведомств. Лечебным учреждениям губернатор Дмитрий Азаров рекомендовал готовить судебные иски, чтобы ускорить выплаты. — Давайте в судебной плоскости решать этот вопрос. Пусть лечебные учреждения подают иски в суд на страховые компании, которые, в свою очередь, могут подать иск на территориальный фонд обязательного медицинского страхования. Давайте ситуацию полностью разложим по полочкам: где недорабатывают лечебные учреждения, где региональный Минздрав не видит проблему, где ответственность территориального фонда, а где — частных страховых компаний. И если есть вопросы к лечебным учреждениям, коллеги, давайте примем кадровые решения в отношении руководителей, — прокомментировал ситуацию руководитель области.Кадровые решения могут произойти и из-за высокой смертности от коронавируса в регионе. Увеличение этих показателей составило 24% (примерно 10 тысяч человек).— Треть погибших — это люди, у которых на фоне COVID обострились хронические заболевания, — пояснил министр здравоохранения Самарской области Армен Бенян."
    },
    {
        "title": "«Ситуацию считаю чрезвычайной»: губернатор пригрозил увольнением главврачам из-за высокой смертности",
        "summary": "Оценивать работу руководства больниц будет Минздрав",
        "timestamp": "1 июня 2021, 16:50",
        "link": "https://www.63.ru/text/health/2021/06/01/69946124/",
        "fulltext": "В Самарской области проверят работу медицинских учреждений по снижению смертности. Поручение о проведении такой ревизии региональный Минздрав получил от губернатора Дмитрия Азарова.— В лечебных учреждениях, где мы не добиваемся результатов снижения смертности, ситуацию считаю чрезвычайной. Мы вместе с вами разобрали алгоритмы действий — как работать с людьми с хроническими заболеваниями, какой контроль должен быть, какое участие врачей, какое сопровождение людей старшего возраста и других групп риска. Все главные врачи знают, как действовать в той или иной эпидемиологической ситуации. Там, где обеспечена забота о каждом пациенте, о каждом жителе региона, прикрепленном к той или иной территории, больнице, поликлинике, точно будет результат. В тех лечебных учреждениях, где мы увидим значительные недоработки, я готов принять кадровые решения в отношении руководителей, — сказал Дмитрий Азаров.В 2020 году в Самарской области умерло более 50 тысяч человек. Увеличение показателей смертности составило 24% (примерно 10 тысяч человек). Причем только у трети погибших был официальный диагноз «новая коронавирусная инфекция». — Еще треть погибших — это люди, у которых на фоне COVID обострились хронические заболевания. В основном речь идет о болезнях органов дыхания, системы кровообращения и головного мозга. Коронавирус влияет на свертываемость крови, провоцирует ее сгущение, что приводило к смерти пациентов. И третьей, самой распространенной причиной смерти жителей стала внебольничная пневмония. По сравнению с 2019 годом показатели выросли в 15 раз, — пояснил министр здравоохранения Самарской области Армен Бенян.А вот глава регионального правительства Виктор Кудряшов признал, что сыграл роль и перевод больниц в режим работы COVID-госпиталей. Судя по его словам, помощь пациентам с неинфекционными заболеваниями оказывали не в полном объеме. Но постепенно всё больше медучреждений возвращают в штатный режим работы. Например, недавно такие перемены произошли в Самарской городской больнице № 8."
    },
    {
        "title": "Врач объяснил, почему в Самарской области от ковида умирают ровно по 15 человек в сутки",
        "summary": "Николай Ренц пояснил причины страшной статистики",
        "timestamp": "1 июня 2021, 16:49",
        "link": "https://www.63.ru/text/health/2021/06/01/69946025/",
        "fulltext": "Во вторник, 1 июня, в регионе подтвердилось 72 случая новой коронавирусной инфекции. В госпиталях региона лечится до 2000 пациентов с коронавирусом и подозрением на заболевание. При этом умирает от COVID-19 строго по 15 человек — эту информацию подтвердил в своем видеообращении руководитель информационного центра регионального штаба по борьбе с коронавирусом Николай Ренц. Он записал очередное видео в ответ на волнения граждан, которые заподозрили подлог в коронавирусной статистике.— Люди волнуются, почему эта цифра одинаковая на протяжении нескольких дней подряд и не меняется. Но причина смерти пациентов ковид-госпиталей далеко не всегда очевидна. Часто врачи ждут результатов вскрытия. Как только результаты паталого-анатомических исследований приходят к врачам, они готовят заключение и дают отчет по цифрам. Повторяющаяся цифра «15» не должна вас смущать. Тайного смысла, а тем более манипулирования статистикой здесь нет. Системой статистики по COVID-19 управлять никто не может, — сказал Николай Ренц.Он призвал жителей Самарской области поставить прививку, чтобы защититься от вируса. В ближайшие дни в регион поступит более 100 000 доз вакцины. И те, кто поставит вакцину на этой неделе, сформирует полноценный иммунитет только к первой декаде июля.Глава Минздрава региона Армен Бенян назвал причины смертности жителей Самарской области."
    },
    {
        "title": "Глава Минздрава назвал основные причины смерти людей в Самарской области",
        "summary": "В списке, например, фигурирует неофициальный COVID",
        "timestamp": "1 июня 2021, 15:06",
        "link": "https://www.63.ru/text/health/2021/06/01/69945746/",
        "fulltext": "Увеличение показателей смертности в 2020 году в Самарской области было вызвано пандемией коронавируса. Правда, не у всех жертв инфекции основным диагнозом был COVID-19. Такую информацию во вторник, 1 июня, на заседании губернской думы сообщил глава Минздрава Армен Бенян.По его словам, за 2020 год умерли более 50 тысяч человек. Увеличение показателей смертности составило 24% (примерно 10 тысяч человек).— Примерно в 30% случаев причиной смерти жителей официально стал коронавирус — это был основной диагноз. Еще треть погибших — это люди, у которых на фоне COVID обострились хронические заболевания. В основном речь идет о болезнях органов дыхания, системы кровообращения и головного мозга. Коронавирус влияет на свертываемость крови, провоцирует ее сгущение, что приводило к смерти пациентов. И третьей, самой распространенной причиной смерти жителей стала внебольничная пневмония. По сравнению с 2019 годом показатели выросли в 15 раз, — рассказал Армен Бенян. А вот глава регионального правительства Виктор Кудряшов признал, что сыграл роль и перевод больниц в режим работы COVID-госпиталей. Судя по его словам, помощь пациентам с неинфекционными заболеваниями оказывали не в полном объеме. Но постепенно всё больше медучреждений возвращают в штатный режим работы. Например, недавно такие перемены произошли в Самарской городской больнице № 8.Тем не менее, по данным Минздрава, сейчас показатели смертности населения продолжают расти. За первый квартал 2021 года умерло на 20% больше людей, чем за аналогичный период 2020 года.— Но темпы смертности замедлились. Для сравнения, в декабре 2020 года показатель смертности населения был +60% к аналогичному периоду 2019 года, — сообщил Армен Бенян.30 мая губернатор Дмитрий Азаров на заседании оперативного штаба по борьбе с коронавирусом поручил министру здравоохранения в течение текущей недели провести ревизию качества исполнения решений и мероприятий, направленных на снижение смертности в регионе.— В лечебных учреждениях, где мы не добиваемся результатов снижения смертности, ситуацию считаю чрезвычайной. Мы вместе с вами разобрали алгоритмы действий: как работать с людьми с хроническими заболеваниями, какой контроль должен быть, какое участие врачей, какое сопровождение людей старшего возраста и других групп риска. Все главные врачи знают, как действовать в той или иной эпидемиологической ситуации. Там, где обеспечена забота о каждом пациенте, о каждом жителе региона, прикрепленном к той или иной территории, больнице, поликлинике, точно будет результат. В тех лечебных учреждениях, где мы увидим значительные недоработки, я готов принять кадровые решения в отношении руководителей, — сказал Дмитрий Азаров."
    },
    {
        "title": "«Ограничилась медпомощь»: глава правительства — об увеличении смертности населения Самарской области",
        "summary": "Регион потерял десятки тысяч жителей",
        "timestamp": "1 июня 2021, 12:50",
        "link": "https://www.63.ru/text/health/2021/06/01/69945338/",
        "fulltext": "В 2020 году в Самарской области умерли более 50 тысяч человек. Увеличение показателей смертности составило 24% (примерно 10 тысяч человек). Такие данные озвучили члены регионального правительства во вторник, 1 июня, на заседании губернской думы.— Избыточная смертность однозначно связана с тем, что многие стационары перевели в режим работы ковид-госпиталей. Ограничилась медпомощь гражданам. Сейчас ситуация исправляется. Мы в три раза сократили количество коек для больных коронавирусом, — рассказал председатель правительства Самарской области Виктор Кудряшов.Информацию по смертности пояснил министр здравоохранения Самарской области Армен Бенян: — Примерно в 30% случаев причиной смерти жителей официально стал коронавирус — это был основной диагноз. Еще треть погибших — это люди, у которых на фоне COVID обострились хронические заболевания. В основном речь идет о болезнях органов дыхания, системы кровообращения и головного мозга. Коронавирус влияет на свертываемость крови, провоцирует ее сгущение, что приводило к смерти пациентов. И третьей самой распространенной причиной смерти жителей стала внебольничная пневмония. По сравнению с 2019 годом показатели выросли в 15 раз.По словам министра, сейчас показатели смертности населения продолжают расти. За первый квартал 2021 года умерло на 20% больше людей, чем за аналогичный период 2020 года.— Но темпы смертности замедлились. Для сравнения, в декабре 2020 года показатель смертности населения был +60% к аналогичному периоду 2019 года, — сообщил Армен Бенян.30 мая губернатор Дмитрий Азаров на заседании оперативного штаба по борьбе с коронавирусом поручил министру здравоохранения в течение текущей недели провести ревизию качества исполнения решений и мероприятий, направленных на снижение смертности в регионе.— В лечебных учреждениях, где мы не добиваемся результатов снижения смертности, ситуацию считаю чрезвычайной. Мы вместе с вами разобрали алгоритмы действий — как работать с людьми с хроническими заболеваниями, какой контроль должен быть, какое участие врачей, какое сопровождение людей старшего возраста и других групп риска. Все главные врачи знают, как действовать в той или иной эпидемиологической ситуации. Там, где обеспечена забота о каждом пациенте, о каждом жителе региона, прикрепленном к той или иной территории, больнице, поликлинике, точно будет результат. В тех лечебных учреждениях, где мы увидим значительные недоработки, я готов принять кадровые решения в отношении руководителей, — сказал Дмитрий Азаров."
    }
]