[
    {
        "title": "Названы сроки третьей волны коронавируса в Самарской области",
        "summary": "Объявление для жителей сделал глава крупного ковидного госпиталя",
        "timestamp": "10 марта 2021, 16:48",
        "link": "https://www.63.ru/text/health/2021/03/10/69804512/",
        "fulltext": "В Самарской области ожидают третью волну коронавируса. Сроки озвучил глава информационного центра по борьбе с инфекцией, главный врач Тольяттинской городской клинической больницы № 5 Николай Ренц.— Время работает против нас. Специалисты уже достаточно уверенно говорят, что в апреле (в первой декаде или середине месяца) нас вновь ждет подъем уровня заболеваемости коронавирусом — третья волна. И чем больше в обществе будет иммунная прослойка, чем больше людей будут привиты, тем меньше вероятность заболеть и способствовать распространению инфекции. Говорят, что и без вакцины у нас всё будет хорошо. Да, может быть. Но никто не знает, как точно будет. Кто-то перенесет COVID легко, кто-то попадет на больничную койку или в реанимацию. Но у коронавируса тяжелые последствия - могут возникнуть хронические заболевания. Могут быть и жертвы, — сказал Николай Ренц.По данным министра здравоохранения Самарской области Армена Беняна, сейчас в больницах находятся около 3400 человек с коронавирусом. Более 14 тысяч человек находятся на амбулаторном лечении. Свободный коечный фонд составляет более 40%. Поэтому некоторые COVID-госпитали закрыли. Но при увеличении заболеваемости их могут вновь открыть.Из-за опасений, что заболеваемость коронавирусом вырастет, власти решили продлить режим самоизоляции. Сохранят также ограничения для развлекательных заведений и действие масочного режима. При этом продолжается вакцинация от коронавируса. Последняя партия поступила 9 марта — 33 100 доз вакцины «Гам-КОВИД-Вак». Мы публиковали информацию о том, как она работает, и чем еще прививают жителей. Всего в Самарской области планируют привить 60% населения. Медики предупреждают, что есть противопоказания.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Самарской области ожидают увеличение заболеваемости коронавирусом",
        "summary": "Сейчас число пациентов с COVID и подозрением на него превышает 17 тысяч человек",
        "timestamp": "10 марта 2021, 12:45",
        "link": "https://www.63.ru/text/health/2021/03/10/69803798/",
        "fulltext": "В Самарской области показатели заболеваемости коронавирусом остаются на высоком уровне. И власти ожидают их увеличения. Такие данные озвучили на заседании оперштаба по борьбе с распространением COVID-19.— Показатель заболеваемости коронавирусом в Самарской области составил 8,15 на 100 тысяч населения (по РФ — 6,43). В пяти возрастных группах (до 1 года, 1–6 лет, 7–14 лет, 50–64 года, 65+) заболеваемость снизилась, в трех (15–17 лет, 18–29 лет, 30–49 лет) — возросла, — рассказала руководитель регионального управления Роспотребнадзора Светлана Архипова.По словам министра здравоохранения Самарской области Армена Беняна, в больницах находятся около 3400 человек с коронавирусом. Более 14 тысяч человек находятся на амбулаторном лечении. Свободный коечный фонд составляет более 40%. Поэтому некоторые COVID-госпитали закрыли. Но при увеличении заболеваемости их могут вновь открыть. Прогноз на это уже есть.— Уровень заболеваемости остается очень высоким. Нужно понимать, что не так давно мы фиксировали показатели на порядок ниже, чем те, которые видим сейчас. Наблюдается рост заболеваемости в самых активных возрастных группах, где происходит наибольшее количество социальных контактов. К сожалению, люди стали менее осторожными. Сегодня мы ожидаем роста заболеваемости. Во-первых, такова особенность течения болезни. Видим, что во многих европейских странах сейчас идет рост. Вторая причина — несоблюдение ограничительных мер. Очень важно, чтобы люди правильно понимали ситуацию, — сказал председатель правительства Самарской области Виктор Кудряшов.Из-за таких опасений власти решили продлить режим самоизоляции. Сохранят также ограничения для развлекательных заведений и действие масочного режима. При этом продолжается вакцинация от коронавируса. Последняя партия поступила 9 марта — 33 100 доз вакцины «Гам-КОВИД-Вак».У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Снова в строю: тольяттинский роддом перестал быть ковид-госпиталем",
        "summary": "За неделю здесь уже родились 26 детей",
        "timestamp": "10 марта 2021, 12:00",
        "link": "https://www.63.ru/text/health/2021/03/10/69802676/",
        "fulltext": "В Самарской области ковидных госпиталей стало на один меньше. Родильное отделение Тольяттинской городской клинической больницы имени Баныкина вновь заработало по профилю. — За все время работы ковид-госпиталя медики спасли жизнь 618 тольяттинцам, — сообщили в Министерстве здравоохранения Самарской области. Для подготовки к работе с инфекцией медсестры и акушеры-гинекологи проходили дополнительное обучение. Родильное отделение работало как ковид-госпиталь с октября 2020 года. Постепенно в Самарской области возвращают перепрофилированным госпиталям их прежнюю специализацию. Также в регионе начали строить спецгоспитали на случай вспышки коронавируса.Вместе с тем в регионе пока не планируют  отменять ковид-ограничения для граждан старше 65 лет. Самоизоляция для них и масочный режим для всех будет действовать еще как минимум две недели. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]