[
    {
        "title": "Такого не было с марта: в России за сутки зафиксировали больше 10 тысяч заражений COVID-19",
        "summary": "Официально с начала пандемии коронавирусом переболели почти 5 миллионов человек",
        "timestamp": "9 июня 2021, 12:22",
        "link": "https://www.63.ru/text/health/2021/06/09/69958082/",
        "fulltext": "Оперштаб по борьбе с коронавирусной инфекцией в России зафиксировал 10 407 случаев новых заражений за сутки — это своеобразный рекорд, таких цифр в статистике не было с начала весны. Последний раз больше 10 тысяч суточных заражений фиксировали 14 марта — 10 083 официально подтвержденных случая.С начала пандемии коронавирусную инфекцию обнаружили у 5 156 250 человек, на сегодняшний день в стране насчитывают 269 тысяч болеющих. 4 761 899 человек уже выздоровели (+ 9 814 за сутки), 124 895 человек скончались (399 смертей за последние сутки).При этом месяц назад закончились нерабочие дни, которые российские власти неожиданно объявили для борьбы с распространением коронавирусной инфекции. Мотивация у Роспотребнадзора была такая, чтобы люди не ездили несколько раз на дачу и с дачи в общественном транспорте. Мы посмотрели, что изменилось в статистике заболеваемости коронавирусом после длинных выходных."
    },
    {
        "title": "Постковидный синдром: на Россию надвигается «черная плесень». Правда ли, что выживет только половина заболевших",
        "summary": "Врачи и ученые утверждают, что риск заражения мукормикозом есть у тех, кто перенес коронавирус в тяжелой форме",
        "timestamp": "9 июня 2021, 09:00",
        "link": "https://www.63.ru/text/health/2021/06/09/69959312/",
        "fulltext": "Вслед за коронавирусом Россия может ждать прихода новой напасти, уже поразившей Индию, Ирак, Мексику и другие страны. Пострадавшим от COVID-19 грозит «черная плесень» — грибковое поражение, превращающее нос, глазницы и внутренние органы в страшные черные струпья. Возбудитель этого смертельно опасного заболевания  уже замечен на юге России, например в  Волгограде. Есть и заболевшие.Мукормикоз, как медики называют «черную плесень», — одно из тяжелых последствий перенесенного коронавируса. По сути, это повсеместно распространенный грибок-убийца, поражающий носоглотку, легкие и глаза человека. Называть «плесенью» его стали из-за развивающегося на месте поражения и быстро разрастающегося ужасного черного струпа. Болезнь не является новой и совершенно неизвестной. Раньше она поражала в основном тяжелых онкобольных, и случаи были единичными. Но в мае начали поступать сообщения из Индии, где грибок перекинулся на коронавирусных больных и число пораженных стало измеряться уже тысячами. Гибель пациента при этом наступает примерно в половине случаев. Следом сообщения о «черной плесени» стали одно за другим поступать из других стран, в том числе и России. Опасность распространения «черной плесени» в России признала выступавшая на прошедшем Петербургском международном экономическом форуме глава Роспотребнадзора России Анна Попова. — «Черная плесень», любой инфекционный агент опасен всегда, — цитирует выступление Анны Поповой РИА «Новости». — Всё зависит от того, в каком состоянии наш иммунитет. Высокая влажность и высокая температура — это не нечто необычное, но в условиях поражения иммунитета, вызванных ковидом, а иногда тактикой, которую выбирают, может привести к тому, что присоединение вторичной инфекции будет вот таким критичным, как в Индии. Поэтому соблюдение всех правил — антисептики, маски — крайне важно.Российский аллерголог-иммунолог, директор Научного информационного Центра по профилактике и лечению вирусных инфекций Георгий Викулов в беседе с корреспондентом V1.RU отметил, что мукормикоз, или «черная плесень», представляет особую опасность для тех, у кого коронавирус протекает в тяжелой форме, а организм крайне сильно ослаблен. Для условно здоровых людей с относительно нормальной иммунной системой «черная плесень» не представляет опасности.— Этому заболеванию подвержены люди с глубоким иммунодефицитом, и не только после коронавируса, — рассказал Георгий Викулов. — Оно может грозить пациентам с онкологическими заболеваниями после прохождения сложных курсов химиотерапии, пациентам с тяжелыми формами COVID-19, ВИЧ-инфицированным людям, пациентам, которым проведена трансплантация органов. Случаи возникновения мукормикоза после COVID-19 в России есть. Грибковые образования в таких случаях могут поражать легкие, слизистую носа и в некоторых случаях даже головной мозг. При мукормикозе идет поражение внутренних органов. И для спасения пациента врачи могут принять нелегкие решения, к примеру, удалить конечность или глаз, если нет другой возможности сохранить человеку жизнь. Поэтому самой правильной рекомендацией для людей, которые переживают по поводу возможного заражения мукормикозом, будет только своевременное обращение к медикам при любых вариантах недомогания после перенесенного коронавируса.Волгоградские медики с мукормикозом уже сталкивались. Как рассказали V1.RU врачи-инфекционисты, «черная плесень» поражала только крайне ослабленных онкобольных. Но с пандемией новой коронавирусной инфекции «черная плесень» в регионе еще не пересекалась. Это подтвердили и в местном Минздраве.— Ни одного случая заражения мукормикозом у заболевших коронавирусом в Волгоградской области не зафиксировано, — сообщили в комитете здравоохранения региона, не уточняя, насколько распространено это грибковое заболевание у других категорий пациентов.Заведующая кафедрой иммунологии и аллергологии ВолгГМУ профессор Элеонора Белан говорит, что свежие научные данные уже позволяют представлять, кто больше всего подвержен риску «черной плесени».  — Научные исследования показали, что у больных COVID-19 мукормикоз чаще всего развивается на фоне сахарного диабета, — рассказала Элеонора Белан. — Почему в Индии много случаев заражения этим заболеванием? Как минимум потому, что в этой стране много людей, имеющих неконтролируемый диабет. Мукормикоз — достаточно редкая грибковая инфекция, ее вызывают мукормицеты — микроскопические грибы, которые распространены буквально повсеместно, они есть в почве, на гниющих плодах, овощах и растениях. Но эти грибы могут поразить и организм человека.По словам профессора, связь COVID-19 и «черной плесени» сейчас пристально изучают медики и ученые всего мира.— Мы уже точно знаем, что COVID-19 тесно связан с иммунной системой, — поясняет профессор Белан. — Риск развития мукормикоза при коронавирусе возможен, если человек перенес опасную новую болезнь в ее самой тяжелой форме и при этом имеется ряд сопутствующих факторов, оказывающих негативное влияние как на иммунитет человека, так и на его общее состояние. Сюда можно включить особенности климата, общее состояние здоровья, наличие других заболеваний, вредные привычки, отношение к своему образу жизни, здоровью. Можно предположить, что мукормикоз может развиться на фоне этих факторов при наличии сахарного диабета, астматических проявлений, гипертонической болезни.Профессор Белан просит переболевших COVID-19 не впадать в панику и не смотреть, как на смертельную угрозу, на заплесневелый хлеб. Но при этом не проявлять и расслабленности.— Научные данные подтверждают: риск развития «черной плесени» на фоне тяжелых форм COVID-19 есть, — говорит Элеонора Белан. — Поэтому россиянам, переболевшим коронавирусом, надо крайне внимательно относиться к своему здоровью и самочувствию. При проявлении каких-либо странных симптомов следует срочно обращаться к медикам. С одной стороны, эти симптомы могут быть свидетельством последствий COVID-19. С другой — ученым сейчас крайне важно собрать как можно больше информации о вирусе для улучшения алгоритмов быстрой победы над болезнью. В том числе и над «черной плесенью»."
    },
    {
        "title": "Майские праздники себя оправдали? Как очередные нерабочие дни изменили заболеваемость коронавирусом в России",
        "summary": "И при чем тут отопление",
        "timestamp": "9 июня 2021, 08:00",
        "link": "https://www.63.ru/text/health/2021/06/09/69958016/",
        "fulltext": "Месяц назад закончились длинные майские праздники, приправленные нерабочими днями, которые российские власти неожиданно объявили для борьбы с распространением коронавирусной инфекции. Мотивация у Роспотребнадзора была такая, чтобы люди не ездили несколько раз на дачу и с дачи в общественном транспорте. Почти сразу после новости о дополнительных свободных днях упал сайт РЖД — в компании объяснили это большим количеством запросов. Сейчас, месяц спустя, уже можно оглянуться назад и посмотреть, что изменилось в статистике заболеваемости коронавирусом после длинных выходных.На графике заболеваемости нет существенных колебаний, кроме самих майских праздников, — в каникулы ежедневно регистрировалось меньше новых случаев, чем в будни. Зато после число заболевших резко увеличилось.— Объединение нерабочих дней на майские праздники уменьшило возможные пересечения инфицированных со здоровыми в рабочих коллективах, но в любом случае возврат к рабочим будням мог быть вектором распространения инфекции, — говорит доктор Иван Коновалов. — Оценивать эффект от тех или иных действий можно лишь гипотетически, с применением моделей расчета, так как подобное исследование исключает наличие контрольной группы — не с чем сравнивать.Эксперт отмечает, что весной традиционно происходит подъем заболеваемости респираторными инфекциями.— Любые выходные дни, особенно когда улучшается погода, будут ассоциированы с активными перемещениями людей. А так как они встречаются в других коллективах, они чаще заражают друг друга, впоследствии возвращаясь на работу, — говорит Коновалов.Заместитель директора по научной работе ЦНИИ эпидемиологии Роспотребнадзора Александр Горелов тоже отмечает сезонный фактор. Он говорит, что весной снижается сопротивляемость организма.— Плюс авитаминоз, плюс температурный фактор, плюс биоритмы. Мы перестраиваемся с зимы на лето. Вот все эти факторы в комплексе могли сказаться на нашей иммунологической реактивности и восприимчивости к инфекции, — считает Горелов. — Кроме того, нельзя забывать еще и про погодный фактор. Между майскими праздниками [в некоторых регионах] была холодная дождливая погода, и в такой период происходит рост любых респираторных заболеваний.Многое могло зависеть от конкретного региона — в некоторых к этому времени отключили отопление, а погода была холодная. И сейчас заболеваемость в областях разная: есть регионы с высокими и низкими значениями. Эксперт Роспотребнадзора оценивает влияние длинных выходных как позитивное.— Мы все прекрасно знаем, что ключевым профилактическим моментом является разрывание цепочки передачи инфекции. Каникулы позволили нам уменьшить социальную активность в общественном транспорте и на рабочих местах, — говорит Горелов. — В кругу семьи мы и так общаемся постоянно, а источником заражения чаще всего является внешний фактор — люди, с которыми мы встречаемся, перемещаясь по городу, или в рабочем коллективе. Получаем новые версии коронавируса, встречаемся с новыми возбудителями.Он отмечает, что на рост заболеваемости повлияли разные факторы, в том числе — человеческий. С одной стороны, многие при недомогании просто отлеживались дома, надеялись, что пройдет само, а когда пришло время выходить на работу, обратились к врачу. С другой — многие люди просто перестали соблюдать защитные меры.— Народ устал, успокоился, не соблюдает социальную дистанцию, не носит маски, не использует санитайзеры. Но пока эти меры абсолютно необходимы, хотя бы при посещении закрытых помещений и мест скопления людей, — объясняет Александр Горелов. — Но, конечно, нельзя списывать увеличение заболеваемости на несознательность граждан. Нельзя вычленить какой-то один момент, который «выстрелил» и привел к увеличению заболевших. Рост относительный в отдельных регионах есть, но все-таки, я считаю, идет стабилизация ситуации. Индекса распространения выше единицы практически нет.Иван Коновалов говорит, что всем нужно помнить: пандемия активно продолжается, эпидемическая ситуация в России отнюдь не благополучна — огромное количество людей не имеет иммунитета, не болели и не прививаются, поэтому продолжают распространять инфекцию и болеть, в том числе тяжело и со смертельными исходами. При этом уровень заболеваемости в регионах отличается."
    }
]