[
    {
        "title": "Выступление Владимира Путина в Давосе. Полный текст",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Выступление Владимира Путина в Давосе. Полный текст"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2162354"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/285/257/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2162354",
        "published": "Thu, 29 Jan 2009 00:48:00 +0300",
        "published_parsed": [
            2009,
            1,
            28,
            21,
            48,
            0,
            2,
            28,
            0
        ],
        "summary": "По завершении выступления он ответил на вопросы, заданные участниками пленарного заседания.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "По завершении выступления он ответил на вопросы, заданные участниками пленарного заседания."
        },
        "yandex_full-text": "Председатель правительства РФ Владимир Путин выступил на открытии Всемирного экономического форума в Давосе (Швейцария).\r\n\r\nУважаемый Господин Шваб, господин Президент, дамы и господа. Я очень признателен профессору Швабу за добрые слова в адрес России. Я часто бывал на форуме в Давосе, работая в Петербурге. Мне приятно, что России предоставлена возможность высказаться по проблемам мировой экономики в довольно сложный период ее развития.\r\n\r\nПризнателен организаторам Форума за возможность поделиться своими соображениями о происходящем в мировой экономике и в России, рассказать о наших планах и предложениях.\r\n\r\nГосподин Шваб в своем вступительном слове предложил особенно не будоражить прошлое и не ковыряться в причинах происходящих событий. Я не буду делать на этом особого акцента, но, не поговорив о причинах, которые привели мировую экономику к сегодняшнему состоянию, мы не сможем выработать правильных рецептов лечения этой болезни.\r\n\r\nСегодня мир столкнулся с первым по-настоящему глобальным экономическим кризисом. Причем скорость развития кризисных проявлений бьёт все рекорды.\r\n\r\nТекущую ситуацию часто сравнивают с Великой Депрессией конца 1920-х – начала 1930-х годов прошлого века. Параллели, действительно, просматриваются. Но есть и принципиальные отличия. В эпоху глобализации кризис коснулся всех, всех без исключения стран, вне зависимости от их политической или экономической системы – все оказались в одной лодке.\r\n\r\nЕсть известное понятие – идеальный шторм. Когда разыгравшиеся природные стихии сходятся в одной точке и кратно умножают свою разрушительную силу. Нынешний кризис, похож именно на такой – \"идеальный шторм\".\r\n\r\nКонечно, ответственные и грамотные экономисты, политики должны быть всегда готовы к такому развитию ситуации. Но всё равно – он приходит неожиданно. Также как и зима у нас в Росси, всегда готовимся к зиме – а она всегда неожиданно приходит. Так случилось и на этот раз в мировой экономике – кризис, буквально, висел в воздухе. Однако большинство не желало замечать поднимающуюся волну. Последние месяцы практически любое выступление на тему кризиса начинается с развернутой критики того, что происходило в Соединенных Штатах.\r\n\r\nЯ не намерен сейчас углубляться в эту тему. Напомню лишь, что всего год назад с этой трибуны звучали слова наших американских друзей о фундаментальной устойчивости и безоблачных перспективах экономики США. Сегодня же гордость Уолл-Стрита – инвестиционные банки – практически перестали существовать. За год им пришлось признать потери, превосходящие их прибыль за четверть века. Какой масштаб! Только один этот пример лучше всякой критики отражает реальное положение дел.\r\n\r\nПришло время прозрения. Необходимо спокойно, без всякого злорадства, без ковыряния в этих проблемах разобраться объективно в глубинных причинах случившегося и постараться заглянуть в будущее.\r\n\r\nС нашей точки зрения, кризис был порожден сочетанием сразу нескольких факторов.\r\n\r\nЭто провал сложившейся финансовой системы, результат низкого качества регулирования, из-за чего огромные риски оказались вне должного учета.\r\n\r\nЭто колоссальные дисбалансы, накопившиеся за последние годы. В первую очередь, между масштабами финансовых операций и фундаментальной стоимостью активов, между возросшим спросом на кредитные ресурсы и источниками его обеспечения. Серьезный сбой дала сама система глобального экономического роста, в которой один центр практически без ограничений и бесконтрольно печатает деньги и потребляет блага, а другой производит недорогие товары и сберегает выпущенные другими государствами деньги.\r\n\r\nДобавлю, что в такой системе целые регионы мира, включая отчасти даже и благополучную Европу, оказывались на периферии глобальных экономических процессов, а значит – и за рамками принятия ключевых экономических и финансовых решений.\r\n\r\nКроме того, генерируемое благосостояние распределялось весьма неравномерно, как внутри стран, между слоями населения, причем это касается даже высокоразвитых государств, так и между различными странами и регионами мира.\r\n\r\nДля значительной части человечества по-прежнему остаются недоступными комфортное жилье, образование, качественная медицина. И мировой подъем последних лет радикально не изменил эту ситуацию.\r\n\r\nНаконец, этот кризис – еще и порождение завышенных ожиданий. Были неоправданно раздуты аппетиты корпораций относительно постоянно растущего спроса. Гонка фондовых индексов и капитализации очевидно стала доминировать над повышением производительности и реальной эффективности компаний.\r\n\r\nК сожалению, завышенные ожидания существовали не только в бизнес-среде. Они задавали быстрый рост стандартов личного потребления, прежде всего, в развитых странах. Рост, который – и это нужно прямо признать – не был подкреплен реальными возможностями. Это было не заработанное благополучие, а благополучие в долг, за счет будущих поколений. Вся эта \"пирамида ожиданий\" должна была рано или поздно рухнуть, что, собственно, и происходит на наших глазах.\r\n\r\nУважаемые коллеги.\r\n\r\nИзвестно, что во времена кризиса силён соблазн простых и популистских решений. Но если лечить только симптомы болезни, то в итоге можно получить гораздо более тяжелые осложнения.\r\n\r\nРазумеется, правительства всех стран, лидеры бизнеса обязаны действовать максимально решительно. Тем не менее, даже в таких форс-мажорных обстоятельствах, важно избегать шагов, о которых придется жалеть в будущем. И потому хотел бы начать с того, чего, на наш взгляд, не следовало бы делать, и чего мы в России намерены избегать.\r\n\r\nНельзя позволить себе скатиться к изоляционизму и безудержному экономическому эгоизму. На саммите «Большой двадцатки» лидеры ведущих экономик мира договорились воздерживаться от возведения барьеров на пути мировой торговли и движения капиталов. Россия разделяет эти воззрения. И даже если в условиях кризиса определенное усиление протекционизма окажется неизбежным, что мы, к сожалению, и наблюдаем сегодня, то здесь всем нам нужно знать чувство меры.\r\n\r\nВторая возможная ошибка – это чрезмерное вмешательство в экономическую жизнь со стороны государств, слепая вера во всемогущество государства.\r\n\r\nДа, усиление его роли в условиях кризиса – это естественная реакция на провалы рыночного регулирования. Однако вместо того чтобы заняться совершенствованием рыночных механизмов, появился соблазн максимально расширить непосредственное участие государства в экономике.\r\n\r\nОборотная сторона антикризисных мер почти во всех странах – концентрация в руках государства избыточных активов.\r\n\r\nВ Советском Союзе в прошлом веке роль государства была доведена до абсолюта. Что, в конце концов, привело к тотальной неконкурентоспособности нашей экономики, мы за это дорого заплатили. Этот урок нам дорого обошелся. Уверен, никто не хотел бы его повторять.\r\n\r\nНельзя закрывать глаза и на то, что на протяжении последних месяцев происходит размывание духа предпринимательства. В том числе – принципа личной ответственности человека – предпринимателя, инвестора, акционера – за собственные решения. Нет никаких оснований полагать, что, переложив ответственность на государство, можно достичь лучших результатов.\r\n\r\nЗдесь в зале очень много лидеров бизнеса. И я понимаю, что всегда есть соблазн прильнуть к источнику государственного благополучия. Но во-первых, это исчерпаемый источник, а во-вторых, не всегда эффективный.\r\n\r\nИ ещё, что касается прямой зоны ответственности государства, противодействие кризису не должно оборачиваться финансовым популизмом, отказом от ответственной макроэкономической политики. Необоснованное увеличение бюджетного дефицита, накапливание государственного долга – также разрушительны, как и авантюрная фондовая игра.\r\n\r\nУважаемые дамы и господа.\r\n\r\nК сожалению, мы еще далеки от понимания подлинных масштабов кризиса. Но очевидно одно – его глубина и продолжительность рецессии во многом будут зависеть от того, насколько точно мы определим направления наших действий и насколько согласованно и профессионально будем работать.\r\n\r\nНа наш взгляд, первое, что необходимо предпринять в ближайшее время – это в самом широком смысле слова подвести черту под прошлым. Как говорится – \"открыть карты\", выявить реальное положение дел.\r\n\r\nБизнесу необходимо списание безнадежных долгов и \"плохих\" активов. К сожалению, это придется сделать. Да, это очень болезненный и неприятный процесс. И не все на это охотно идут, опасаясь за свою капитализацию, бонусы, просто за престиж.\r\n\r\nНо уклониться от расчистки баланса – значит «законсервировать» и затянуть кризис. Считаю, что механизм списаний должен быть эффективным и соответствовать реалиям сегодняшнего дня, сегодняшней экономики.\r\n\r\nВторое. Наряду с расчисткой балансов, настало время освободиться от виртуальных денег, дутых отчетов и сомнительных рейтингов. Представления о самочувствии мировой экономики и реальном состоянии корпораций не должны находиться в плену иллюзий. Даже если эти иллюзионисты – крупные аудиторские и аналитические бюро.\r\n\r\nСмысл нашего предложения в том, что в основу реформы стандартов аудита, бухгалтерского учета, системы рейтингов должно быть положено возвращение к понятию фундаментальной стоимости активов. То есть оценки того или иного бизнеса должны строиться на его способности генерировать добавленную стоимость, а не на разного рода субъективных представлениях. На наш взгляд, будущая экономика должна стать экономикой реальных ценностей. Конечно, возникает вопрос – как этого добиться? Это законный вопрос. У меня на него нет ответа. Нужно подумать вместе. Думаю, мы для этого и собираемся на подобные форумы, благодаря господину Швабу.\r\n\r\nТретье. Чрезмерная зависимость от, по сути, единственной резервной валюты опасна для мировой экономики. Думаю, это стало очевидным для всех. Поэтому было бы целесообразно способствовать объективному процессу появления в будущем нескольких сильных региональных валют. Пришло время начать предметный диалог о том, как сделать переход к новой модели плавным и необратимым.\r\n\r\nЧетвертое. Большинство стран мира размещает свои международные резервы в иностранных валютах и хотели бы быть уверены в их надежности. В свою очередь, эмитенты резервных и расчетных валют объективно заинтересованы в том, чтобы их денежные знаки пользовались спросом и доверием у других государств. То есть очевидны взаимный интерес и взаимная зависимость.\r\n\r\nПоэтому принципиально важна бóльшая открытость в проведении кредитно-денежной политики стран-эмитентов резервных валют. Более того, эти страны должны принять на себя обязательства руководствоваться международными правилами макроэкономической и финансовой дисциплины. На наш взгляд, такая постановка вопроса не является избыточной.\r\n\r\nВместе с тем изменений требует не только конструкция глобальных финансов, круг проблем – гораздо шире.\r\n\r\nРечь идет о том, что на смену отжившему однополярному устройству мировой экономики должна прийти система, основанная на взаимодействии нескольких крупных центров.\r\n\r\nНо чтобы такой многополярный мир не стал миром хаоса и непредсказуемости, необходимо укреплять систему глобальных регуляторов, основанных на международном праве и системе многосторонних соглашений. Разумеется именно поэтому так важно переосмыслить роль ведущих международных организаций и институтов.\r\n\r\nУбежден, мы можем формировать более справедливую и эффективную мировую экономическую архитектуру.\r\n\r\nВ рамках сегодняшнего выступления невозможно детально охарактеризовать все ее параметры. Да в этом сейчас и нет необходимости. Но очевидно, что в такой системе все страны должны обладать гарантированным доступом к необходимым ресурсам жизнеобеспечения, а также к новым технологиям и источникам развития. Должны быть сформированы гарантии, которые позволили бы минимизировать риски повторения новых кризисов, подобных тому, который мы сегодня переживаем.\r\n\r\nКонечно же, обсуждение всех этих тем нам необходимо продолжить, в том числе в рамках международных форумов, на упоминавшейся уже апрельской встречи \"Большой двадцатки\" в Лондоне.\r\n\r\nРешения, которые мы принимаем, должны быть не только адекватны текущей ситуации, но и учитывать потребности нового, посткризисного мира.\r\n\r\nНа этапе выхода из кризиса глобальная экономика может столкнуться с банальной нехваткой, например, энергетических ресурсов, оказаться под угрозой «обесточивания» будущего роста.\r\n\r\nТри года назад на саммите \"Большой восьмерки\" мы поставили вопрос о глобальной энергобезопасности, призвали к совместной ответственности продавцов, потребителей, транзитеров энергоресурсов. Считаю, что пришло время для запуска по-настоящему действенных механизмов такой ответственности.\r\n\r\nЕдинственный путь обеспечения подлинной глобальной энергетической безопасности – формирование взаимозависимости, в том числе на основе обмена активами, без какой-либо дискриминации или двойных стандартов. Такая взаимозависимость и порождает реальную ответственность всех.\r\n\r\nК сожалению, нынешняя Энергетическая хартия так и не стала работающим инструментом, который способен урегулировать возникающие проблемы. Ее принципы не соблюдают даже те страны, которые ее подписали и ратифицировали, благополучно забывают, когда нужно ее применять. Мы предлагаем заняться разработкой новой международной договорно-правовой базы в области энергетической безопасности. Реализация нашей инициативы могла бы сыграть экономическую роль, сравнимую с эффектом от заключения Договора об учреждении европейского объединения угля и стали. Я в этом нисколько не сомневаюсь. То есть, наконец-то нам удалось бы связать потребителей и производителей в реальное, основанное на четкой правовой базе единое энергетическое партнёрство.\r\n\r\nКаждый из нас хорошо понимает, что резкие и непредсказуемые колебания цен на энергоносители являются колоссальным дестабилизирующим фактором мировой экономики. Сегодняшнее обвальное падение цен может привести к росту нерационального потребления ресурсов.\r\n\r\nПри этом с одной стороны, сократятся инвестиции в энергосбережение и альтернативные источники энергии, а с другой – уменьшатся вложения в нефтедобычу и последует ее неизбежный спад, что, в конечном счете, обернется очередным неуправляемым ростом цен на этапе подъема экономики. А значит заложит и новые мины под этот подъем, то есть это будет дорога к новому кризису.\r\n\r\nНеобходимо вернуться к равновесным ценам, построенным на балансе между спросом и предложением, максимально, насколько это возможно, очистить ценообразование от влияния спекулятивных составляющих, порожденных многочисленными производными финансовыми инструментами.\r\n\r\nОдной из серьезных проблем остаётся обеспечение транзита энергоресурсов. Существует несколько способов ее решения, все они должны быть использованы.\r\n\r\nПервый способ – это окончательный переход на общепризнанные рыночные принципы формирования тарифов на услуги по транзиту. Они могут быть зафиксированы и в международно-правовых документах. Это должно касаться и углеводородного сырья, и ядерного топлива, в известной степени и электроэнергетики.\r\n\r\nВторой – это развитие и диверсификация маршрутов транспортировки энергоресурсов. Мы уже давно и активно работаем по этим направлениям.\r\n\r\nТолько за последние годы нами были построены газопроводы \"Ямал-Европа\", \"Голубой поток\" в Турецкую Республику. Жизнь доказала, что они очень востребованы, актуальны и эффективно работают.\r\n\r\nУбежден, что столь же необходимы для энегобезопасности Европы и такие проекты, как \"Южный поток\" (газопровод по дну Черного моря в Болгарию), \"Северный поток\" (по дну Балтийского моря непосредственно в Германию). Их общая ориентировочная мощность – порядка 85 миллиардов кубических метров газа в год. Но сейчас некоторые наши партнеры, европейские партнеры, предлагают увеличить эту мощность. Мы рассматриваем эти предложения, думаю, что они являются своевременными.\r\n\r\n\"Газпром\" совместно со своими партнерами – компаниями Shell, Mitsui, Mitsubishi в ближайшее время запустит мощности по сжижению и транспортировке природного газа, добываемого на Дальнем Востоке, на острове Сахалин. И это также вклад России в глобальную энегобезопасность. Кстати говоря, развитие технологий и рынка СПГ (сжиженного природного газа) является, конечно, очень перспективным, в том числе с точки зрения обеспечения энергетической безопасности.\r\n\r\nМы развиваем инфраструктуру наших нефтепроводов. Уже реализован первый этап создания Балтийской трубопроводной системы, которая обеспечивает поставки до 75 миллионов тонн нефти в год. Отмечу, за очень короткий срок, буквально за несколько лет, с нуля в чистом поле построили и порт, и трубопроводную систему подвели. Буквально за несколько лет довели перевалку до 75 миллионов тонн. Сейчас ведется работа по проектированю строительства второго этапа системы на южном побережье Финского залива – БТС-2 – это еще 50 миллионов тонн. В целом в этом регионе будем переваливать до 140 миллионов тонн нефти и нефтепродуктов.\r\n\r\nТранспортную инфраструктуру мы намерены создавать по всем направлениям. В стадии завершения строительство первой очереди трубопроводной системы \"Восточная Сибирь – Тихий океан\". Ее конечным пунктом станут новый нефтяной порт и нефтеперерабатывающий завод в районе Владивостока. В перспективе – параллельно нефтепроводу – будет проложена и газовая труба в направлениях к Тихому океану и в Китай. Вместе с Туркменистаном и Казахстаном приступаем к реализации проекта строительства Прикаспийского трубопровода. Конечно, и это хочу отметить особо, при реализации всех этих проектов и других проектов подобного рода, в первую очередь должны думать о программах экологического характера. Реализация всех этих проектов, хочу подчеркнуть, у нас всегда сопровождается экологической экспертизой и соответствующими капиталовложениями в восстановление природы.\r\n\r\nВыступая перед вами, не могу не сказать и о влиянии глобального кризиса на российскую экономику. Он, конечно, затронул и нас самым серьезным образом.\r\n\r\nОднако, в отличие от многих стран, мы действительно накопили значительные резервы, и они расширяют наши возможности уверенно пройти через период глобальной нестабильности.\r\n\r\nКризис обнажил имеющиеся у нас проблемы. Это чрезмерная сырьевая ориентация экспорта и экономики в целом, слабый финансовый рынок. Еще острее становится проблема развития ряда базовых рыночных институтов, прежде всего – конкурентной среды.\r\n\r\nОб этих проблемах мы знали, конечно, и раньше, и стремились их последовательно решить. Кризис лишь заставляет нас активнее продвигаться по заявленным приоритетам, не меняя, разумеется, самой стратегии, суть которой качественное обновление страны в течении ближайших 10-12 лет.\r\n\r\nНаша антикризисная политика направлена на поддержку внутреннего спроса, на социальную защиту населения, создание новых рабочих мест. Как и многие страны, мы снижаем налоги на производство, оставляя деньги в экономике, оптимизируем государственные расходы.\r\n\r\nНо, повторю, наряду с мерами оперативного реагирования, мы работаем над созданием платформы для посткризисного развития.\r\n\r\nУбеждены, что лидерами восстановления мировой экономики станут те, кто создаст привлекательные условия для глобальных инвестиций уже сегодня. В числе наших приоритетов формирование благоприятной предпринимательской среды, развитие конкуренции, создание устойчивой, опирающейся на достаточные внутренние ресурсы кредитной системы, реализация транспортных и иных инфраструктурных проектов – о некоторых из них я уже упоминал.\r\n\r\nРоссия уже сейчас является одним из крупных экспортеров ряда продовольственных товаров, и наш вклад в обеспечение глобальной продовольственной безопасности будет только увеличиваться.\r\n\r\nМы также будем активно развивать инновационные секторы экономики, прежде всего те, в которых Россия имеет конкурентные преимущества. Имею в виду космос в широком смысле этого слова, атомную энергетику, авиацию. По этим направлениям мы уже активно налаживаем технологическую кооперацию с нашими партнерами за рубежом.\r\n\r\nОдной из перспективных тем для совместной работы может стать и сфера энергосбережения. Именно повышение энергоэффективности рассматриваем как один из ключевых факторов энергобезопасности и будущего развития.\r\n\r\nМы продолжим реформы в отечественной энергетике, внедрение новой системы внутреннего ценообразования, в основе которого лежат экономически обоснованные тарифы. Это важно, в том числе, для стимулирования энергосбережения. Сохраним курс на открытость для иностранных инвестиций.\r\n\r\nСчитаю, что экономика XXI века – это экономика людей, а не заводов. Интеллектуальная составляющая в глобальном экономическом развитии неизмеримо возросла. Поэтому мы планируем сосредоточиться на создании дополнительных возможностей для самореализации граждан.\r\n\r\nМы и сейчас – высокоразвитая и высокообразованная нация. Но нам нужно, чтобы российские граждане получали самое качественное и самое современное, востребованное на рынке труда, образование. Такие профессиональные навыки, которые будут широко востребованы в сегодняшнем и в завтрашнем мире. Поэтому мы будем и дальше максимально активно развивать образовательные программы, заниматься обменами, в том числе и международными обменами, создавать условия для того, чтобы лучшие ученые, профессора, преподаватели – независимо от их гражданства и национальной принадлежности – выбирали своим местом работы и жительства нашу страну.\r\n\r\nИстория даёт России уникальный шанс. Развитие событий настоятельно требует от нас переустроить собственную экономику и модернизировать социальную сферу. И этот шанс упускать мы не намерены.\r\n\r\nОтдельно хотел бы высказаться по проблемам, выходящим за рамки сугубо экономической повестки, но, тем не менее, весьма актуальным в современных условиях.\r\n\r\nК сожалению, всё чаще звучит тезис, что наращивание военных расходов поможет решить сегодняшние социально-экономические проблемы. Логика тут достаточно простая: дополнительные военные ассигнования, конечно, на первом этапе ведут к созданию новых рабочих мест. Это очевидный факт.\r\n\r\nНа первый взгляд – чем не вариант борьбы с кризисом и безработицей. Возможно, в краткосрочной перспективе подобная мера и даст какой-то эффект. Но в действительности, милитаризация не помогает решать проблему, а лишь загоняет её вглубь, выжимая из экономики огромные финансовые и материальные ресурсы, которым можно было бы найти гораздо лучшее применение.\r\n\r\nУбежден, разумная сдержанность в военных расходах – наряду с укреплением глобальной стабильности и безопасности – обязательно принесет ещё и солидные экономические дивиденды.\r\n\r\nЯ надеюсь, что эта точка зрения возобладает в мире. Со своей стороны, настроены на активную работу по разоруженческой проблематике. Хочу также обратить внимание, что экономический кризис может повлечь за собой углубление тех негативных тенденций, которые присутствуют в глобальной политике.\r\n\r\nВ последнее время мир столкнулся с небывалым ростом агрессивных проявлений. Имею в виду и вылазку действующего грузинского руководства на Кавказе, теракты в Индии, эскалация насилия в секторе Газа. Вроде бы эти события прямо не связаны между собой. Но в их развитии просматриваются некоторые общие моменты.\r\n\r\nИ прежде всего – неспособность существующих международных институтов предлагать конструктивные решения региональных конфликтов, заниматься результативным урегулированием межэтнических и межгосударственных противоречий. По существу, многосторонние политические механизмы оказались такими же малоэффективными, как и институты глобального финансово-экономического регулирования.\r\n\r\nБудем откровенны, провоцирование военно-политической нестабильности, региональных и других конфликтов – это ещё и удобный способ отвлечь внимание людей от собственных социальных и экономических проблем внутри тех или иных стран.\r\n\r\nИ, к сожалению, нельзя исключать, что такие попытки будут предприниматься и в будущем.\r\n\r\nЧтобы не допустить подобного развития событий, нам придется существенно повысить эффективность системы международных отношений. Сделать её более безопасной и устойчивой.\r\n\r\nВ глобальной повестке дня немало актуальных тем, где интересы большинства стран мира объективно совпадают. Это – и преодоление последствий мирового экономического кризиса, о котором мы сегодня говорим, и совместные усилия по реформированию международных финансовых институтов, совершенствованию регулятивных механизмов, обеспечению надежной энергетической безопасности. А также – в повестке дня остается снижение остроты продовольственного кризиса в мире. Этот вопрос отнюдь не уходит на второй план.\r\n\r\nРоссия готова внести свой вклад в решение первоочередных задач, стоящих перед международным сообществом. Рассчитываем, что все наши партнеры – и в Европе, и в Азии, и в Америке, имею в виду и новую администрацию США, которой мы желаем успеха, проявят интерес к совместной и конструктивной работе.\r\n\r\nУважаемые дамы и господа, в заключении хотел бы сказать следующее.\r\n\r\nКомплекс проблем, стоящих перед мировым сообществом исключительно сложен. И порой кажется, что справиться с ним попросту невозможно. Но у нас в России часто говорят, я знаю, что и в других странах употребляют подобную формулу – \"Дорогу осилит идущий\".\r\n\r\nМы должны искать опору в тех моральных ценностях, которые обеспечили прогресс нашей цивилизации. Честность и трудолюбие, ответственность и вера в свои силы обязательно приведут к успеху.\r\n\r\nНе должно быть никакого уныния. С кризисом можно и нужно бороться за счет объединения наших интеллектуальных, духовных и материальных ресурсов.\r\n\r\nТакая консолидация усилий немыслима без взаимного доверия. И не только между участниками деловой жизни. Сейчас многие говорят о кризисе доверия в банковской системе, я бы расширил эту проблему. Речь идет, прежде всего, о доверии между государствами. Обретение взаимного доверия – ключевая задача, которую нам всем предстоит решить.\r\n\r\nИменно доверие и солидарность помогут нам преодолеть нынешние трудности, избежать многих потрясений, добиться процветания и благополучия в XXI веке.\r\n\r\nБлагодарю вас за внимание.\r\n\r\nПо окончании выступления Владимир Путин ответил на вопросы участников пленарного заседания.\r\n\r\nВопрос (как переведено): Господин Премьер-министр, Вы говорили об опасности избыточного участия правительства во всем этом. Меня поразило это замечание. Я был удивлен услышать это из Ваших уст. Шесть месяцев назад я бы никогда не представил, что услышу это от Вас. Я должен сказать, что я с Вами совершенно согласен. Теперь вопрос.\r\n\r\nКогда я рассматриваю, в частности, сектор информационных технологий – вы добились многого, вы оснастили компьютерами школы, Правительство, его услуги выведены в Интернет, развернули по всей России доступ в Интернет. Но если посмотреть на научные таланты, технологические способности и т.д. – есть возможность более интенсивно использовать информационные технологии. Вопрос такой – как мы можем помочь вам расширить экономику? Мы – сектор информационных технологий.\r\n\r\nВ.В.Путин: Вы знаете – фокус заключается в том, что нам не нужно помогать. Мы не инвалиды. Реально нужно помогать бедным, нужно помогать людям с ограниченными возможностями, нужно помогать пенсионерам, нужно помогать развивающимся странам. Причем помогать, не просто выдавая деньги и генерируя новый виток бедности, нужно менять условия мировой торговли. Почему зашли в тупик переговоры в рамках ВТО? Потому что богатые страны не хотят подвинуться по некоторым вопросам для того, чтобы обеспечить развитие развивающихся экономик. Вот и все. Прямо надо говорить, по-честному. Надо искать компромиссы.\r\n\r\nЧто касается России и наших партнеров в Европе, в Соединенных Штатах, в некоторых странах Азии. Здесь нужно только равноценное и равноправное партнерство. Во многом наши экономики дополняют друг друга. Действительно, нам удалось сделать много с точки зрения информатизации общества. Еще совсем недавно было трудно представить, что в далекой российской деревне, где-нибудь в глубинке, в Сибири появятся компьютерные системы и доступ в Интернет. Но мы это сделали. У нас есть соответствующая программа. В каждой школе, я хочу подчеркнуть – в каждой российской школе, есть и компьютерные классы и доступ в Интернет, где бы она ни находилась – на Дальнем Востоке, в Сибири, на севере, на юге страны. Эта информатизация общества будет продолжаться, она востребована развитием экономики и самого общества. В отличие от некоторых стран, у нас же в голову никому не приходит ограничить, скажем, информационные возможности Интернета. Это абсолютно открытые порталы, это абсолютно открытый источник информации, площадка для обмена мнениями. Там что-то хорошо, что-то плохо, что-то кому-то нравится, кому-то нет. Но там полная, абсолютная свобода.\r\n\r\nЧто касается намерений государства. У нас есть программа, которая оформлена в качестве федеральной, она так и называется – «Электронная Россия». Мы намерены развивать ее самостоятельно, намерены сотрудничать с нашими партнерами. Мы с большим удовольствием будем принимать, как и до сих пор делали, инвестиции в этот сектор экономики. Будем продвигать свои продукты на международные рынки. Многие наши компании сегодня являются крупнейшими операторами, скажем, сотовой связи в достаточно развитых экономиках мира. Мы будем способствовать такому экспорту высокотехнологической продукции в будущем. Мне кажется, у нас очень много совпадающих интересов и в этой области. Мы их уж точно найдем в достаточном количестве. У нас многие компании, не буду сейчас перечислять их, работают в этих сферах. Это касается не только и не столько «железа», как говорят специалисты, не только поставки самой компьютерной техники, но главным образом это касается интеллектуального продукта. Здесь нам есть что предъявить, вы абсолютно правы, я вам благодарен за этот намек. У нас традиционно хорошо развита математическая школа и программисты у нас одни из лучших в мире. Это без всяких сомнений. Думаю, что с этим никто не будет спорить, даже наши индийские коллеги. Поэтому давайте будем работать.\r\n\r\nВопрос: Господин Премьер-министр, Вы неуклонно поддерживаете возникновение чемпионов России в промышленности, в энергетике. Некоторые из этих чемпионов, новых российских компаний, сейчас сталкиваются с вызовами кризиса. Вы будете их поддерживать? Каким образом, при каких условиях и каковы другие приоритеты?\r\n\r\nВ.В.Путин: Многие страны мира идут по пути создания и поддержки этих национальных чемпионов. Да, таких компаний у нас уже не одна. Газпром у всех на слуху, но есть и другие компании. Причем не только в области энергетики. Но если говорить про энергетику, то это Роснефть с государственным участием, это, скажем, Лукойл, абсолютно частная компания, причем с международным участием. Есть и другие крупнейшие, уже даже не европейские, а мировые игроки. Мы, конечно, будем их поддерживать. Каким образом?\r\n\r\nВо-первых, будем снижать налоги. Мы уже это делаем.\r\n\r\nЧто касается энергетического сектора, мы уже пошли на снижение налогового бремени на сферу энергетики, намерены предпринимать эти шаги и в будущем. Мы снизили налог на прибыль с 24% до 20%, что, собственно говоря, имеет отношение к чемпионам в первую очередь.\r\n\r\nНо если потребуется, мы будем помогать им, и уже помогаем, в рефинансировании их долгов, в рефинансировании кредитных обязательств, прежде всего, конечно, перед иностранными кредитными учреждениями. Мы специально выделили на эти цели 50 миллиардов долларов и создали специальный механизм оказания поддержки таким компаниям. Эти ресурсы выделяются уже сейчас. Сейчас не скажу вам, в каком объеме они уже выделены, но работа идет и в этом зале я вижу лица владельцев этих компаний, владельцев контрольных пакетов акций. Они знают, что речь идет о десятках миллиардов долларов.\r\n\r\nИ западные финансовые учреждения знают, что мы поддерживаем наши крупные компании. Мы, собственно говоря, повышаем ликвидность финансовых учреждений Европы, которые сегодня оказались в трудном положении. Но только этим не ограничивается наша экономическая политика. Мы будем поддерживать и поддерживаем малый и средний бизнес.\r\n\r\nДолжен признаться, мы повышаем ввозные таможенные пошлины на некоторые готовые виды оборудования с целью, прямо скажем, поддержать отечественного товаропроизводителя. Но мы делаем это, я считаю, в меру, без особого экстремизма. Мы, все-таки, одновременно снижаем, даже обнуляем ввозные таможенные пошлины на технологическое оборудование, такое, в первую очередь, которое не производится в России, тем самым помогая переоснащению российских предприятий. И это – поддержка, как крупного бизнеса, чемпионов, которых Вы назвали, – так и малого и среднего бизнеса. Мы пошли на увеличение амортизационных отчислений, амортизационной премии от 10 до 30 процентов. Это тоже коснется всей экономики.\r\n\r\nМы позволили регионам, приняли закон и предоставили им право снизить налог на малый и средний бизнес с 15 до 5 процентов. Мы создали соответствующие фонды поддержки малого и среднего предпринимательства. Эти фонды функционируют как через банковскую систему (получают финансовые ресурсы из федеральных источников), так и через региональные структуры. Мы будем поддерживать малое и среднее предпринимательство во всех отраслях экономики, включая сельское хозяйство, на которое мы обращаем особое внимание. Сейчас не буду перечислять все объемы – они очень большие. Но сельскому хозяйству, повторяю, мы будем уделять приоритетное значение, имея в виду и необходимость обеспечения продовольственной безопасности страны и мировой продовольственной безопасности. Я имею ввиду увеличение вклада России в решение этой проблемы.\r\n\r\nТак что наша работа носит многовекторный характер. Мы так намерены действовать и в будущем.\r\n\r\nВопрос: Вы сказали в своем выступлении, что нужно отказаться от виртуальных денег и заняться реальной экономикой. Как представителям промышленности потребительских товаров, нам это заявление нравится, поскольку мы представители реальной экономики. Россия и ее растущий средний класс – это один из крупнейших и замечательных рынков в мире. Мы не сомневаемся в этом. Поэтому, если Вы спросите, каковы проблемы в России – это цепочка распределения поставок. Особенно, когда выходишь за пределы Москвы и Санкт-Петербурга – там это становится проблемой, поскольку распределение – это сочетание старого и нового. Обе крайности очень близки друг к другу. В основном мои вопросы такие: это возможность разработать необходимую инфраструктуру, ускорить развитие торговли. Как можно поддержать потребительский спрос, занятость, которые, конечно столь важны для нашей промышленности? И, наконец, Вы сказали, что финансовая система слаба. Может быть финансы не поступают во всю цепочку поставок – от фермера до потребления? Вот мои вопросы.\r\n\r\nВ.В.Путин: Вы закончили фермерами, и я Вам от имени фермеров тоже могу послать определенный \"сигнал\". Вам – человеку, который имеет отношение к сети распределения продуктов. Деньги не доходят не только от банков в торговые сети, но они еще и не доходят из торговых сетей фермерам. Поэтому критику в отношении банков я принимаю, и мы с ними работаем. А вот критику фермеров в отношении самих торговых сетей я бы хотел, чтобы Вы тоже услышали.\r\n\r\nНо это не снимает с нас ответственности по развитию инфраструктуры – транспортной и финансовой. Мы давно ставили перед собой задачу укрепления и укрупнения финансового сектора. И, конечно, сегодняшние события в мировых финансах, а значит и в наших, в российских финансах, нас подталкивают в решении этого вопроса. И мы будем делать это. Мы все-таки будем это делать аккуратненько, имея в виду определенную специфику финансовой системы России. Вот Вы сказали, что чем дальше от крупных мегаполисов, тем труднее работать. Но в провинции большой объем работы выполняют как раз региональные банки. И те финансовые региональные учреждения, которые подтверждают сегодня свою жизнеспособность, конечно будут нами тоже поддерживаться.\r\n\r\nЧто касается транспортной инфраструктуры, то мы с вами понимаем, что эта задача в такой огромной по территории стране, как Россия, к сожалению не может быть решена быстро. Хотя ресурсы, которые мы запланировали на развитие транспортной инфраструктуры в России, они не могут быть сопоставлены ни с каким объемом, который раньше Россия, и еще раньше Советский Союз выделяли на подобные цели. Так что будем работать и будем улучшать условия бизнеса, в том числе и того, о котором Вы упомянули. Я считаю, что он является очень важным, он себя хорошо зарекомендовал в России, действительно работает хорошо, стабильно. Мы удовлетворены тем, как он развивается. И Вы тоже можете не сомневаться, что мы будем искать способы и возможности его поддержки.\r\n\r\nПолный текст выступления Владимира Путина и его ответов на вопросы был опубликован на сайте Председателя правительства России.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2162354",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/1349639"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/1349639"
            }
        ],
        "href": ""
    }
]