[
    {
        "title": "Инсайдеры назвали имя гонщика, который заменит заразившегося ковидом Хэмилтона",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Инсайдеры назвали имя гонщика, который заменит заразившегося ковидом Хэмилтона"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2493019"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/280/603/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2493019",
        "published": "Tue, 01 Dec 2020 19:46:00 +0300",
        "published_parsed": [
            2020,
            12,
            1,
            16,
            46,
            0,
            1,
            336,
            0
        ],
        "summary": "Пилот Williams Джордж Расселл может стать сменщиком заболевшего коронавирусом гонщика Mercedes Льюиса Хэмилтона. В немецкой команде попытаются договориться с коллегами из Великобритании.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пилот Williams Джордж Расселл может стать сменщиком заболевшего коронавирусом гонщика Mercedes Льюиса Хэмилтона. В немецкой команде попытаются договориться с коллегами из Великобритании."
        },
        "yandex_full-text": "Британский пилот Williams Джордж Расселл является фаворитом на место заболевшего коронавирусом соотечественника из Mercedes Льюиса Хэмилтона. Об этом сообщили итальянский журналист Motorsport Роберто Кинкеро.\r\n\r\nПо мнению инсайдера, кандидатура Расселла является приоритетной для немецкой команды. В своем материале он написал: \"В Mercedes сделают запрос у Williams о доступности Расселла. Они надеются на согласие со стороны английской команды. Это не столь очевидно, ведь ранее летом Клэр Уилльямс уже резко отказала Mercedes на аналогичную просьбу. Впрочем, у команды уже другой владелец. Будет интересно узнать решение новых руководителей\".\r\n\r\nКинкеро считает, что если Mercedes не удастся договориться с англичанами, то в таком случае ставка команды будет сделана на Стоффела Вандорна, являющегося резервистом в команде.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2493019"
    },
    {
        "title": "Ректор МГИМО: ни одного студента не отчислили из-за пандемии и дистанта",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ректор МГИМО: ни одного студента не отчислили из-за пандемии и дистанта"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2492835"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/205/590/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2492835",
        "published": "Tue, 01 Dec 2020 14:23:00 +0300",
        "published_parsed": [
            2020,
            12,
            1,
            11,
            23,
            0,
            1,
            336,
            0
        ],
        "summary": "Ректор МГИМО Анатолий Торкунов прокомментировал в интервью телеканалу \"Россия 24\" информацию о якобы происходящих в вузах отчислениях студентов, которые не могут присутствовать на занятиях из-за коронавирусных ограничениях.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ректор МГИМО Анатолий Торкунов прокомментировал в интервью телеканалу \"Россия 24\" информацию о якобы происходящих в вузах отчислениях студентов, которые не могут присутствовать на занятиях из-за коронавирусных ограничениях."
        },
        "yandex_full-text": "В МГИМО нет случаев отчисления иностранных студентов, связанных с пандемией коронавируса и переходом на дистанционный формат обучения, сообщил ректор вуза Анатолий Торкунов.\r\n\r\n\"У нас нет ни одного примера, который я бы мог привести, связанного либо с уходом иностранного студента по собственному желанию, тем более – каких-то отчислений, инициатором которого выступала бы администрация\", – рассказал он в эфире телеканала \"Россия 24\"​​​.\r\n\r\nПо словам ректора, в МГИМО сейчас учится почти 1500 иностранцев. Те, кто из-за ограничений остался у себя на родине, учатся дистанционно, и практически каждый день с ними общаются и администраторы, и заведующие кафедрой, и деканы, чтобы улучшить учебный процесс.\r\n\r\nКомментируя сообщения о том, что некоторые студенты-платники из МГУ собираются через суд требовать перерасчет из-за ухудшения качества образования после перехода в дистанционный формат, Торкунов отметил, что в МГИМО пока \"такого рода заявлений от студентов не было\". При этом ректор указал, что обучение в удаленном форма для вуза обходится не дешевле, чем очное, так как требует большого количества техники.\r\n\r\nАнатолий Торкунов также рассказал, что МГИМО оказывает всестороннюю поддержку студентам, решившим на время пандемии из общежития уехать домой.\r\n\r\n\"Оказываем поддержку в смысле приобретения билетов и железнодорожных, и авиационных\", – пояснил ректор МГИМО.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2492835",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2245983"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2245983"
            }
        ],
        "href": ""
    },
    {
        "title": "Льюис Хэмилтон заразился коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Льюис Хэмилтон заразился коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2492734"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/750/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2492734",
        "published": "Tue, 01 Dec 2020 10:49:00 +0300",
        "published_parsed": [
            2020,
            12,
            1,
            7,
            49,
            0,
            1,
            336,
            0
        ],
        "summary": "Семикратный чемпион мира в \"Формуле-1\" Льюис Хэмилтон сдал положительный тест на коронавирус. Британский гонщик команды Mercedes пропустит заключительный этап – Гран-при Сахира.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Семикратный чемпион мира в \"Формуле-1\" Льюис Хэмилтон сдал положительный тест на коронавирус. Британский гонщик команды Mercedes пропустит заключительный этап – Гран-при Сахира."
        },
        "yandex_full-text": "Британский гонщик команды Mercedes Льюис Хэмилтон заразился коронавирусом. Семикратный чемпион мира в \"Формуле-1\" сдал положительный тест на COVID-19.\r\n\r\nПеред запланированным на конец недели Гран-при Сахира все гонщики прошли оязательное тестирование. Проба Хэмилтона оказалась положительной. Британец находится на самоизоляции в Бахрейне. Участие Хэмилтона в гонке исключено.\r\n\r\nЛьюис Хэмилтон досрочно выиграл чемпионат \"Формулы-1\" в текущем году. Этот титул стал седьмым для британца, и он сравнялся по этому показателю с немцем Михаэлем Шумахером.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2492734",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2245929"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2245929"
            }
        ],
        "href": ""
    },
    {
        "title": "Ирина Антонова умерла от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ирина Антонова умерла от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2492827"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/063/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2492827",
        "published": "Tue, 01 Dec 2020 13:15:00 +0300",
        "published_parsed": [
            2020,
            12,
            1,
            10,
            15,
            0,
            1,
            336,
            0
        ],
        "summary": "Президент Государственного музея изобразительных искусств имени Пушкина Ирина Антонова скончалась от коронавируса. Об этом сообщили в пресс-службе музея.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент Государственного музея изобразительных искусств имени Пушкина Ирина Антонова скончалась от коронавируса. Об этом сообщили в пресс-службе музея."
        },
        "yandex_full-text": "Причиной смерти президента Государственного музея изобразительных искусств имени Пушкина Ирины Антоновой стал коронавирус в сочетании с другими заболеваниями. Об этом сообщили в пресс-службе музея.\r\n\r\n\"У нее сочетанный диагноз: коронавирусная инфекция, вирус идентифицирован... Ишемическая болезнь сердца. Постинфарктный кардиосклероз\", – приводит сообщение пресс-службы РИА Новости.\r\n\r\nВ музее отметили, что коронавирус у Антоновой выявили 26 ноября. Течение болезни отягощалось имеющимися хроническими заболеваниями сердечно-сосудистой системы.\r\n\r\nАнтонова скончалась 1 декабря в Москве на 99-м году жизни. Информации о церемонии прощания и дате похорон пока не поступало.\r\n\r\nСлова соболезнования в связи с ее кончиной высказали министр культуры России Ольга Любимова и спецпредставитель президента РФ по международному культурному сотрудничеству Михаил Швыдкой.\r\n\r\n\"От нас ушел великий музейный директор. Женщина из железа, но полная красоты и гармонии\", – так охарактеризовала Антонову директор Музеев Ватикана Барбара Ятта, которая была знакома с ней лично.\r\n\r\n\r\n\r\nНа посту директора Государственного музея изобразительных искусств имени А.С.Пушкина Антонова трудилась с 1961 по 2013 год. После этого она заняла должность президента музея.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2492827",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/1748979"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2245992"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/1748979"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2245992"
            }
        ],
        "href": ""
    },
    {
        "title": "Открыто удивительное и опасное свойство коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Открыто удивительное и опасное свойство коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2492790"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/069/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2492790",
        "published": "Tue, 01 Dec 2020 12:33:00 +0300",
        "published_parsed": [
            2020,
            12,
            1,
            9,
            33,
            0,
            1,
            336,
            0
        ],
        "summary": "Учёные обнаружили неожиданное свойство коронавируса SARS-CoV-2, которое мешает остановить пандемию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Учёные обнаружили неожиданное свойство коронавируса SARS-CoV-2, которое мешает остановить пандемию."
        },
        "yandex_full-text": "Коронавирус SARS-CoV-2 имеет неожиданное свойство. Чем меньше у заражённого пациента симптомов COVID-19, тем больше вирусных частиц он выделяет в окружающее пространство. Самая большая вирусная нагрузка (а значит, опасность для окружающих) характерна для бессимптомных носителей. Как считают учёные, это странное обстоятельство мешает остановить пандемию.\r\n\r\nУдивительный вывод сделан в научной статье, опубликованной в журнале Infection.\r\n\r\nУчёные обследовали 60 пациентов, госпитализированных с диагнозом COVID-19. Из них 15 человек (то есть 25%) были бессимптомными носителями вируса, а остальные проявляли симптомы той или иной степени тяжести.\r\n\r\nУ каждого испытуемого исследователи взяли образцы слюны, мочи, крови и ректальной жидкости. Также были взяты мазки из носо- и ротоглотки и ротовой полости.\r\n\r\nВопреки ожиданиям исследователей вирусная нагрузка была самой высокой у бессимптомных больных, ниже – у проявляющих лёгкие симптомы, и ещё ниже у лиц с тяжёлыми симптомами (такими как \"матовое стекло\" на рентгеновских снимках лёгких).\r\n\r\nЭто удивительно и тревожно одновременно. Ведь, казалось бы, чем эффективнее вирус размножается в организме, тем больше вреда он должен нанести. Напомним, что вирус воспроизводится за счёт ресурсов клетки носителя, и зачастую клетка в результате этого погибает.\r\n\r\nРазумеется, полученные данные должны быть проверены на больших выборках пациентов. Но, если они подтвердятся, то это поможет объяснить, почему пандемия так активно шагает по миру, несмотря на все принимаемые властями и обычными людьми меры.\r\n\r\nБессимптомные носители распространяют вирус, не зная, что они заразны. И это очень плохо уже само по себе. Но теперь выяснилось, что каждый \"бессимптомник\" ещё и распространяет вокруг себя больше вирусных частиц, чем больной с симптомами. А значит, контакт с бессимптомными носителями вдвойне опасен.\r\n\r\nЭксперты давно говорят о том, что важную роль в распространении коронавируса SARS-CoV-2 играют \"суперраспространители\". Их самих по себе немного, но каждый из них заражает множество людей. Естественно предположить, что как минимум часть таких лиц – это бессимптомные больные.\r\n\r\nНапомним, что главный путь распространения коронавируса SARS-CoV-2 – это личный контакт с инфицированным. Поэтому во время пандемии важно сократить социальные контакты до минимума. Если же необходимо появляться в общественных местах, следует носить маску, соблюдать социальную дистанцию и регулярно дезинфицировать руки.\r\n\r\nК слову, ранее Вести.Ru рассказывали о том, что коронавирус становится всё заразнее.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "наука",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2492790"
    }
]