[
    {
        "title": "Смертность, вакцинация и повторное заболевание: Голикова – о коронавирусе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Смертность, вакцинация и повторное заболевание: Голикова – о коронавирусе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494536"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/327/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494536",
        "published": "Fri, 04 Dec 2020 20:54:00 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            17,
            54,
            0,
            4,
            339,
            0
        ],
        "summary": "Татьяна Голикова рассказала о том, как рассчитывается смертность от коронавируса. Также вице-премьер пояснила особенности вакцинации от COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Татьяна Голикова рассказала о том, как рассчитывается смертность от коронавируса. Также вице-премьер пояснила особенности вакцинации от COVID-19."
        },
        "yandex_full-text": "Число регионов, где распространение ковида замедляется, расширилось с 50 до 61. Такую статистику привела в пятницу, 4 декабря, вице-премьер Татьяна Голикова. Она также рассказала, как будет проходить вакцинация, как увеличат производство онкопрепаратов, в каких регионах осталось меньше всего свободных коек.\r\n\r\nВ Республике Карелия и Санкт-Петербурге самая напряженная эпидемическая ситуация. В целом по стране занято более 75 процентов коечного фонда для больных с коронавирусом. В Санкт-Петербурге, Севастополе, Орловской и Смоленской областях занято более 90 процентов коек.\r\n\r\nЕсть сложности и с вызовом врача на дом. Жителям Костромской области, Краснодарского, Пермского края и Хакасии приходится ждать помощи более суток. Механизм предоставления лекарств каждый регион определяет самостоятельно, но есть общие рекомендации для того, чтобы больной человек не заразил других.\r\n\r\n\r\n\"Лекарства должны доставляться пациентам на дом выездными бригадами, осуществляющими лечение, мониторинг пациентов с COVID-19, бригадами неотложной медицинской помощи. Возможна доставка волонтерами при соблюдении всех мер инфекционной безопасности\", — рассказала Татьяна Голикова.\r\n\r\n\r\nКоронавирусом можно заразиться повторно, но Татьяна Голикова подчеркнула, что в мире зарегистрированы единичные подобные случаи. Сегодня нет единого мнения о причинах повторного заболевания. Во-первых, потому что бывают ложно-положительные или ложно-отрицательные результаты ПЦР-тестов на ковид. Во-вторых, происходит реактивация инфекции или длительное выделение возбудителя у человека, который уже перенес коронавирус. Третья причина — это реальное повторное заболевание ковидом.\r\n\r\n\r\n\"Повторное заболевание наиболее объяснимо у лиц, которые имеют отягощенный фон или страдают хроническими заболеваниями, например, применяют терапию при онкогематологии\", — пояснила вице-премьер.\r\n\r\n\r\nТатьяна Голикова также рассказала, как собирается и подсчитывается статистика по числу заболевших и по смертности в стране.\r\n\r\n\r\n\"И весной, и сейчас отдельные иностранные уважаемые СМИ, которые работают на территории России, говорят о том, что статистика выявляемости и смертности в нашей стране не достоверна, что российские официальные органы, включая оперативный штаб, который я возглавляю, Росстат, органы ЗАГС публикуют разную статистику, тем самым фальсифицируя данные. Так вот, я хочу сказать, что и данные оперативного штаба, и данные Росстата являются достоверными. Почему я это утверждаю? Если выявлено заболевание любой инфекции, в данном случае мы говорим о новой коронавирусной инфекции, медицинская организация обязана направить в органы Роспотребнадзора экстренное извещение. То есть в случае выявления COVID-19, когда впервые получен результат теста, медицинская организация в тот же день направляет соответствующую информацию@.\r\n\r\n\r\nРоспотребнадзор обобщает информацию, полученную от медицинских учреждений и формирует сведения для оперативного штаба. Общие данные сводит оперативный штаб — они публикуются на сайте cтопкоронавирус.рф. Это нужно для оценки текущей ситуации и принятия необходимых решений, в том числе по ограничительным мерам.\r\n\r\nМетодология учета смертности базируется и на методических рекомендациях Всемирной организации здравоохранения, и на российском практическом опыте, а также на опыте патологоанатомических вскрытий.\r\n\r\n\r\n\"Учитываются только те случаи, по которым не требуется дополнительное подтверждение патологоанатомического вскрытия. То есть это четкая смертность от ковида. Окончательный диагноз устанавливается после патологоанатомического исследования и может быть впоследствии уточнн. Поэтому даже те цифры, которые мы публикуем как оперативные данные, они тоже могут быть уточнены как в меньшую, так и в большую сторону, поскольку в соответствии с законодательством России мы используем стопроцентное патологоанатомическое вскрытие. В каких случаях мы корректируем данные? Например, может быть установлено, что у пациента был совершенно другой диагноз, но, тем не менее, был выявлен положительный тест на коронавирус, но основная причина была не ковид. И в этом случае в заключении о смерти пишется в качестве причины основная. Тогда это учитывается в общей смертности по конкретной причине. Но обязательно, если был положительный тест, в дополнительных сведениях публикуется, что этот пациент имел коронавирус\", — рассказала Голикова.\r\n\r\n\r\nТаким образом, не только Россия, но и весь мир получил и получает добавленную смертность к тем показателям, которые традиционно фиксировались в той или иной стране. Голикова отметила, что они никогда не скрывали данных по смертности, более того, с самого начала данные поделили на четыре группы. Первая группа — это пациенты, у которых четко идентифицирован ковид. Вторая группа — это больные с клиническими проявлениями коронавируса, у которых не было положительного теста, но по результатам патологоанатомического вскрытия было поставлено заключение COVID-19. Третья и четвертая группы — это когда коронавирус оказал влияние на течение хронического заболевания. В этом случае основной диагноз смерти, скорее всего, то хроническое заболевание, которым страдал пациент, но при этом указывается, что тест на ковид у него был положительным.\r\n\r\nДля того, чтобы остановить распространение коронавируса, в стране запускается масштабная вакцинация. Она будет добровольной и бесплатной. Принять участие в ней могут граждане в возрасте от 18 до 60 лет, которые не болели ОРВИ или ОРЗ последние 2 недели и не делали других прививок в течение месяца. Вакцинация противопоказана беременным и кормящим женщинам. В первую очередь вакцинироваться будут люди, которые входят в группу риска — это медицинские, педагогические, социальные работники, а также сотрудники правоохранительных органов.\r\n\r\n\r\n\"Вакцина двухэтапная, применяется через двадцать один день. И поэтому в течение всех сорока двух дней необходимо соблюдать следующие меры безопасности: воздержаться от посещения мест с большим количеством людей, соблюдать масочный режим и режим гигиены, минимизировать контакты, соблюдать социальную дистанцию, ограничить принятие алкоголя и лекарств, которые угнетают иммунную систему. Полноценный иммунный ответ на вакцину будет формироваться в течение всех сорока двух дней. Поэтому важно в течение этого времени не заразиться новой коронавирусной инфекцией\", — рассказала Татьяна Голикова.\r\n\r\n\r\nЕще одна тема, которую затронула Татьяна Голикова, это лекарства для онкобольных. В последние месяцы в России отмечается нехватка 26 онкопрепаратов. В следующем году для решения этой проблемы наша страна увеличит объем производства и импорта ряда подобных препаратов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494536",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2247202"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2247202"
            }
        ],
        "href": ""
    },
    {
        "title": "Матыцин высказался о вспышке коронавируса среди фигуристов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Матыцин высказался о вспышке коронавируса среди фигуристов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494329"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/894/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494329",
        "published": "Fri, 04 Dec 2020 12:35:00 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            9,
            35,
            0,
            4,
            339,
            0
        ],
        "summary": "Олег Матыцин пожелал выздоровления российским фигуристам, которые заразились коронавирусом перед пятым этапом Кубка России и чемпионатом страны.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Олег Матыцин пожелал выздоровления российским фигуристам, которые заразились коронавирусом перед пятым этапом Кубка России и чемпионатом страны."
        },
        "yandex_full-text": "Министр спорта Российской Федерации Олег Матыцин высказался о вспышке заболеваемости коронавирусной инфекцией COVID-19 среди фигуристов.\r\n\r\nВ четверг стало известно, что коронавирусом заразилась Елизавета Туктамышева, на следующий день положительный тест на COVID-19 сдала Алена Косторная. Обе спортсменки пропустят этап Кубка России в Москве, который пройдет с 5 по 8 декабря.\r\n\r\n\r\n\r\nТакже на Кубке России не выступит Евгения Медведева. Инсайдеры сообщали, что у спортсменки коронавирус, однако сама фигуристка заявила, что это сильная простуда.\r\n\r\n\"С сожалением относимся к вспышке коронавируса в сборной России по фигурному катанию, желаем всем скорейшего выздоровления, – приводит слова Матыцина РИА Новости. – Стоит ли перенести или отменить чемпионат России? Это вопрос к федерации. Они детально знают ситуацию, и, прежде всего, мы будем ориентироваться на обеспечение здоровья спортсменов и минимизацию рисков распространения коронавирусной инфекции. Ждем конкретных предложений со стороны федерации\".\r\n\r\nНапомним, чемпионат России по фигурному катанию должен пройти с 22 по 27 декабря в Челябинске.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494329",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2246683"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2246683"
            }
        ],
        "href": ""
    },
    {
        "title": "ВОЗ обеспокоена \"растущим ощущением того, что пандемия завершилась\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ВОЗ обеспокоена \"растущим ощущением того, что пандемия завершилась\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494540"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/059/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494540",
        "published": "Fri, 04 Dec 2020 20:20:00 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            17,
            20,
            0,
            4,
            339,
            0
        ],
        "summary": "ВОЗ обеспокоена тем, что в обществе растет \"ощущение того, что пандемия завершилась\". Организация напоминает: коронавирус все еще опасен, он быстро распространяется, пока мир ждет вакцину.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ВОЗ обеспокоена тем, что в обществе растет \"ощущение того, что пандемия завершилась\". Организация напоминает: коронавирус все еще опасен, он быстро распространяется, пока мир ждет вакцину."
        },
        "yandex_full-text": "ВОЗ обеспокоена \"растущим ощущением того, что пандемия завершилась\", которое возникает у людей на фоне новостей о разработке противокоронавирусных вакцин. Соответствующее заявление глава организации Тедрос Аданом Гебрейесус сделал во время брифинга, транслировавшегося в \"Твиттере\", напомнив, что инфекция стремительно распространяется и оказывает сильную нагрузку на здравоохранение.\r\n\r\nОн также высказался за международный договор о сотрудничестве в борьбе с пандемиями, заключить который ранее предлагал глава Евросовета Шарль Мишель. Кроме того, Тедрос Аданом Гебрейесус подчеркнул важность обмена патогенами и информировал о планах создать новый биобанк в секретной швейцарской лаборатории. Рим и Бангкок уже согласились поделиться образцами.\r\n\r\nВ свою очередь, директор программы ВОЗ по ЧС Майкл Райан признал, что мир не был готов к ковиду, призвав мир усвоить урок и не забывать о случившемся.\r\n\r\nЧисло заразившихся коронавирусом в мире перевалило за 65 миллионов, более полутора миллионов человек скончались. В России было зарегистрировано 2 402 949 больных, 42 176 из которых умерли, а 1 888 752 смогли выздороветь.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494540"
    },
    {
        "title": "Голикова оценила ситуацию с коронавирусом и онкологией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Голикова оценила ситуацию с коронавирусом и онкологией"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494568"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/316/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494568",
        "published": "Fri, 04 Dec 2020 18:54:00 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            15,
            54,
            0,
            4,
            339,
            0
        ],
        "summary": "В России замедляется распространение COVID-19, считает вице-премьер российского правительства Татьяна Голикова. Замедление распространения коронавируса наблюдается уже в 61 российском регионе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России замедляется распространение COVID-19, считает вице-премьер российского правительства Татьяна Голикова. Замедление распространения коронавируса наблюдается уже в 61 российском регионе."
        },
        "yandex_full-text": "Темпы распространения COVID-19 в России замедляются, констатировала вице-премьер российского правительства Татьяна Голикова на брифинге в Белом доме по ситуации с распространением коронавируса, старте вакцинации и лекарственном обеспечении населения. Замедление распространения коронавируса наблюдается уже в 61 российском регионе. На 1 ноября замедление распространения заболевания наблюдалось в 50 регионах. Зампред российского правительства подчеркнула, что регионы должны начинать лечение заболевших от коронавируса в первый день обращения даже еще без положительного подтверждения теста на коронавирус.\r\n\r\nНо рост заболевания еще продолжается в 23 регионах, в то время, как месяц назад, таких регионов было 33. За последние сутки показатель заболеваемости COVID-19 составил 18,66 случая на 100 тысяч населения. За минувшие сутки коронавирус выявлен впервые у 27 тысяч 403 человек. При этом Татьяна Голикова на брифинге, который в прямом эфире транслировал телеканал \"Россия 24\", отметила, что во всех российских регионах усилен режим дезинфекции в местах массового пребывания людей, а в 81 регионе из-за распространения COVID-19 проведение массовых мероприятий запрещено. По всей России действует масочный режим, в том числе и на транспорте.\r\n\r\nНа 1 декабря, по словам Татьяны Голиковой, к использованию готовы 168 тысяч доз вакцины \"Спутник V\". С 5 декабря вакцинация населения начинается в Москве. В первую очередь вакцинировать будут врачей, учителей и социальных работников, а также всех, кто работает с ними в одних учреждениях. Со второй недели декабря начнется вакцинация от коронавируса и в других российских регионах.\r\n\r\nРоссийский вице-премьер подчеркнула, что все страны столкнулись с дополнительной смертностью на фоне пандемии коронавируса. При этом Татьяна Голикова признала, что в стране есть случаи смертей тяжелых пациентов, которые вылечились от коронавируса. Зампред правительства подчеркнула, что Россия никогда не скрывала статистику по смертности от коронавирусной инфекции. Кроме того, вопрос о повторной возможности заболеть коронавирусом Татьяна Голикова назвала очень интересным и требующим дополнительного исследования: либо это была реактивация недолеченного вируса, либо происходит заражение другим штаммом коронавируса.\r\n\r\nТатьяна Голикова отметила, что в последние месяцы в России ощущается нехватка 26 лекарств для онкологических больных. Объем производства и импорта ряда препаратов для лечения онкологических заболеваний будет увеличен в России в 2021 году, пообещала она. В частности, будет увеличен объем производства \"Аспарагиназы\", и \"Даунорубицина\", а также увеличен ввоз в Россию \"Бусульфана\", \"Кладрибина\" и \"Митоксантрона\".\r\n\r\nГоликова добавила, что программа модернизации первичного звена российского здравоохранения должна была начаться 1 июля 2020 года, но пандемия коронавирус внесла в эти планы свои изменения. Выделенные на модернизацию средства были перенаправлены на антиковидные мероприятия. Но модернизация все же начнется с 1 января 2021 года. На ее проведение предусмотрено 270 миллиардов рублей.\r\n\r\nВсего, напомнила вице-премьер, программа модернизации рассчитана на 5 лет. На нее будет потрачено 500 миллиардов из федерального бюджета и не менее 50 миллиардов из бюджетов регионов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494568",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2247181"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2247181"
            }
        ],
        "href": ""
    },
    {
        "title": "У тренера Этери Тутберидзе нет коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "У тренера Этери Тутберидзе нет коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494495"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/219/500/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494495",
        "published": "Fri, 04 Dec 2020 16:48:00 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            13,
            48,
            0,
            4,
            339,
            0
        ],
        "summary": "Тренер Этери Тутберидзе заявила, что у нее нет коронавируса. Школа фигурного катания \"Хрустальный\", где трудится Тутберидзе, работает в прежнем режиме.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Тренер Этери Тутберидзе заявила, что у нее нет коронавируса. Школа фигурного катания \"Хрустальный\", где трудится Тутберидзе, работает в прежнем режиме."
        },
        "yandex_full-text": "Тренер по фигурному катанию Этери Тутберидзе продолжает работу, несмотря на простуду. Ни у нее, ни у воспитанников Тутберидзе нет коронавируса.\r\n\r\nГенеральный директор центра спорта \"Самбо-70\", в которую входит дворец спорта \"Хрустальный\" Ренат Лайшев заявил ТАСС, что ни у тренеров, ни у воспитанников школы коронавируса не выявлено. У самой Этери Тутберидзе обычная простуда, не препятствующая проводить занятия.\r\n\r\nЭту информацию подтвердила сама Этери Георгиевна. \"Я на рабочем месте. Никакого перехода на дистанционную работу нет\", – приводит слова Тутберидзе РИА Новости.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494495"
    },
    {
        "title": "Назван препарат, блокирующий передачу коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Назван препарат, блокирующий передачу коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494295"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/210/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494295",
        "published": "Fri, 04 Dec 2020 12:47:00 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            9,
            47,
            0,
            4,
            339,
            0
        ],
        "summary": "Американские ученые нашли препарат, который способен блокировать передачу коронавируса в течение первых суток с начала лечения. Это противовирусный препарат 4482/EIDD-2801 (молнупиравир), который показал эффективность при исследовании на животных.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Американские ученые нашли препарат, который способен блокировать передачу коронавируса в течение первых суток с начала лечения. Это противовирусный препарат 4482/EIDD-2801 (молнупиравир), который показал эффективность при исследовании на животных."
        },
        "yandex_full-text": "Американские ученые нашли средство, блокирующее передачу коронавируса. Результаты соответствующего исследования были опубликованы в четверг, 3 декабря, в научном журнале Nature Microbiology.\r\n\r\nСпециалисты Университета Джорджии изучили, как действует на коронавирус нового типа SARS-CoV-2 противовирусный препарат 4482/EIDD-2801 (молнупиравир). Давно известно, что это вещество эффективно против вируса гриппа и против РНК-содержащих вирусов.\r\n\r\nЛабораторное исследование на животных показало, что средство наиболее эффективно на ранней стадии болезни: оно не позволило развиться тяжёлой форме COVID-19. Животным (хорькам и их ближайшим сородичам) давали препарат два раза в день. Это позволило значительно снизить содержание вируса в органах верхних дыхательных путей и блокировать передачу коронавируса в первые сутки после заражения. Вирус не передавался от зараженных даже тем животным, которым никаких препаратов не давали.\r\n\r\nТеперь ученым предстоит провести клинические исследования. Если эффективность препарата подтвердится, то можно будет остановить передачу коронавируса от человека к человеку в первые же сутки с начала лечения.\r\n\r\nУченые отмечают: взять распространение вируса под контроль можно будет тогда, когда возможно будет прерывать цепочки его передачи. Противовирусные препараты вроде ремдесивира или сыворотки реконвалесцентов, по их словам, плохо подходят для этих целей. Ранее, 20 ноября, Всемирная организация здравоохранения (ВОЗ) выпустила инструкцию, в которой не рекомендовала применять ремдисивир при лечении COVID-19, независимо от тяжести заболевания.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494295"
    },
    {
        "title": "Собянин сообщил число записавшихся на вакцинацию от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Собянин сообщил число записавшихся на вакцинацию от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494428"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/293/360/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494428",
        "published": "Fri, 04 Dec 2020 15:36:00 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            12,
            36,
            0,
            4,
            339,
            0
        ],
        "summary": "Пять тысяч человек записались на вакцинацию от COVID-19 за пять часов с начала записи. Эту цифру привел мэр Москвы Сергей Собянин. Он также назвал те категории, которые имеют первоочередное право на вакцинацию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пять тысяч человек записались на вакцинацию от COVID-19 за пять часов с начала записи. Эту цифру привел мэр Москвы Сергей Собянин. Он также назвал те категории, которые имеют первоочередное право на вакцинацию."
        },
        "yandex_full-text": "В Москве началась запись на вакцинацию от COVID-19. За пять часов на прививку уже записались пять тысяч человек, подчеркнул в своем блоге столичный градоначальник Сергей Собянин. Мэр Москвы подчеркнул, что на прививку записались те, кто больше других рискуют своим здоровьем и жизнью. Это учителя, врачи и соцработники.\r\n\r\nУже сейчас в Москве работает 70 центров вакцинации от коронавируса, а к концу 2020 года и в начале 2021 года их должно стать 170. По словам заммэра Москвы по вопросам социального развития Анастасии Раковой, в российской столице уже провакцинированы вакциной \"Спутник V\" 20 тысяч человек. В рамках испытаний часть из них получала плацебо. И по результатам вакцинирования 273 человека заболели коронавирусом. Это 1,5 процента от общего числа привитых, что является хорошим показателем.\r\n\r\nЗапись на вакцинацию проводится на портале mos.ru. Возраст вакцинируемых варьируется от 18 до 60 лет. Для вакцинации нужно предоставить справку с места работу, подтверждающую необходимость. Право на первоочередную вакцинацию имеют не только учителя, врачи, социальные работники, но и весь персонал учебных, социальных и лечебных заведений, включая администраторов и работников клининговых компаний.\r\n\r\nПункты вакцинации откроются в российской столице 5 декабря. Вакцинация в Москве будет проводиться ежедневно с 8 до 20 часов. Кроме справки с места работы для вакцинации нужно запастись временем – так как прививка новая, то весь процесс от осмотра врачом до вакцинации занимает порядка часа. Для доставки и хранения вакцины подготовлены медицинские холодильники в прививочных пунктах. Персонал пунктов прошел специальное обучение.\r\n\r\nПо мере поступления больших партий вакцины, перечень категорий на вакцинацию будет расширяться.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494428"
    },
    {
        "title": "Во время пандемии 26% людей стали реже общаться с соседями",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Во время пандемии 26% людей стали реже общаться с соседями"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494316"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/294/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494316",
        "published": "Fri, 04 Dec 2020 14:16:00 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            11,
            16,
            0,
            4,
            339,
            0
        ],
        "summary": "Опрос \"Одноклассников\" показал, как пандемия коронавируса изменила отношение между соседями.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Опрос \"Одноклассников\" показал, как пандемия коронавируса изменила отношение между соседями."
        },
        "yandex_full-text": "\"Одноклассники\" провели опрос пользователей на тему общения с соседями. Выяснилось, что пандемия внесла коррективы в отношения с соседями. Несмотря на то, что 61% опрошенных общаются также, как и раньше, 26% людей стали реже общаться с соседями, 4% — чаще. Еще 8% затруднились ответить.\r\n\r\n53% знают лишь некоторых своих соседей, 37% знают практически всех, и 10% — никого. Как правило, хорошо знают своих соседей люди старше 55 лет.\r\n\r\n\r\n\r\n\r\n\r\nСамые добрососедские отношения налажены у жителей Южного и Северо-Кавказского федерального округов (55%), а в Дальневосточном округе с соседями общается лишь 21%.\r\n\r\nВ основном общение с соседями у половины респондентов ограничивается короткими приветствиями при встрече. Еще 21% опрошенных говорят, что могут поговорить на бытовые темы около дома или на улице, и 14% — что могут обсудить и какие-то личные вопросы. Только 7% пользователей встречаются и созваниваются с соседями целенаправленно, а 8% опрошенных никак не общаются и не здороваются с соседями.\r\n\r\nПри этом соседи стали чаще обращаться с просьбами друг к другу купить продукты, чистящие средства или лекарства. По словам пользователей, диалогу с соседями препятствует стеснение, занятость, разный возраст, конфликты, съемное жилье и другое.\r\n\r\n\r\n\r\n\r\n\r\nОпрос проведен ОК совместно с Добро Mail.ru. Организаторы создали плакаты и чек-листы, которые помогут сделать соседские отношения дружественнее и приятнее. Они приурочены ко Дню волонтера (5 декабря) и доступны для скачивания в группе \"Одноклассники. Все ОК\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494316"
    },
    {
        "title": "Коронавирус, миротворцы в Карабахе и учения. Шойгу провел селекторное совещание",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус, миротворцы в Карабахе и учения. Шойгу провел селекторное совещание"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494319"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/495/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494319",
        "published": "Fri, 04 Dec 2020 13:35:00 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            10,
            35,
            0,
            4,
            339,
            0
        ],
        "summary": "Россияне обеспечили возвращение 30 тысяч беженцев в регион, заявил Сергей Шойгу. Помимо этого, военнослужащие РФ очистили от взрывоопасных предметов 50 гектаров территории Нагорного Карабаха и 17 километров дорог.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россияне обеспечили возвращение 30 тысяч беженцев в регион, заявил Сергей Шойгу. Помимо этого, военнослужащие РФ очистили от взрывоопасных предметов 50 гектаров территории Нагорного Карабаха и 17 километров дорог."
        },
        "yandex_full-text": "Министр обороны Сергей Шойгу поручил ускорить вакцинацию от коронавируса COVID-19. Сейчас ежедневно прививаются свыше 1,5 тысяч военнослужащих. Эту цифру нужно увеличить до 5 тысяч, заявил глава ведомства на селекторном совещании.\r\n\r\nЗаместитель министра Тимур Иванов, в свою очередь, отметил, что от коронавируса уже привиты 7 тысяч солдат и офицеров. С начала месяца военные получили 14,5 тысяч доз вакцины. Ожидается, что в декабре вооруженным силам передадут 100 тысяч доз.\r\n\r\nТакже в рамках селекторного совещания, Сергей Шойгу оценил работу российских миротворцев в Нагорном Карабахе.\r\n\r\n\r\n\"Отмечу, что наши военнослужащие действуют профессионально и делают всё, чтобы в регионе сохранялся мир\", – цитирует главу ведомства пресс-служба Минобороны РФ.\r\n\r\n\r\nВ частности, россияне обеспечили возвращение 30 тысяч беженцев в регион. Помимо этого, военнослужащие РФ очистили от взрывоопасных предметов 50 гектаров территории Нагорного Карабаха и 17 километров дорог. Всего саперы нашли и уничтожили более 1 тысяч боеприпасов.\r\n\r\nОтдельно министр обороны остановился на подготовке военнослужащих. В следующем году запланированы 4,7 тысячи учений. Среди них и масштабные российско-белорусские маневры \"Запад-2021\". Они должны пройти в сентябре.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494319"
    },
    {
        "title": "Коронавирус можно убить при помощи бумаги",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус можно убить при помощи бумаги"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494331"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/254/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494331",
        "published": "Fri, 04 Dec 2020 13:02:00 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            10,
            2,
            0,
            4,
            339,
            0
        ],
        "summary": "Специалисты Академии наук Чехии создали особую бумагу, способную уничтожать новый коронавирус. Антимикробный эффект достигается за счет наночастиц цинка и серебра. Ковид уничтожается за 10 минут на на 70 процентов, а через полчаса – полностью.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Специалисты Академии наук Чехии создали особую бумагу, способную уничтожать новый коронавирус. Антимикробный эффект достигается за счет наночастиц цинка и серебра. Ковид уничтожается за 10 минут на на 70 процентов, а через полчаса – полностью."
        },
        "yandex_full-text": "В Чехии создали особую бумагу, которая может уничтожать коронавирус.\r\n\r\nКак пишут местные СМИ, бумага пропитана особыми химикатами. Также антимикробный эффект достигается за счет введенных в состав бумаги наночастиц цинка и серебра. По словам одного из разработчиков Иржи Собека, коронавирус уничтожается за 10 минут на на 70 процентов, а через полчаса – полностью. \"В течение одной минуты с ее поверхности исчезает 99 процентов микробов\", – сказал он.\r\n\r\nВ ближайшее время в Чехии будут произведены первые 10 тонн инновационной бумаги. Ее можно будет использовать при печати денег и документов.\r\n\r\nВ Чехии в последние дни снова начало расти число заразившихся ковидом. В четверг прибавилось 4524 больных, что на 61 больше, чем в предыдущий день, и почти на 600 человек больше, чем в тот же день неделей раньше​​​. Всего за все время пандемии заразились 537,6 тысячи человек, из них 468,3 тысячи выздоровели, а 8641 пациент скончался. Власти планируют продлить режим ЧС до 11 января (пока он введен до 12 декабря).",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494331"
    },
    {
        "title": "В тюремном блоке, где сидит Ярошенко, произошла вспышка ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В тюремном блоке, где сидит Ярошенко, произошла вспышка ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494204"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/301/972/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494204",
        "published": "Fri, 04 Dec 2020 12:19:00 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            9,
            19,
            0,
            4,
            339,
            0
        ],
        "summary": "Коронавирус выявили у восьмерых заключенных в блоке тюрьмы Данбери в США, где содержится российский летчик Константин Ярошенко, в блоке введен карантин, сообщила супруга Ярошенко Виктория.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус выявили у восьмерых заключенных в блоке тюрьмы Данбери в США, где содержится российский летчик Константин Ярошенко, в блоке введен карантин, сообщила супруга Ярошенко Виктория."
        },
        "yandex_full-text": "В блоке тюрьмы Данбери в США, где заключен российский летчик Константин Ярошенко у восьмерых заключенных выявлен коронавирус.\r\n\r\nКак сообщила РИА Новости супруга Ярошенко Виктория, весь блок закрыт на карантин на 21 день.\r\n\r\nПо ее словам, Константин чувствует себя нормально, однако с весны у него участились головные боли и давление.\r\n\r\nВ апреле у Ярошенко поднялась температура и появился сухой кашель, после осмотра врачи заявили, что у него ОРЗ, но он решил, что болен коронавирусом.\r\n\r\nАнализ на ковид у него взяли лишь спустя полтора месяца, он показал отрицательный результат.\r\n\r\nЛетчик Константин Ярошенко отбывает наказание с 2011 года. Его приговорили к 20 годам тюрьмы общего режима по обвинению в подготовке сговора с целью доставки крупной партии наркотиков на территорию США.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494204",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2221680"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2221680"
            }
        ],
        "href": ""
    },
    {
        "title": "Оперштаб обновил коронавирусную статистику",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперштаб обновил коронавирусную статистику"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494199"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/953/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494199",
        "published": "Fri, 04 Dec 2020 11:29:00 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            8,
            29,
            0,
            4,
            339,
            0
        ],
        "summary": "Суточный прирост новых заболевших коронавирусной инфекцией составил 27,4 тысячи случаев, умерли за сутки 569 пациентов. Общее число случаев возросло до 2 402 949. Такие данные приводит оперштаб.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Суточный прирост новых заболевших коронавирусной инфекцией составил 27,4 тысячи случаев, умерли за сутки 569 пациентов. Общее число случаев возросло до 2 402 949. Такие данные приводит оперштаб."
        },
        "yandex_full-text": "За сутки в России выявлено 27 403 новых случая коронавируса. У 19,7 процента заразившихся не было клинических проявлений болезни.\r\n\r\nОбщее число случаев возросло до 2 402 949. Темп прироста составляет 1,2 процента. Такие данные сообщил оперативный штаб по борьбе с ковидом.\r\n\r\nНаибольшее число новых случаев COVID-19 выявлено в Москве (6868), Санкт-Петербурге (3694) и Подмосковье (1223). Наименьший темп прироста заражений в ХМАО, Марий Эл и Дагестане (0,6 процента).\r\n\r\nКроме того, за сутки умерли 569 человек. Всего за весь период пандемии – 42 176. Из больниц выписаны 1 888 752 (28 901 человек​​ за последние сутки). Общее число активных случаев в стране составляет более 472 тысяч.\r\n\r\nВ пятницу в столице началась электронная запись на вакцинацию от коронавируса вакциной \"Спутник V\". Первыми смогут привиться врачи, учителя и соцработники.\r\n\r\n&lt;/ifr mozallowfullscreen webkitallowfullscreen allowfullscreen&gt;",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494199",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2246935"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2246935"
            }
        ],
        "href": ""
    },
    {
        "title": "Косторная заразилась коронавирусом и пропустит пятый этап Кубка России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Косторная заразилась коронавирусом и пропустит пятый этап Кубка России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494236"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/210/179/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494236",
        "published": "Fri, 04 Dec 2020 10:15:00 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            7,
            15,
            0,
            4,
            339,
            0
        ],
        "summary": "Чемпионка Европы Алена Косторная заразилась коронавирусом, из-за чего пропустит пятый этап Кубка России по фигурному катанию, который пройдет в декабре в Москве.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Чемпионка Европы Алена Косторная заразилась коронавирусом, из-за чего пропустит пятый этап Кубка России по фигурному катанию, который пройдет в декабре в Москве."
        },
        "yandex_full-text": "Российская фигуристка, ученица Евгения Плющенко Алена Косторная заразилась коронавирусной инфекцией, об этом сообщил генеральный директор Федерации фигурного катания на коньках России Александр Коган.\r\n\r\n\"У Косторной положительный тест на коронавирус\", – приводит слова Когана РИА Новости.\r\n\r\nТаким образом, чемпионка Европы пропустит пятый этап Кубка России, который пройдет в Москве с 5 по 8 декабря. В четверг стало известно, что из-за коронавируса соревнование пропустит Елизавета Туктамышева.\r\n\r\nТакже на турнире не выступит Евгения Медведева. В начале октября двукратная чемпионка мира угодила в больницу из-за проблем со спиной, а после этого ее настигла сильная простуда.\r\n\r\nНапомним, вспышку пневмонии, вызванной коронавирусом нового типа, зафиксировали в китайском городе Ухань в конце 2019 года. На сегодняшний день количество заразившихся в мире превысило 65,5 миллиона человек, из которых более одного миллиона скончались.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494236"
    },
    {
        "title": "Можно ли избежать заражения, если в семье есть заболевшие коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Можно ли избежать заражения, если в семье есть заболевшие коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494160"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/716/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494160",
        "published": "Fri, 04 Dec 2020 10:01:00 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            7,
            1,
            0,
            4,
            339,
            0
        ],
        "summary": "Существует ли шанс не слечь всей семьей, если один из ее членов заболел коронавирусом, рассказал врач аллерголог-иммунолог Владимир Болибок.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Существует ли шанс не слечь всей семьей, если один из ее членов заболел коронавирусом, рассказал врач аллерголог-иммунолог Владимир Болибок."
        },
        "yandex_full-text": "Человек, инфицированный СОVID-19 не подозревает о заражении до появления первых симптомов, продолжая спокойно общается с близкими.\r\n\r\nКак рассказал в интервью радио Sputnik врач аллерголог-иммунолог Владимир Болибок, чаще всего это не имеет последствий для окружающих, даже если они заражаются коронавирусом, поскольку заразиться – не всегда значит заболеть. Он пояснил, что все зависит от индивидуальной реакции иммунной системы.\r\n\r\nПо словам медика, у людей со слабым иммунитетом возникают различные проявления заболевания, которое называется COVID-19. \"В целом, из тех, кто заражается, болеет очень небольшая часть, соотношение примерно 1 к 20 или даже 1 к 50\", – сказал врач.\r\n\r\nВ большинстве случаев человек заболевает, если есть какой-то дополнительный фактор, ослабляющий природную защиту: замерз, перенервничал, перебрал алкоголя, отравился.\r\n\r\nПричины, снижающие иммунитет, приводят к тому, что при соприкосновении с носителем человек не может сопротивляться инфекции, пояснил Болибок.\r\n\r\nКак известно, если в семье кто-то заболел, то все его окружение отправляется на карантин. Однако, находясь в ограниченном пространстве квартиры с заболевшим, можно избежать заражения, соблюдая простые правила.\r\n\r\n\"Человек должен находиться в отдельной комнате, выходить из нее только тогда, когда остальные \"разбежались по углам\", мыть руки, носить маску и пользоваться отдельной посудой. Также общественными местами в квартире надо пользоваться только после дезинфекции. Тогда все будет нормально. У нас полно случаев, когда ухаживают за заболевшим членом семьи, но не заражаются\", – подчеркнул врач.\r\n\r\nКак сообщалось ранее, в Москве началась запись на вакцинацию от COVID-19.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494160",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2246935"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2246935"
            }
        ],
        "href": ""
    },
    {
        "title": "Сохраняйте бдительность: ВОЗ ждет третью волну коронавируса после Нового года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сохраняйте бдительность: ВОЗ ждет третью волну коронавируса после Нового года"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494150"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/264/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494150",
        "published": "Fri, 04 Dec 2020 07:40:00 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            4,
            40,
            0,
            4,
            339,
            0
        ],
        "summary": "С начала пандемии в мире зафиксировано уже свыше 65 миллионов случаев заражения COVID-19. От коронавируса скончались 1,5 миллиона пациентов. В Италии ужесточают антикоронавирусные меры. В Чехии, наоборот, карантин ослабляют. Какова ситуация в странах мира?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "С начала пандемии в мире зафиксировано уже свыше 65 миллионов случаев заражения COVID-19. От коронавируса скончались 1,5 миллиона пациентов. В Италии ужесточают антикоронавирусные меры. В Чехии, наоборот, карантин ослабляют. Какова ситуация в странах мира?"
        },
        "yandex_full-text": "Число подтвержденных случаев коронавируса в мире перевалило за 65 миллионов. Жертвами пандемии стали 1,5 миллиона человек. С такой печальной статистикой Европа готовится к Рождеству. Где-то, как в Италии, ужесточают меры борьбы с пандемией. А где-то, как в Чехии, наоборот, ослабляют карантин.\r\n\r\n\"С цифрами не поспоришь\", – всем, кто в Италии сопротивляется и все еще готовит рождественское застолье на 30 человек, отвечает статистика. 23 тысячи новых случаев и почти 1 тысяча погибших. 1 тысяча за сутки! Как весной. Новый декрет, подписанный Правительством, вступил в силу накануне вечером. С 19 декабря по 6 января в стране запрещено перемещаться между регионами. В Рождество даже из города выехать нельзя. Только таким образом, объясняет премьер-министр, можно остановить итальянцев, привыкших перемещаться в праздники из-за стола за стол.\r\n\r\n\"Если период праздников встретить с наиболее легкими ограничениями, установленными для \"желтых\" регионов, то новый скачок заражений станет неминуем. По этой причине мы вынуждены принимать дополнительные меры. Так мы пытаемся избежать нового всеобщего локдауна – подобного тому, что был введен весной. Потому что существует риск третьей волны, которая может наступить в январе и оказаться столь же тяжелой, как первая и вторая\", – заявляет премьер-министр Италии Джузеппе Конте.\r\n\r\nВ Чехии, наоборот, цифры лучше, поэтому правительство ослабляет ограничительные меры. Открылись рестораны и бары, отменен комендантский час. Разрешат открыться парикмахерским, фитнес-залам и галереям.\r\n\r\n\r\n\r\n\"Последние два месяца я общался с людьми только в виртуальном мире. Даже сложно представить, сколько часов я провел за компьютером онлайн. Поэтому сам факт того, что сейчас можно увидеть живых и настоящих людей, меня, безусловно, радует\", – говорит владелец бара Томаш Седлачек.\r\n\r\nШвеция сдалась: случаи растут, старшие классы переходят на дистанционное обучение до 7 января. Европа считает дни до начала вакцинации, но сроки и планы у всех разные. Всемирная организация здравоохранения сообщила, что в разработке – 200 вакцин, кроме тех, что уже на рынке. Но вирус никуда не денется – скорее всего, будет третья волна после праздников.\r\n\r\n\"У нас еще нет вакцины, а когда она появится, не все сразу ее получат. Поэтому сейчас крайне важно продолжать соблюдение основных мер безопасности, таких как ношение масок и перчаток. За последние несколько недель нам удалось снизить количество заболевших в Европе, но расслабляться рано. Нужно сохранять бдительность и заботиться друг о друге\", – подчеркивает директор Европейского регионального бюро ВОЗ Ханс Клюге.\r\n\r\nСамая непростая ситуация сегодня – в Италии, там самая высокая смертность от коронавируса COVID-19. И никто не понимает, почему вакцинация в стране стартует позже, чем во Франции, Германии и Великобритании почти на два месяца.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494150",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2246916"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2246959"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2246916"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2246959"
            }
        ],
        "href": ""
    }
]