[
    {
        "title": "В Москве ресторан оштрафуют за нарушение антиковидных мер и драку",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Москве ресторан оштрафуют за нарушение антиковидных мер и драку"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2504071"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/754/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2504071",
        "published": "Sat, 26 Dec 2020 19:30:00 +0300",
        "published_parsed": [
            2020,
            12,
            26,
            16,
            30,
            0,
            5,
            361,
            0
        ],
        "summary": "Сотрудники ресторана после визита проверяющих стали выгонять гостей из зала. Когда часть из них спускалась на лифте – произошла драка.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сотрудники ресторана после визита проверяющих стали выгонять гостей из зала. Когда часть из них спускалась на лифте – произошла драка."
        },
        "yandex_full-text": "Ресторан Birds в \"Москва-Сити\" нарушил требования прекращать работу в ночное время. Рейд полицейских и инспекторов обнаружил посетителей в помещении ресторана после 23.00 в пятницу. На столах стояла посуда, а баре допивали напитки.\r\n\r\nСотрудники ресторана после визита проверяющих стали выгонять гостей из зала. Когда часть из них спускалась на лифте – произошла драка. Бойцы Росгвардии разняли противников.\r\n\r\nВ Объединении административно-технических инспекций Москвы отметили, что социальное десантирование в ресторане не соблюдалось. Многие были без масок, пишет РИА Новости.\r\n\r\nЗа нарушение указа мэра Москвы ресторану Birds грозит штраф до 300 тысяч рублей или приостановление деятельности на срок до трех месяцев.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2504071",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2254149"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2254149"
            }
        ],
        "href": ""
    },
    {
        "title": "Премьер Крыма сообщил о положительном тесте на ковид",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Премьер Крыма сообщил о положительном тесте на ковид"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2503999"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/274/006/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2503999",
        "published": "Sat, 26 Dec 2020 18:36:00 +0300",
        "published_parsed": [
            2020,
            12,
            26,
            15,
            36,
            0,
            5,
            361,
            0
        ],
        "summary": "Глава правительства Крыма Юрий Гоцанюк сдал положительный тест на коронавирус. До выздоровления он находится на самоизоляции и даже принял решение взять на этот период отпуск.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Глава правительства Крыма Юрий Гоцанюк сдал положительный тест на коронавирус. До выздоровления он находится на самоизоляции и даже принял решение взять на этот период отпуск."
        },
        "yandex_full-text": "Председатель Совета министров Крыма Юрий Гоцанюк сдал положительный тест на коронавирус COVID-19. По словам чиновника, до выздоровления он находится на самоизоляции.\r\n\r\n\r\n\"Также принял решение в этот период уйти в отпуск\", – написал он на своей странице в Instagram.\r\n\r\n\r\nГоцанюк, однако, добавил: он продолжает работать дистанционно и постоянно находится на связи с главой Крыма Сергеем Аксеновым, своими заместителями и другими коллегами. Он призывает всех соблюдать меры безопасности, беречь себя и близких.\r\n\r\nВ Крыму из-за угрозы распространения новой коронавирусной инфекции действует режим повышенной готовности, напоминает \"Интерфакс\". В октябре в республике началась вторая волна ограничений. С 20 декабря по 15 января там запрещены банкеты и корпоративы, а увеселительные заведения и общепит с 22:00 до 8:00 не работают.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2503999",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2253989"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2253989"
            }
        ],
        "href": ""
    },
    {
        "title": "Масштабная вакцинация должна спасти от мутаций коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Масштабная вакцинация должна спасти от мутаций коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2504026"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/672/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2504026",
        "published": "Sat, 26 Dec 2020 17:45:00 +0300",
        "published_parsed": [
            2020,
            12,
            26,
            14,
            45,
            0,
            5,
            361,
            0
        ],
        "summary": "Лейтмотив уходящего года, безусловно, – пандемия новой коронавирусной инфекции. В лексикон каждого жителя планеты вошли слова: самоизоляция и социальное дистанцирование. Непременным аксессуаром при выходе на улицу стала защитная маска. С самого начала эпидемии весь мир ждал появления вакцины. Поэтому без преувеличения можно сказать, что российский \"Спутник V\" стал главным научным прорывом года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Лейтмотив уходящего года, безусловно, – пандемия новой коронавирусной инфекции. В лексикон каждого жителя планеты вошли слова: самоизоляция и социальное дистанцирование. Непременным аксессуаром при выходе на улицу стала защитная маска. С самого начала эпидемии весь мир ждал появления вакцины. Поэтому без преувеличения можно сказать, что российский \"Спутник V\" стал главным научным прорывом года."
        },
        "yandex_full-text": "Российская вакцина \"Спутник V\" в ходе клинических испытаний доказала свою надежность и эффективность, а все результаты исследований были опубликованы в авторитетных медицинских журналах. Многие страны проявляют неподдельный интерес к \"Спутнику\". Например, в прошлый четверг первая партия российской вакцины прибыла в Аргентину. Заявки на прививки подали уже более ста тысяч человек. Правда, поводов для переживаний добавил новый штамм коронавируса, выявленный в Великобритании. Якобы полученные вакцины не смогут с ним справиться.\r\n\r\nВыявленная в Великобритании мутация коронавируса незначительна и не влияет на эффективность вакцин. Об этом в пятницу заявила представитель ВОЗ в России Мелита Вуйнович. Тогда что же всех так напугало?\r\n\r\nДело в том, что в британском штамме обнаружили большое количество мутаций, коснувшихся спайк-белка, при помощи которого вирус проникает в клетки человека. Среди них мутация, названная \"N-501-Y\". Одна аминокислота на кончике вирусного \"шипа\" поменялась на другую: аспарагин на тиразин. Из-за этого увеличилась степень связывания белка с рецепторами на поверхности клеток. Подобное изменение потенциально делает вирус более заразным и дает ему возможность быстрее распространяться в человеческой популяции.\r\n\r\n\"Что эта мутация делает, так это увеличивает сходство вируса с клетками дыхательной системы, что упрощает его проникновение в клетки человека, и здесь не только эта мутация, но еще две мутации, то есть это комбинация трех мутаций, которые и повысили способность вируса к распространению на 0,4. До сих пор у вируса был индекс заражения от 2,5 до 3, то есть один больной человек мог заразить от двух с половиной до трех здоровых. Если увеличить этот индекс на 0,4, вирус будет заражать от 3-3,5 человек, и число зараженных значительно увеличится\", – прокомментировал Карлос дель Рио, доктор медицинских наук, заслуженный профессор медицины Медицинского факультета Университета Эмори.\r\n\r\nИ это далеко не весь перечень суперспособностей нового штамма. Так, например, характерная потеря двух аминокислот в спайковом белке может указывать на то, что патоген научился уклоняться от иммунной системы. Группа ученых из Кембриджа уже провела некоторые эксперименты над вирусом. Так вот, в лабораторных условиях антитела переболевших действительно хуже сцеплялись с мутировавшими вирусными частицами.\r\n\r\n\"В Британии тот штамм, который сейчас изучается и вызывает опасения, был выявлен в сентябре, но тогда он поражал только 0,1% инфицированных людей. То есть 0,1% ПЦР-положительных тестов выявлял этот штамм, а сейчас, в декабре, он вызвал 60% новых случаев в Лондоне. То есть он распространился, потому что он более заразен. И мы даем шанс вирусу, если уже при имеющихся вакцинах не формируем коллективный иммунитет\", – отметил Михаил Каган, заслуженный врач России, ведущий научный редактор портала Vrachu.ru.\r\n\r\nИменно поэтому чрезвычайно важно делать прививки от новой инфекции. Только масштабная вакцинация в состоянии сдержать пандемию. С помощью коллективного иммунитета мы останавливаем распространение вируса среди людей, и как следствие -- лишаем его возможности эволюционировать. А значит на свет не смогут появиться новые варианты коронавируса, потенциально более опасные для человека.\r\n\r\nОднако появляются люди, которые наотрез отказываются от прививок. Более того, призывают к бойкоту вакцинации и других, а это уже может навредить общему делу. Хотя ничего нового в антипрививочной агитации нет. Движение против вакцинации возникло еще в конце XIX века, вскоре после разработки Эдвардом Дженнером первой вакцины против оспы. Основу противников составляли и составляют до сих пор сторонники альтернативной медицины – гомеопатии, хиропрактики, лечения травами. Странно, что переубедить их не смогли даже полная победа над оспой, объявленная в мае 1980 года, и почти полное исчезновение из человеческой популяции таких вирусных заболеваний как корь, краснуха, паротит, полиомиелит.\r\n\r\n\"Многие семьи несли потери из-за этих инфекций, из-за этих вспышек. Очень много детей умирало. Мы знаем все эти цифры – скажем, в семьях было по семь детей, двое или трое умерло. Но это же сейчас абсолютно немыслимо! С этим справились в основном благодаря вакцинам. То есть вакцины изменили к лучшему жизнь миллионов людей\", – подчеркнул Михаил Каган.\r\n\r\nС новой коронавирусной инфекцией ситуация аналогичная. И совершенно очевидно, что взять её под контроль можно только с помощью вакцинации.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2504026",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2254065"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2254065"
            }
        ],
        "href": ""
    },
    {
        "title": "Иларион рассказал о планах, перенесенных из-за коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Иларион рассказал о планах, перенесенных из-за коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2503953"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/303/410/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2503953",
        "published": "Sat, 26 Dec 2020 15:37:00 +0300",
        "published_parsed": [
            2020,
            12,
            26,
            12,
            37,
            0,
            5,
            361,
            0
        ],
        "summary": "Встреча руководителей православных церквей может состояться в следующем году, если не помешает коронавирус.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Встреча руководителей православных церквей может состояться в следующем году, если не помешает коронавирус."
        },
        "yandex_full-text": "В Русской православной церкви надеются, что запланированная встреча глав православных церквей состоится в следующем году. В эфире телеканала \"Россия 24\" председатель Синодального отдела внешних церковных связей Московского патриархата митрополит Волоколамский Иларион рассказал, что из-за ухудшающейся эпидемической ситуации многие планы пришлось перенести на следующий год. И, в частности, встречу глав православных церквей, о которой договорились в столице Иордании в прошлом году.\r\n\r\n\"Все планы, которые делались на год уходящий, переносятся на год предстоящий\", — посетовал он.\r\n\r\nДоговоренность о встрече руководителей православных церквей была достигнута в феврале прошлого года. Однако пандемия коронавируса сдвинула сроки проведения мероприятия.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2503953",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2254055"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2254055"
            }
        ],
        "href": ""
    },
    {
        "title": "Путин сам расскажет, когда привьется от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Путин сам расскажет, когда привьется от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2503951"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/592/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2503951",
        "published": "Sat, 26 Dec 2020 14:05:00 +0300",
        "published_parsed": [
            2020,
            12,
            26,
            11,
            5,
            0,
            5,
            361,
            0
        ],
        "summary": "Когда президент России Владимир Путин привьется от коронавируса, он сам расскажет, заявил пресс-секретать главы государства Дмитрий Песков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Когда президент России Владимир Путин привьется от коронавируса, он сам расскажет, заявил пресс-секретать главы государства Дмитрий Песков."
        },
        "yandex_full-text": "Российский лидер Владимир Путин сам расскажет, когда сделает прививку от ковида, заявил его пресс-секретарь Дмитрий Песков.\r\n\r\nМинистр здравоохранения Михаил Мурашко ранее сообщил, что люди старше 60 могут прививаться вакциной \"Спутник V\", она полностью безопасна и эффективна больше чем на 90%, передает РИА Новости.\r\n\r\nНа большой пресс-конференции Путин говорил, что готов привиться, как только это станет возможным. Президент обратил внимание на то, что пока в России нет вакцины для людей его возраста. Он подчеркнул, что в этом смысле является человеком законопослушным.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2503951"
    },
    {
        "title": "Данные оперштаба: ситуация с коронавирусом, возможно, стабилизируется",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Данные оперштаба: ситуация с коронавирусом, возможно, стабилизируется"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2503926"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/205/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2503926",
        "published": "Sat, 26 Dec 2020 11:41:00 +0300",
        "published_parsed": [
            2020,
            12,
            26,
            8,
            41,
            0,
            5,
            361,
            0
        ],
        "summary": "В России за последние сутки выявлено 29 258 новых случаев коронавируса COVID-19. Коэффициент распространения инфекции находится в районе 1 во всех 10 регионах с наибольшим количеством заболевших, что может говорить о стабилизации эпидситуации.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России за последние сутки выявлено 29 258 новых случаев коронавируса COVID-19. Коэффициент распространения инфекции находится в районе 1 во всех 10 регионах с наибольшим количеством заболевших, что может говорить о стабилизации эпидситуации."
        },
        "yandex_full-text": "В России за последние сутки выявлено 29 258 новых случаев коронавируса COVID-19 в 85 регионах страны. Полностью выздоровели за это время 28 185 человек, а 567 пациентов с коронавирусом скончались.\r\n\r\nЛидерами по количеству выявленных за сутки случаев коронавируса стали Москва – 7480, Санкт-Петербург – 3755, Московская область – 1615, Нижегородская область – 501, и Псковская область – 425. У 15,6 процента вновь выявленных зараженных не было клинических проявлений болезни, сообщает в своем телеграм-канале оперативный штаб Москвы.\r\n\r\nВсего на 26 декабря в России выявлено 3 021 964 случая коронавируса в 85 регионах. За весь период зафиксировано 54 226 летальных исходов, выздоровели 2 426 439 человек.\r\n\r\nКоэффициент распространения коронавирусной инфекции в Москве, как и в России в целом, второй день подряд равен 1. Он показывает, сколько человек в среднем успевает заразить один инфицированный до его изоляции.\r\n\r\nСейчас коэффициент распространения коронавируса находится в районе 1 во всех 10 регионах с наибольшим количеством заболевших. Это может говорить о стабилизации эпидемической ситуации, передает ТАСС.\r\n\r\nВ трех регионах коэффициент ниже 1: Архангельской области (0,97), Ростовской области и Красноярском крае (0,99). В Санкт-Петербурге и Нижегородской области показатель, как и в Москве, составляет сейчас ровно 1, а в Подмосковье – 1,03.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2503926",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2253953"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2253989"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2253953"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2253989"
            }
        ],
        "href": ""
    },
    {
        "title": "Британский штамм коронавируса все больше расходится по миру",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Британский штамм коронавируса все больше расходится по миру"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2503855"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/675/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2503855",
        "published": "Sat, 26 Dec 2020 09:58:00 +0300",
        "published_parsed": [
            2020,
            12,
            26,
            6,
            58,
            0,
            5,
            361,
            0
        ],
        "summary": "Британский штамм коронавируса COVID-19 все больше расходится по планете. Тем временем в Европе все больше людей отказываются прививаться вакциной Pfizer из-за побочных действий. Первую аллергическую реакцию выявили и на вакцину американской Moderna.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Британский штамм коронавируса COVID-19 все больше расходится по планете. Тем временем в Европе все больше людей отказываются прививаться вакциной Pfizer из-за побочных действий. Первую аллергическую реакцию выявили и на вакцину американской Moderna."
        },
        "yandex_full-text": "Новый британский штамм коронавируса COVID-19 все больше расходится по планете. Его распространение в Европе надеются сдержать благодаря американской вакцине, но все больше людей отказываются прививаться вакциной Pfizer из-за побочных действий. Первую аллергическую реакцию выявили и на другой препарат из США – вакцину компании Moderna.\r\n\r\nРождество для британцев выдалось не самым радостным: число заболевших к концу недели подскочило на 14 процентов. Итого – почти 33 тысячи случаев. И эта цифра, если верить математическим подсчетам, будет только расти. Всему виной новый – как его называют, британский – штамм коронавируса, который оказался в разы опаснее.\r\n\r\n- Новый штамм коронавируса передается на 56 процентов быстрее, чем предыдущие варианты. Приводит ли он к тяжелым последствиям, нам до сих пор не удалось выяснить. Но можно сказать точно, что, несмотря на ограничительные меры, число заболевших и погибших в следующем году превысит показатели 2020 года.\r\n\r\nВласти Великобритании ужесточают ограничительные меры – Шотландия, Северная Ирландия и Уэльс с сегодняшнего дня переходят на полный локдаун. Не откроются тысячи магазинов – для британцев это настоящая трагедия, учитывая, что 26 декабря – День подарков, стартует масштабная распродажа. Кому-то придется закупаться только онлайн, другим, где ограничений поменьше, – стоять в еще больших очередях.\r\n\r\nНо ограничительные меры и закрытие границ – новому вирусу не помеха. Штамм выявили у пяти человек в Японии, которые недавно вернулись из Великобритании.\r\n\r\nВ Европе его зафиксировали уже в восьми странах – список пополнили Ирландия и Франция. Лидеры в ЕС в рождественских обращениях возлагают надежду лишь на вакцину от коронавируса.\r\n\r\n\"Какой это был год! Крошечный вирус завладел нашей жизнью и нашими мыслями, сорвал планы и разбил мечты. Но у нас есть основания для оптимизма. Вакцина была одобрена на этой неделе, уже завтра начнется вакцинация. Впереди еще долгий и трудный путь, но свет в конце туннеля уже виден\", – говорит президент Германии Франк-Вальтер Штайнмайер.\r\n\r\nВакцинацию в Европе начнут одновременно, чтобы никому не было обидно и препарат достался всем. Но треть жителей Барселоны, если верить официальным данным, отказывается прививается вакциной Pfizer – опасаются побочных эффектов, которых достаточно. Мэрия города обещает с каждым провести разъяснительную работу.\r\n\r\nВ Аргентине, наоборот, жители выстраиваются в очередь на вакцинацию российским препаратом \"Спутник V\" – его доставили в четверг. Заявку, по данным агентства Telam, за сутки подали более 100 тысяч жителей Буэнос-Айреса. Вакцинацию начнут в понедельник. Это лишь первая партия препарата – всего 300 тысяч доз. В ближайшее время из Москвы отправят следующую.\r\n\r\nЖители Австрии день после Рождества встретят дома. Власти объявили третий локдаун – запрещено свободно выходить на улицу, только на работу и в магазин. Открытый гипермаркет еще придется поискать – работают лишь те, где продаются товары первой необходимости.\r\n\r\nВ Южной Корее еще только могут усилить ограничительные меры из-за нового антирекорда. Премьер потребовал внимательнее следить за соблюдением дистанции, но ученые говорят, что виновата вентиляция. Очень часто стали заболевать целыми многоэтажками, причем люди друг с другом не пересекались.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2503855",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2253953"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2253972"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2253953"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2253972"
            }
        ],
        "href": ""
    }
]