[
    {
        "title": "Гинцбург: \"Спутник V лайт\" поможет предотвратить тяжелые случаи ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Гинцбург: \"Спутник V лайт\" поможет предотвратить тяжелые случаи ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500215"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/119/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500215",
        "published": "Thu, 17 Dec 2020 20:03:00 +0300",
        "published_parsed": [
            2020,
            12,
            17,
            17,
            3,
            0,
            3,
            352,
            0
        ],
        "summary": "Директор Центра имени Гамалеи Александр Гинцбург рассказал в интервью телеканалу \"Россия 24\" рассказал о лайт-вакцине, о которой в ходе Большой пресс-конференции упомянул президент Владимир Путин. Он пояснил, что этот вакцинный препарат позволяет предложить некий компромисс между продолжительностью действия вакцинного препарата \"Спутник V\" и необходимостью быстро сбить пик заболеваемости и смертности.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Директор Центра имени Гамалеи Александр Гинцбург рассказал в интервью телеканалу \"Россия 24\" рассказал о лайт-вакцине, о которой в ходе Большой пресс-конференции упомянул президент Владимир Путин. Он пояснил, что этот вакцинный препарат позволяет предложить некий компромисс между продолжительностью действия вакцинного препарата \"Спутник V\" и необходимостью быстро сбить пик заболеваемости и смертности."
        },
        "yandex_full-text": "Директор Центра имени Гамалеи Александр Гинцбург рассказал в интервью телеканалу \"Россия 24\" о лайт-вакцине, о которой в ходе Большой пресс-конференции упомянул президент Владимир Путин. Глава государства отметил, что ею можно будет привить сразу несколько десятков миллионов человек.\r\n\r\n- Александр Леонидович, на Большой пресс-конференции президента большой пласт вопросов был так или иначе связан с коронавирусом. Много вопросов по поводу вакцины. Александр Леонидович, я хотел вас поблагодарить лично за вакцину \"Спутник V\". Я сделал первую прививку еще в сентябре, потом вторую через три недели. Действительно работает, проверил, антитела есть, все замечательно. Но вот сегодня Владимир Путин говорил о лайт-вакцине. Вы наверняка знаете об этом что-то. Я, если честно, первый раз об этом слышу. Лайт-вакцина, которая создает иммунитет, но не так надолго, как вакцина \"Спутник V\". Расскажите поподробней, пожалуйста.\r\n\r\n- Мне кажется, что Владимир Владимирович все очень подробно пояснил по поводу необходимости наличия такого препарата. Единственное, что я могу добавить, это связано с тем, что никакая промышленность ни Российской Федерации, ни Западной Европы, ни Америки, ни всего земного шара одновременно в условиях пандемии не может быстро произвести необходимое количество вакцинного препарата.\r\n\r\nТот вакцинный препарат, о котором говорил президент, позволяет предложить некий компромисс между продолжительностью действия вакцинного препарата \"Спутник V\", который обладает очень хорошей, по всей видимости, продолжительностью действия, и необходимостью быстро сбить пик заболеваемости. Даже не столько заболеваемости, сколько смертности от данного заболевания, использовав только один компонент этой вакцины. Понимая при этом, что данный компонент будет действовать далеко не на 100 процентов, а для разных категорий вакцинируемых немного по-разному. Там будет и 85 процентов для одной категории, для других категорий этот процент немного будет отличаться в одну или другую сторону. Но, самое главное, такой подход позволит охватить большое количество населения и предотвратить тяжелые случаи заболевания со смертельным исходом.\r\n\r\nВ то же самое время, я повторяю, продолжительность действия будет небольшая. Но это определенный компромисс, связанный с тем, что ни одна промышленности ни одной страны не может одновременно произвести все необходимое количество вакцин.\r\n\r\nСтратегия вакцинирования наших граждан в нашей стране, насколько я понимаю, будет продолжена та, которая выбрана исходно и которая направлена на использование \"Спутника V\" – двухкомпонентной векторной вакцины, которая создает хороший прочный иммунитет и, я могу еще добавить, по всей видимости, на длительный период.\r\n\r\n- Очень на это рассчитываем. Александр Леонидович, если я правильно понял, лайт-вакцина – это первый компонент от вакцины \"Спутник V\"?\r\n\r\n- Совершенно верно. И Российский фонд прямых инвестиций в настоящее время на зарубежных площадках, которые требуют одновременно введения в категорию тех стран, которые будут обладать собственным вакцинным препаратом, и также хотят как те страны, которые сейчас самостоятельно эту вакцину разрабатывают, защитить своих граждан. И, соответственно, использование такого подхода будет определенным компромиссом для того, чтобы максимальное количество жителей Земли охватить вакцинными препаратами, в том числе и созданными на основе той разработки, которая исходно была в институте Гамалеи.\r\n\r\n- Александр Леонидович, расскажите, пожалуйста, о взаимодействии центра имени Гамалеи и компании AstraZeneca.\r\n\r\n- Да, здесь существенные подвижки есть навстречу друг другу. Исходно наши западные коллеги придерживались стратегии разработки вакцинного препарата по классическим стандартам, которые заключаются в тех же стандартах, которые используются для создания вакцин против гриппа. Грипп, как мы знаем, сезонное заболевание, которое продолжается как правило 3-4 месяца и поэтому вакцины, которые созданы против гриппа, однократно используются и дают защиту на 3-4 месяца.\r\n\r\nНо когда мы занимались разработкой вакцинного препарата против возбудителя COVID-19, мы исходили из того, что данное заболевание не будет протекать по эпидемиологическим законам, по которым протекает инфекция, обусловленная вирусом гриппа. И мы, с моей точки зрения, были правы, так как мы сейчас все видим, что это заболевание протекает все 12 месяцев в году. Поэтому иммунитет надо создавать длительный, напряженный и рассчитывать, что продолжительность иммунитета должна быть несколько лет. Поэтому мы сразу создали два компонента этой вакцины, двухкомпонентную вакцину. Второй компонент усиливает действие первой. Не только усиливает, но и позволяет в результате повторной вакцинации с большой вероятностью надеяться на образование \"клеток памяти\", которые длительное время будут нас защищать. По всей видимости, мы угадали и именно по такому механизму работает та вакцина, которая сейчас называется \"Спутник V\".\r\n\r\nУ наших английских коллег и у AstraZeneca имеется только один компонент, нет эффективного бустирующего компонента. Если второй раз, как наши коллеги продемонстрировали из Оксфорда из AstraZeneca, использовать первый компонент, то усиление происходит, но очень в незначительной степени от использования второго компонента, который соответствует по своей структуре первому. Поэтому между Российским фондом прямых инвестиций и AstraZeneca была достигнута договоренность о возможности проведения клинических испытаний, в которых бы использовался в качестве первого компонента тот, который был создан в Оксфорде, а в качестве второго бустирующего компонента – тот компонент, который входит в состав вакцины \"Спутник V\".\r\n\r\nНасколько я понимаю, в ближайшее время данные клинические испытания начнутся, и тогда в руках у наших зарубежных коллег будет очень эффективный вакцинный препарат, который, можно считать, будет создан совместными усилиями и, я надеюсь, мы все порадуемся о том, что на тех мощностях, которыми располагает AstraZeneca, производиться вакцина, созданная усилиями ученых как Англии, так и Российской Федерации.\r\n\r\n- Это как раз очень хороший пример того, о чем сегодня тоже и президент России говорил – давайте жить дружно. Это пример международного сотрудничества, которое приводит к эффективным результатам.\r\n\r\n- К реальным эффективным результатам.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500215",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251232"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251232"
            }
        ],
        "href": ""
    },
    {
        "title": "Главные выводы о пандемии: наша система оказалась более эффективной",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главные выводы о пандемии: наша система оказалась более эффективной"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500271"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/130/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500271",
        "published": "Thu, 17 Dec 2020 20:49:00 +0300",
        "published_parsed": [
            2020,
            12,
            17,
            17,
            49,
            0,
            3,
            352,
            0
        ],
        "summary": "Президент России во время Большой пресс-конференции конечно же затронул тему пандемии коронавируса. Он отметил, что наша система здравоохранения оказалась более эффективной.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент России во время Большой пресс-конференции конечно же затронул тему пандемии коронавируса. Он отметил, что наша система здравоохранения оказалась более эффективной."
        },
        "yandex_full-text": "Значительная часть вопросов в адрес главы государства так или иначе была связана с пандемией. Журналистов и жителей страны, в числе прочего, интересовало, насколько Россия оказалась готова отразить глобальную угрозу, как справляется здравоохранение с неизвестным прежде опасным вирусом. Звучали вопросы о том, почему кое-где медики не получили вовремя положенные выплаты за работу в \"красной зоне\", а также с чем связана нехватка бесплатных лекарств для ковидных пациентов. Все проблемы Владимир Путин взял на контроль. Многие из них уже решаются в режиме реального времени.\r\n\r\nЭто была самая необычная пресс-конференция за все время, что Владимир Путин общается с журналистами. Репортеры в масках сидели в шахматном порядке, а коллеги из регионов задавали вопросы по видеосвязи.\r\n\r\nРоссия, как и весь мир, провела этот год в условиях пандемии. С другой темы разговор и не мог начаться. Время подводить первые итоги борьбы с коронавирусом.\r\n\r\n\r\n\"К таким масштабам, с которыми мы столкнулись, не готова оказалась ни одна система здравоохранения в мире. Нет такой системы просто. Вот мы анализируем все, что в мире происходит, и видим, что такого примера нет, но есть примеры того, как была организована работа в нашей стране. Все познается в сравнении. По сравнению с тем, что в мире происходило, наша система оказалась более эффективной\".\r\n\r\n\r\nОперативно закрытые границы позволили выиграть время. Еще до пика первой волны началась тотальная мобилизация всего здравоохранения страны. В кратчайшие сроки было развернуто 277 тысяч больничных коек. Яркий пример из Владивостока, где в обычную больницу завезли сто аппаратов для дыхания, новые кровати, провели кислород, оборудовали шлюзы. По стране построено с нуля 40 новых медицинских центров. 30 из них всего за несколько месяцев возвели военные строители — оборудованию может позавидовать любая больница мира. Одних только масок сейчас производят в 20 раз больше, чем весной. Фабрики закупили оборудование, освоили технологии, начали работать круглосуточно и дефицит исчез. Если в апреле людей спасали 8,5 тысячи врачей, то сейчас уже полмиллиона.\r\n\r\n\r\n\"В начале пандемии мы не знали, что это такое, не знали, как выявлять, как тестировать, чем лечить и не знали, будет ли когда-нибудь противоядие, то есть вакцина. Смотрите, по всем этим позициям мы серьезно продвинулись вперед. У нас тестирование, Россия входит в тройку мировых лидеров по тестированию. Лекарственный препарат мы начали производить фактически в нужном нам количестве. И, наконец, вакцинация. Россия оказалась первой страной в мире, которая изобрела и начала производить вакцину\".\r\n\r\n\r\nОдна из отечественных вакцин разработана в Новосибирске. Оттуда же прозвучал и личный вопрос президенту:\r\n\r\n— А вы поставили себе прививку против коронавируса?\r\n\r\n— Я всех призываю самым внимательным образом относиться к рекомендации специалистов. Те вакцины, которые поступают в гражданский оборот на сегодня, предусмотрены для граждан определенной возрастной зоны. До таких, как я, вакцины пока не добрались. Я повторяю еще раз: я человек в этом смысле достаточно законопослушный, я прислушиваюсь к рекомендациям наших специалистов, поэтому пока этой вакцины не поставил, но я обязательно это сделаю, как только это станет возможным.\r\n\r\nДля выработки коллективного иммунитета стране нужны огромные партии вакцины. Наладка такого массового производства требует времени и уже идет. В московском технополисе достраивают завод, где в месяц смогут выпускать 10 миллионов доз \"Спутника V\". Сотрудничество с другими странами тоже может ускорить производство. Россия готова делиться технологиями, хотя президент еще раз подчеркивает, что главная задача — провести вакцинацию внутри страны.\r\n\r\n\r\n\"У нас до сих пор не хватает \"железа\", оборудования для производства нужного нам количества вакцины. Чтобы произвести эту вакцину, нужны соответствующие заводы, предприятия, оборудование. Это будет наращиваться. Исхожу из того, что все планы в этом смысле будут исполнены\".\r\n\r\n\r\nВ этом году задать вопрос на пресс-конференции могли не только журналисты. Колл-центр несколько дней принимал вопросы от граждан со всей страны. Некоторые проблемные Владимир Путин отобрал лично. Было, например, письмо из Рязанской области. В нем прозвучала жалоба на нехватку антиковидных лекарств.\r\n\r\n\r\n\"Мы живем в небольшом городе и до нас никак лекарства не доходят. Почему больные коронавирусом лечатся за свои деньги, а говорили, что даже с подтвержденным диагнозом будут выдавать лекарства бесплатно? Где деньги? Вот это меня тоже интересует\".\r\n\r\n\r\nГде деньги, стало интересно и рязанской прокуратуре. В области назначена проверка. За пресс-конференцией внимательно следили и в местном Росздравнадзоре. На обеспечение лекарствами государство потратило большие деньги, напомнил Владимир Путин. И таких жалоб из регионов впредь быть не должно.\r\n\r\n\r\n\"Мы действительно десять миллиардов дали в регионы на то, чтобы оперативно реагировать на те вопросы, которые еще не решены и которые связаны с закупкой средств индивидуальной защиты, подготовкой лечебных заведений, учреждений для борьбы с COVID-19. Выделили пять миллиардов, даже чуть больше, чтобы бесплатно давать лекарственные препараты людям, которые лечатся на дому. Что касается Рязанской области, знаю точно, что все деньги из федерального бюджета туда перечислены. Почему там до сих пор людям не дают эти лекарственные препараты, непонятно. Обязательно с этим будем разбираться.\".\r\n\r\n\r\nВо время всей многочасовой пресс-конференции строго соблюдались санитарные меры. Если журналист задавал вопрос без маски, ему отдавали ветрозащиту с микрофона. О соблюдении правил напоминал пресс-секретарь президента Дмитрий Песков.\r\n\r\nКоронавирус временно изменил образ жизни миллионов человек. Прозвучал вопрос из Петербурга о том, когда же откроют границы как для путешествий по миру, так и для приема туристов в северной столице.\r\n\r\n— Как только врачи позволят, так сразу и границы будут открыты.\r\n\r\nПандемия еще раз показала — задуманная реформа первичного звена здравоохранения именно сейчас актуальна как никогда. Всеобщая борьба с коронавирусом лишь сдвинула сроки.\r\n\r\n\r\n\"Вместо того, чтобы начать это 1 июля текущего года, мы начнем с 1 января. Все ресурсы, которые предусматривались на эту программу, будут использованы в те сроки, которые предусмотрены этой программой — это 500 миллиардов рублей из федерального бюджета плюс 50 миллиардов рублей из региональных бюджетов. Где-то в ближайшие три года уже около 300 миллиардов должно быть выделено и должно быть освоено. Самое главное в развитии системы первичного звена здравоохранения заключается в том, чтобы обеспечить стопроцентную доступность граждан к медицинским услугам\".\r\n\r\n\r\nКонечно, глава государства отметил вклад тысяч волонтеров, которые все эти месяцы помогали врачам, ухаживали за больными, разносили лекарства и продукты пенсионерам.\r\n\r\n\r\n\"В этих достаточно сложных условиях мы еще раз подтвердили, что лежит в основе российской идентичности — единение народа при какой бы то ни было угрозе. Работа волонтеров, медиков, которым еще раз низкий поклон и благодарность, просто состояние всего общества, нацеленного на помощь и поддержку ближнего своего, поддержку тех людей, которые нуждаются в помощи и поддержке, вот это общенациональное единение, это внешнее проявление внутреннего состояния общества. Оно является, на мой взгляд, определяющим и решающим для нашей страны\".\r\n\r\n\r\nВпрочем, главные выводы из уроков пандемии впереди. Страна продолжает бороться с коронавирусом.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500271",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251248"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251248"
            }
        ],
        "href": ""
    },
    {
        "title": "Собкор ВГТРК: тема пандемии ожидаемо вышла на первый план",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Собкор ВГТРК: тема пандемии ожидаемо вышла на первый план"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500240"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/126/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500240",
        "published": "Thu, 17 Dec 2020 18:54:00 +0300",
        "published_parsed": [
            2020,
            12,
            17,
            15,
            54,
            0,
            3,
            352,
            0
        ],
        "summary": "Необычный формат традиционной итоговой пресс-конференции Владимира Путина позволил совместить и общение с журналистами, и ответы на вопросы российских граждан. Как рассказал собственный корреспондент ВГТРК Алексей Петров в эфире телеканала \"Россия 1\", тема пандемии и противостояния коронавирусу ожидаемо стала основной.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Необычный формат традиционной итоговой пресс-конференции Владимира Путина позволил совместить и общение с журналистами, и ответы на вопросы российских граждан. Как рассказал собственный корреспондент ВГТРК Алексей Петров в эфире телеканала \"Россия 1\", тема пандемии и противостояния коронавирусу ожидаемо стала основной."
        },
        "yandex_full-text": "Россия в 2020 году столкнулась с очень серьезными вызовами и смогла с честью выйти из них. О том, что происходило во время традиционной ежегодной пресс-конференции Владимира Путина, рассказал в эфире телеканала \"Россия 1\" собственный корреспондент ВГТРК Алексей Петров. Он сообщил, что все мероприятие проходило в формате интерактивного общения и связала резиденцию президента в Ново-Огареве с несколькими студиями: в столицах республик, региональных центрах, в Москве, в колл-центре, куда поступали звонки из всех точек России.\r\n\r\nЗначительная часть вопросов так или иначе была связана с эпидемией коронавируса и тем, как Россия с ней справляется. Президент, по словам Алексея Петрова, заверил всех, что сама система управления отработала без серьезных сбоев, удалось не обрушить все здравоохранение и своевременно реагировать на возникающие проблемы. Владимир Путин напомнил, как оперативно было принято решение о выделении финансов на доплаты медработникам, как были развернуты дополнительные госпитальные мощности, в том числе силами Минобороны.\r\n\r\nВладимир Путин согласился, что проблемы, например с выплатами врачам, были, и, наверное, встречаются до сих пор. Но в масштабах страны эти случаи носят единичный характер и говорят скорее о технических сбоях. Существует проблема нехватки лекарств или перебоев с их своевременной поставкой. Об этом, как сказал президент, в Кремле знают и реагируют на каждый сигнал.\r\n\r\nАлексей Петров отмел предположение, что вопросы для Владимира Путина отбирались или лакировались. \"Во-первых, лакировать никто из собравшихся ничего не собирался, а во-вторых, глава государства на наших глазах усиливал градус проблемы. Когда из регионов задавали неудобные вопросы, он подбирал еще более острые аспекты в дополнение к ним\", – рассказал в эфире программы \"60 минут\" Алексей Петров.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500240",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251227"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251227"
            }
        ],
        "href": ""
    },
    {
        "title": "Актер из \"Властелина колец\" Иэн МакКеллен привился от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Актер из \"Властелина колец\" Иэн МакКеллен привился от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500205"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/120/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500205",
        "published": "Thu, 17 Dec 2020 17:50:00 +0300",
        "published_parsed": [
            2020,
            12,
            17,
            14,
            50,
            0,
            3,
            352,
            0
        ],
        "summary": "Британский актер Иэн Маккеллен, известный по роли Гэндальфа в серии фильмов \"Властелин колец\", получил вакцину от коронавируса. 81-летний артист назвал прививку большой удачей для себя и выразил надежду, что вакцинация приблизит возвращение общества к прежней привычной жизни.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Британский актер Иэн Маккеллен, известный по роли Гэндальфа в серии фильмов \"Властелин колец\", получил вакцину от коронавируса. 81-летний артист назвал прививку большой удачей для себя и выразил надежду, что вакцинация приблизит возвращение общества к прежней привычной жизни."
        },
        "yandex_full-text": "Сэр Иэн МакКеллен привился от коронавируса. Об этом сообщили в социальных сетях национальной системы здравоохранения Англии, опубликовав фото звезды \"Властелина колец\" в клинике. В ведомстве рассказали, что сэр МакКеллен стал одним из тысяч британцев, которые получили первую дозу препарата.\r\n\r\nСам 81-летний артист добавил, что процедура стала для него безболезненной и он почувствовал эйфорию в этот \"очень особенный день\". Актер рекомендовал не бояться прививки от коронавируса, так как, по его надеждам, массовая вакцинация сможет вернуть общество к привычному ритму жизни без ограничений. \"Вы делаете это не только для самих себя, но и для людей, с которыми вы близки, вы вносите свой вклад в общество\", – заключил МакКеллен.\r\n\r\nЗрители отреагировали на вакцинацию актера фразой его персонажа Гэндальфа из \"Властелина колец\": в сети уже появляются картинки с подписью \"Ты не пройдешь, коронавирус\".\r\n\r\n \r\n\r\n\r\n'I really hope that, as more people get vaccinated, we will move further along the path back to a more normal way of life.'\r\n⁰Sir @IanMcKellen joins the thousands of people who have now safely received the first dose of the #CovidVaccine. https://t.co/1e3nCAUFcB pic.twitter.com/FFW6jrKqEg\r\n— NHS England and NHS Improvement (@NHSEngland) December 16, 2020\r\n\r\n\r\n \r\n\r\n \r\n\r\nРанее прививку от COVID-19 получил Оливер Стоун – режиссер вакцинировался российским препаратом. Американский деятель культуры в скором времени вернется в Россию, чтобы сделать второй необходимый укол.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500205"
    },
    {
        "title": "После встречи с Макроном Меркель сделала тест на коронавирус",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "После встречи с Макроном Меркель сделала тест на коронавирус"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500188"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/216/845/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500188",
        "published": "Thu, 17 Dec 2020 17:03:00 +0300",
        "published_parsed": [
            2020,
            12,
            17,
            14,
            3,
            0,
            3,
            352,
            0
        ],
        "summary": "Канцлер Германии Ангела Меркель после общения с президентом Франции Эммануэлем Макроном сдала тест на коронавирус и получила отрицательный результат. Ранее сообщалось, что Макрон заболел COVID-19 и ушел на самоизоляцию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Канцлер Германии Ангела Меркель после общения с президентом Франции Эммануэлем Макроном сдала тест на коронавирус и получила отрицательный результат. Ранее сообщалось, что Макрон заболел COVID-19 и ушел на самоизоляцию."
        },
        "yandex_full-text": "Канцлер ФРГ Ангела Меркель сдала тест на коронавирус после встречи с президентом Франции Эммануэлем Макроном на саммите ЕС. Как сообщили в правительстве Германии, Меркель получила отрицательный результат.\r\n\r\n\"Канцлер, как всегда, через несколько дней после Европейского совета сдавала ПЦР-тест, его результат отрицательный\", – цитирует Welt представителя немецкого правительства.\r\n\r\nМакрону, заразившемуся коронавирусом, Меркель пожелала скорейшего выздоровления.\r\n\r\nРанее пресс-служба Елисейского дворца сообщила, что французский лидер ушел на самоизоляцию из-за COVID-19. Впрочем, он намерен продолжить работу в удаленном режиме.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500188"
    },
    {
        "title": "В биатлонной сборной Германии выявлен случай коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В биатлонной сборной Германии выявлен случай коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500155"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/097/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500155",
        "published": "Thu, 17 Dec 2020 15:55:00 +0300",
        "published_parsed": [
            2020,
            12,
            17,
            12,
            55,
            0,
            3,
            352,
            0
        ],
        "summary": "На четвертом этапе Кубка мира по биатлону, который проходит в австрийском Хохфильцене, в расположении национальной сборной Германии выявлен случай заражения коронавирусом. Тем не менее, немцы выйдут на старт ближайших гонок.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На четвертом этапе Кубка мира по биатлону, который проходит в австрийском Хохфильцене, в расположении национальной сборной Германии выявлен случай заражения коронавирусом. Тем не менее, немцы выйдут на старт ближайших гонок."
        },
        "yandex_full-text": "В национальной сборной Германии по биатлону выявлен случай заражения коронавирусом. Немцы при этом не собираются пропускать старт ближайших гонок этапа Кубка мира, который проходит в австрийском местечке Хохфильцен.\r\n\r\nПредставители Международного союза биатлонистов (IBU) сообщили, что один из членов немецкой команды накануне сдал тест с положительным результатом: \"Он был изолирован. Никто из спортсменов или других членов команды не пострадал. Соответствующие органы здравоохранения были проинформированы\".\r\n\r\nФункционеры IBU также сообщили, что за последние десять дней Союз сделал 1800 ПЦР-тестов на коронавирус для участников Кубка мира.\r\n\r\n\r\nIn the last ten days the IBU has conducted 1800 SARS-CoV-2 PCR tests for event participants at the BMW IBU World Cup Biathlon in Hochfilzen, Austria.\r\n\r\nOne member of the German team tested positive yesterday during the onboarding process. (1/2)\r\n— IBU (@biathlonworld) December 17, 2020",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500155"
    },
    {
        "title": "Путин рассказал, когда привьется от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Путин рассказал, когда привьется от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500010"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/085/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500010",
        "published": "Thu, 17 Dec 2020 12:41:00 +0300",
        "published_parsed": [
            2020,
            12,
            17,
            9,
            41,
            0,
            3,
            352,
            0
        ],
        "summary": "Владимир Путин рассказал, когда привьется от коронавируса. В ходе Ежегодной пресс-конференции он сообщил, что сделает это, как только будет возможно.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Владимир Путин рассказал, когда привьется от коронавируса. В ходе Ежегодной пресс-конференции он сообщил, что сделает это, как только будет возможно."
        },
        "yandex_full-text": "Президент России Владимир Путин во время Ежегодной пресс-конференции ответил на вопрос, сделал ли он себе прививку от коронавируса. По словам главы государства, пока этого не произошло.\r\n\r\nПутин отметил, что готов привиться, как только это станет возможным. Президент обратил внимание на то, что пока в России нет вакцины для людей его возраста. Он подчеркнул, что в этом смысле является человеком законопослушным.\r\n\r\nГлава государства напомнил, что гражданам нужно самым внимательным образом относиться к рекомендациям медиков.\r\n\r\nНапомним, что на данный момент в стране началась масштабная вакцинация препаратом \"Спутник V\". Прививки делают гражданам в возрасте от 18 до 60 лет.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500010",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251070"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251070"
            }
        ],
        "href": ""
    },
    {
        "title": "Президент РФ: доковидные показатели экономики будут достигнуты в 2021 году",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент РФ: доковидные показатели экономики будут достигнуты в 2021 году"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499994"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/083/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499994",
        "published": "Thu, 17 Dec 2020 12:45:00 +0300",
        "published_parsed": [
            2020,
            12,
            17,
            9,
            45,
            0,
            3,
            352,
            0
        ],
        "summary": "Правительство направило и направляет на поддержку экономики и населения триллионы рублей. Это позволит в 2021 году выйти на показатели в стране, которые были до пандемии, заявил президент РФ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Правительство направило и направляет на поддержку экономики и населения триллионы рублей. Это позволит в 2021 году выйти на показатели в стране, которые были до пандемии, заявил президент РФ."
        },
        "yandex_full-text": "Усилия государства позволят выйти на докоронавирусные показатели экономики в 2021 году, заявил президент РФ Владимир Путин на Большой пресс-конференции.\r\n\r\nБезработица в России подросла в 2020 году с докризисных 4,2% до 6,3%. Падение реальных доходов по итогам года достигнет 3%, реальная зарплата в России до конца года может вырасти на 1,5%. \"Прошу сразу граждан на меня не сердиться, то, что я сейчас скажу не соответствует ощущениям, с которыми люди сталкиваются в реальной жизни, тем не менее это усредненная цифра, мы должны тоже на нее ориентироваться\", – отметил президент, говоря о росте зарплаты.\r\n\r\nГосударство направило и направляет на поддержку экономики и населения триллионы рублей. Господдержка в первую очередь направляется на сохранение рабочих мест, отметил президент.\r\n\r\nЭкономика и финансовая система стабильны, банки получат 1,3 триллиона рублей прибыли. Выросло производство сельского хозяйства – \"на данный момент где-то плюс 1,8. Министр сказал, что по году может быть даже не падение, а увеличение до 2 процентов\", – сообщил президент. Эта основа позволит увеличить рост экономики в 2021 году и выйти на докоронавирусные показатели.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499994"
    },
    {
        "title": "Путин ответил на вопрос о происхождении коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Путин ответил на вопрос о происхождении коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500032"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/083/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500032",
        "published": "Thu, 17 Dec 2020 13:06:00 +0300",
        "published_parsed": [
            2020,
            12,
            17,
            10,
            6,
            0,
            3,
            352,
            0
        ],
        "summary": "Во время ежегодной пресс-конференции Владимир Путин призвал объединять усилия в борьбе с COVID-19, а не искать виновных в развитии пандемии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Во время ежегодной пресс-конференции Владимир Путин призвал объединять усилия в борьбе с COVID-19, а не искать виновных в развитии пандемии."
        },
        "yandex_full-text": "О происхождении коронавируса нового типа ходит много слухов, однако каких-либо подтвержденных данных на этот счет нет, заявил президент России Владимир Путин.\r\n\r\n\"Я бы не хотел сейчас на всю страну и на весь мир говорить об этом, тем более что мы не видим никаких подтверждений, связанных с теми обвинениями в адрес кого бы то ни было\", – пояснил глава государства, отвечая на соответствующий вопрос во время своей ежегодной пресс-конференции.\r\n\r\nКомментируя интерес журналистов на тему, давались ли спецслужбам поручения установить происхождение COVID-19, президент указал, что \"это не то место, где нужно обсуждать, как они исполняются\".\r\n\r\nПо мнению Владимира Путина, сейчас всем нужно объединять усилия для борьбы с новой инфекцией, а не искать виновных в пандемии.\r\n\r\n\"Это будет правильным направлением нашего сотрудничества\", – подчеркнул он.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500032",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251074"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251074"
            }
        ],
        "href": ""
    },
    {
        "title": "Алексей Морозов: 529 игроков и сотрудников клубов КХЛ переболели коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Алексей Морозов: 529 игроков и сотрудников клубов КХЛ переболели коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500013"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/120/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500013",
        "published": "Thu, 17 Dec 2020 12:55:00 +0300",
        "published_parsed": [
            2020,
            12,
            17,
            9,
            55,
            0,
            3,
            352,
            0
        ],
        "summary": "Президент Континентальной хоккейной лиги Алексей Морозов рассказал о масштабах пандемии коронавируса в КХЛ. За все время COVID-19 был выявлен у 529 хоккеистов и сотрудников клубов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент Континентальной хоккейной лиги Алексей Морозов рассказал о масштабах пандемии коронавируса в КХЛ. За все время COVID-19 был выявлен у 529 хоккеистов и сотрудников клубов."
        },
        "yandex_full-text": "Стало известно количество игроков и сотрудников персонала Континентальной хоккейной лиги, переболевших коронавирусом – 529. Об этом сообщил президент КХЛ Алексей Морозов.\r\n\r\nАлексей Морозов заявил ТАСС, что в КХЛ проведены более 74 тысяч исследований. Из них 64 тысячи проделаны методом ПЦР, а еще 10 тысяч – иммуноглобулины IgM и IgG. Выявлено 529 случаев заражения коронавирусом.\r\n\r\nПрезидент КХЛ также сообщил, что вакцинация игроков в текущем сезоне пока не планируется. \"Позади 60% регулярного чемпионата, впереди плей-офф. Вакцинация тонкий вопрос, его нужно решать совместно с Роспотребнадзором\", – сказал Алексей Морозов.\r\n\r\nМорозов пока не знает, вернется ли \"Адмирал\" из Владивостока в КХЛ. \"Пока никаких сигналов от \"Адмирала\" не поступало\", – заявил Морозов. \"Адмирал\" пропускает текущий сезон из-за проблем с финансированием.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500013"
    },
    {
        "title": "Продлен срок временного проживания мигрантов в России в связи с пандемией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Продлен срок временного проживания мигрантов в России в связи с пандемией"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499984"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/990/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499984",
        "published": "Thu, 17 Dec 2020 12:53:00 +0300",
        "published_parsed": [
            2020,
            12,
            17,
            9,
            53,
            0,
            3,
            352,
            0
        ],
        "summary": "Сроки временного проживания мигрантов в России в связи с пандемией новой коронавирусной инфекции продлены до 15 июня 2021 года, соответствующий указ президента России Владимира Путина опубликован на официальном интернет-портале правовой информации​​​.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сроки временного проживания мигрантов в России в связи с пандемией новой коронавирусной инфекции продлены до 15 июня 2021 года, соответствующий указ президента России Владимира Путина опубликован на официальном интернет-портале правовой информации​​​."
        },
        "yandex_full-text": "В связи с пандемией коронавируса в России продлены сроки временного проживания мигрантов до 15 июня 2021 года. С указом президента России Владимира Путина можно ознакомиться на официальном портале правовой информации​​​.\r\n\r\nДо указанной даты работодатели могут брать на работу иностранцев, приехавших в РФ в порядке, требующем получения визы и без разрешения на работу в РФ, а также привлекать к работе иностранцев и лиц без гражданства, прибывших в Россию в порядке, не требующем получения визы и не имеющих патентов.\r\n\r\nВ отношении иностранцев на период действия указа (кроме освободившихся из тюрем, нарушителей закона о границе РФ или угрожающих нацбезопасности) решения о выдворении за пределы РФ, о депортации или передаче иностранному государству.\r\n\r\nВплоть до 15 июня иностранцам разрешается выезжать на родину по просроченным документам (если их срок истек после 14 марта), удостоверяющим личность.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499984",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2250609"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2250609"
            }
        ],
        "href": ""
    },
    {
        "title": "От коронавируса умер мэр Харькова Кернес",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "От коронавируса умер мэр Харькова Кернес"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499903"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/302/290/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499903",
        "published": "Thu, 17 Dec 2020 10:51:00 +0300",
        "published_parsed": [
            2020,
            12,
            17,
            7,
            51,
            0,
            3,
            352,
            0
        ],
        "summary": "Стало известно о смерти мэра Харькова Геннадия Кернеса, который последние месяцы находился на лечении в Германии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Стало известно о смерти мэра Харькова Геннадия Кернеса, который последние месяцы находился на лечении в Германии."
        },
        "yandex_full-text": "Мэр Харькова Геннадий Кернес скончался от осложнений, вызванных вирусом COVID-19.\r\n\r\n\"Последствия коронавирусной инфекции дали серьезные осложнения на работу жизненно важных органов и систем его организма. Вечная память тебе, мой друг\", – написал в своем Telegram-канале друг градоначальника Павел Фукс.\r\n\r\nВ сентябре Кернес в тяжелом состоянии был отправлен на лечение в берлинскую клинику Charite на том же самолете, который ранее в Германию доставил российского блогера-оппозиционера Алексея Навального. В харьковском горсовете тогда сообщили, Кернес заразился коронавирусом и находится в стабильно тяжелом состоянии. С момента госпитализации мэр не появлялся на публике.\r\n\r\nПозднее Павел Фукс сообщал, что из-за болезни у Геннадия Кернеса отказала почка.\r\n\r\nНа прошедших 25 октября на Украине выборах Геннадий Кернес был переизбран мэром города третий раз.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499903",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251035"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251035"
            }
        ],
        "href": ""
    }
]