[
    {
        "title": "Война с COVID-19: всеобщая мобилизация, коварство вируса и первые итоги",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Война с COVID-19: всеобщая мобилизация, коварство вируса и первые итоги"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2498306"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/822/6.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/816/9.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/817/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2498306",
        "published": "Sun, 13 Dec 2020 20:49:00 +0300",
        "published_parsed": [
            2020,
            12,
            13,
            17,
            49,
            0,
            6,
            348,
            0
        ],
        "summary": "В первой серии новой программы Наили Аскер-заде из цикла \"Опасный вирус\" на вопросы, связанные с пандемией, по итогам года ответили члены правительства, врачи и общественные деятели.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В первой серии новой программы Наили Аскер-заде из цикла \"Опасный вирус\" на вопросы, связанные с пандемией, по итогам года ответили члены правительства, врачи и общественные деятели."
        },
        "yandex_full-text": "В фильме Наили Аскер-заде \"Опасный вирус. Первый год\" приняли участие пресс-секретарь президента РФ Дмитрий Песков, главный врач ГКБ №40 Денис Проценко, мэр Москвы Сергей Собянин, глава Роспотребнадзора Анна Попова, представитель ВОЗ в России Мелита Вуйнович. Медики, общественные и политические деятели рассказали, как пандемия коронавируса изменила нашу жизнь в уходящем году и что принесет год грядущий.\r\n\r\nДмитрий Песков назвал все то, что сейчас происходит в мире, \"беспрецедентной, нестандартной и чрезвычайной\" ситуацией. Он признался, что был против посещения Путиным больницы в Коммунарке. \"Я не совру, если скажу – все пытались его отговорить. Но это было его личное решение, он всегда предпочитает увидеть своими глазами, как обстоят дела во время чрезвычайных ситуаций. И уже тогда было стойкое понимание, стойкое чувство того, что то, что приходит, приходит не на одну, не на две недели, что это требует чрезвычайной мобилизации всего и вся\", – объяснил пресс-секретарь президента. Путин сейчас живет в Ново-Огарево, там он и жил до пандемии. \"Он там часто и работает, оттуда приезжает в Кремль, оттуда – не так часто, как хотелось бы ему, но все-таки – летает в командировки\", – рассказал Дмитрий Сергеевич Наиле Аскер-заде. Рядом с президентом находятся врачи, эпидемиологи, – специалисты, которые составляют график мероприятий для главы государства с точки зрения медицины. Президент в каких-то срочных ситуациях встречается с людьми лично, иногда на безопасном расстоянии в пять-шесть метров, но чаще это видеоконференции. Сам Песков сейчас общается с главой государства в основном по телефону и по ВКС. \"Вот моя личная точка зрения: даже когда все это закончится, определенную часть совещаний можно и нужно проводить по ВКС (видеосвязь), не тратя время на дорогу, на сборы, на перемещения по городу, на перелеты\", – уверен пресс-секретарь Владимира Путина.\r\n\r\nДмитрий Песков рассказал Наиле Аскер-заде о том, как переболел коронавирусом. Он заразился в мае. \"Определенный страх присутствовал. Мы заболели с женой фактически в один день. Первые два дня было достаточно терпимо. Но потом поднялась температура, сделали КТ, выяснилось, что пневмония. А через неделю наступило ухудшение, и зона поражения легких только увеличилась\", – признался пресс-секретарь главы государства. Вот тут он действительно испугался, задумался о завещании. В больнице он слышал от врачей, что буквально за ночь зона поражения может удвоиться. Тогда в большой семье Дмитрия Пескова больше никто не заболел. \"Мы были в доме, не запирались в отдельной комнате, мы со всеми общались, потому что думали, что уже все обречены\", – отметил Дмитрий Сергеевич. Все заразились позже, через несколько месяцев. Как переболела младшая дочь Надя, они не заметили. Хотя девочка общалась с братьями и сестрами, которые уже заболевали. По признанию Дмитрия Пескова, болезнь неприятная, лучше ей не болеть, но сейчас у него есть антитела, поэтому он чувствует себя достаточно спокойно.\r\n\r\nГлава Роспотребнадзора, главный санитарный врач РФ Анна Попова в беседе с Наилей Аскер-заде отметила, что жизнь всем нам сегодня преподает урок. \"Очень важно не забыть, что решить ту проблему, которая есть, мы можем только объединившись\", – сказала Анна Попова. В двадцатых числах января она и министр здравоохранения Татьяна Голикова докладывали президенту Российской Федерации, что это не просто обычный сезонный новый вирус, а вирус с пандемическим потенциалом. Оказывается, нулевой пациент появился в России буквально 1 марта, и к 17 марта уже был сотый случай заболевания. \"А первыми выявленными случаями, но не давшими распространения, были случаи, завезенные из Китая. Их было три. Но тогда нам удалось при плотности контроля не допустить распространения\", – объяснила глава Роспотребнадзора.\r\n\r\nМэр Москвы Сергей Собянин согласился, что китайский сценарий, когда закрывались целые микрорайоны, эффективен, но к России, по его мнению, вообще не применим. \"Весной у нас не были отработаны медицинские технологии. Под эпидемию попадала популяция, которая вообще была не иммунизирована. Не было переболевших. Осенью – другая ситуация. Теперь у нас есть созданные резервные мощные госпитали, достаточный объем запасов, средств индивидуальной защиты, лекарственных препаратов. Поэтому в настоящее время этих ограничительных мер вполне достаточно для того, чтобы контролировать ситуацию\", – объяснил мэр столицы и добавил, что ужесточение мер возможно только в том случае, если медицинская система перестанет справляться с потоком пациентов, а такого в Москве нет. На сегодняшний день иностранных туристов в городе практически нет, но гостиницы работают для гостей из регионов. В новогодние праздники никто не будет ограничивать встречи, комендантский час не введут. По словам Сергея Собянина, продажи алкоголя не попадут под запрет. \"В мире вообще богатый опыт введения сухих законов, как правило, это все заканчивалось повальным пьянством, поэтому не вижу никакого смысла в этом\", – высказал мнение мэр Москвы.\r\n\r\nЧто сейчас происходит в больничных палатах, где лежат люди с опасной инфекцией? Каковы последствия перенесенного коронавируса? Существует ли понятие \"хронический ковид\"? А главное – как пандемия изменила нашу жизнь и как повлияет на общество в следующем году? Ответы – в первой серии документального фильма Наили Аскер-заде из цикла \"Опасный вирус\". Вторую серию смотрите в эфире канала \"Россия 1\" в субботу, 19 декабря, в 20:45.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2498306"
    },
    {
        "title": "Кремль лишился \"голоса\" из-за ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Кремль лишился \"голоса\" из-за ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2498229"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/831/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2498229",
        "published": "Sun, 13 Dec 2020 16:46:00 +0300",
        "published_parsed": [
            2020,
            12,
            13,
            13,
            46,
            0,
            6,
            348,
            0
        ],
        "summary": "Народный артист РФ, диктор Евгений Хорошевцев  умер от последствий коронавируса в возрасте 76 лет.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Народный артист РФ, диктор Евгений Хорошевцев  умер от последствий коронавируса в возрасте 76 лет."
        },
        "yandex_full-text": "Диктор Евгений Хорошевцев умер от последствий ковида, сообщила его жена Елена Стружкина.\r\n\r\nНародный артист РФ заболел в первой половине ноября, на фоне коронавируса у него развилась сердечная недостаточность, передает ТАСС.\r\n\r\nСвои соболезнования родным и близким диктора выразил российский президент Владимир Путин. Об этом сообщил пресс-секретарь главы государства Дмитрий Песков и подчеркнул, что покойный был голосом Кремля. Именно его слышали на всех торжественных мероприятиях и церемониях, параде Победы.\r\n\r\n\r\n\r\nЕвгений Хорошевцев родился в 1944 году. Окончил режиссерский факультет ГИТИС, вел демонстрации вместе с Юрием Левитаном. С 2000 года — диктор протокольных мероприятий президента.\r\n\r\nЕвгений Хорошевцев проработал в Кремле около 20 лет. Именно его голос запоминали те, кто был удостоен настолько высоких государственных наград, что их приглашали в Кремль, а на церемониях вручениях верительных грамот иностранным послам он без запинки произносил даже самые сложные имена.\r\n\r\nЗа скромность, профессионализм и отменный юмор многие сотрудники Кремля называли его дядей Женей. В личных целях своим слишком узнаваемым голосом он не пользуется, рассказывал Хорошевцев в интервью программе \"Москва. Кремль. Путин\" в апреле прошлого года.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2498229",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2249798"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2249801"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2249798"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2249801"
            }
        ],
        "href": ""
    },
    {
        "title": "В лечении коронавируса много \"но\", отметил Проценко",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В лечении коронавируса много \"но\", отметил Проценко"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2498192"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/293/866/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2498192",
        "published": "Sun, 13 Dec 2020 15:16:00 +0300",
        "published_parsed": [
            2020,
            12,
            13,
            12,
            16,
            0,
            6,
            348,
            0
        ],
        "summary": "Главврач \"Коммунарки\" дал интервью для фильма Наили Аскер-заде \"Опасный вирус. Первый год\" на телеканале \"Россия-1\". Он раскрыл особенности лечения коронавирусной инфекции, рассказал, какие препараты оказались эффективными.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главврач \"Коммунарки\" дал интервью для фильма Наили Аскер-заде \"Опасный вирус. Первый год\" на телеканале \"Россия-1\". Он раскрыл особенности лечения коронавирусной инфекции, рассказал, какие препараты оказались эффективными."
        },
        "yandex_full-text": "Денис Проценко, главный врач больницы в Коммунарке, рассказал в фильме Наили Аскер-заде \"Опасный вирус. Первый год\" на телеканале \"Россия 1\" о лечении пациентов с коронавирусной инфекцией. Он сообщил, что через больницу уже прошло более 15 тысяч пациентов.\r\n\r\nОн рассказал, что антибиотики при коронавирусе COVID-19 назначаются, если к вирусной инфекции присоединилась бактериальная суперинфекция.\r\n\r\nДоктор коснулся и лечения коронавируса препаратом фавипиравир. Это лекарство оказалось эффективным. Однако в его применении есть много \"но\", отметил Проценко. Так, перед назначением такого лечения необходимо оценить функцию печени. А женщины фертильного возраста должны в обязательном порядке пройти тест на беременность.\r\n\r\nРабота медиков во время пандемии сравнима с мобилизацией, считает глава российского Минздрава Михаил Мурашко. В своем интервью для фильма Наили Аскер-заде \"Опасный Вирус​​​. Первый год\" он сравнил действия врачей с военными действиями.\r\n\r\nПремьера фильма \"Опасный вирус. Первый год\" состоится 13 декабря в 23.40.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2498192"
    },
    {
        "title": "Медики назвали причины распространения коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Медики назвали причины распространения коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2498233"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/273/479/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2498233",
        "published": "Sun, 13 Dec 2020 17:35:00 +0300",
        "published_parsed": [
            2020,
            12,
            13,
            14,
            35,
            0,
            6,
            348,
            0
        ],
        "summary": "Иммунолог назвал причины распространения коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Иммунолог назвал причины распространения коронавируса."
        },
        "yandex_full-text": "Израильский иммунолог, заведующий отделением Иерусалимской клиники Хадасса Хар ха-Цофим Яков Беркун назвал основную причину распространения коронавируса. По его мнению, причина – в характере самого человека, в отсутствии самодисциплины. \"До сих пор есть немало людей, которые утверждают, что это все конспирация, что никакого вируса нет\", – заявил он в документальном фильме Наили Аскер-заде \"Опасный вирус. Первый год\" на телеканале \"Россия 1\".\r\n\r\nЗаместитель главного врача инфекционной клиники Цзиньиньтань в Ухане (она одной из первых приняла коронавирусных пациентов) Хуан Чжаолинь рассказал в фильме, как вся провинция Хубэй показала пример хорошо организованной профилактики и контроля над распространением эпидемии по всей стране.\r\n\r\nОднако до сих пор еще есть люди, которые не верят в коронавирус. Денис Проценко главный врач ГКБ № 40 в Коммунарке ответил ковид-диссидентам, показав загрузку стационара: \"Только за один день к нам в клинику поступили 800 пациентов. Из них 235 находятся в реанимации\". Медик отметил \"диаметральное сальто\" в отношении к врачам. От полного восхищения докторами в апреле до возврата к нулевой точке: мол, врачи плохие, им платят бешеные деньги, и они специально ради этого накручивают статистику.\r\n\r\nПо последним данным, число заболевших коронавирусом в мире превысило 80 миллионов человек, скончались более полутора миллионов человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2498233"
    },
    {
        "title": "Коронавирус вызывает психосоматику и парасуицидальные мысли",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус вызывает психосоматику и парасуицидальные мысли"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2498171"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/352/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2498171",
        "published": "Sun, 13 Dec 2020 16:00:00 +0300",
        "published_parsed": [
            2020,
            12,
            13,
            13,
            0,
            0,
            6,
            348,
            0
        ],
        "summary": "В тяжелых случаях заболевания у пациентов фиксируется эмоциональное выгорание, что проводит к снижению настроения и быстрой утомляемости.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В тяжелых случаях заболевания у пациентов фиксируется эмоциональное выгорание, что проводит к снижению настроения и быстрой утомляемости."
        },
        "yandex_full-text": "У переболевших коронавирусом COVID-19 могут проявляться нарушения сна и психосоматические расстройства. Человек часто просыпается и трудно засыпает от повышения тревожности, рассказал в фильме Наили Аскер-заде \"Опасный вирус. Первый год\" на канале \"Россия 1\"​​​ гендиректор ФГБУ \"Национальный медицинский исследовательский центр\" Зураб Кекелидзе.\r\n\r\nПо словам декана факультета психологии МГУ имени М.В. Ломоносова Юрия Зинченко, в тяжелых случаях заболевания у пациентов фиксируется эмоциональное выгорание, что проводит к снижению настроения и быстрой утомляемости.\r\n\r\nКак рассказал главврач больницы в Коммунарке Денис Проценко​​​, пик заболевания коронавирусом приходится на 7-10-е сутки после заражения.\r\n\r\n\"Есть и кожные проявления, есть определенное воздействие на центральную нервную систему: депрессия, какие-то парасуицидальные мысли\", – пояснил Проценко.\r\n\r\nПо данным главврача, в больнице в Коммунарке с начала пандемии COVID-19 прошли лечение более 15 тысяч пациентов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "медицина",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2498171"
    },
    {
        "title": "Коэффициент распространения коронавируса растет",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коэффициент распространения коронавируса растет"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2498094"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/395/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2498094",
        "published": "Sun, 13 Dec 2020 11:23:00 +0300",
        "published_parsed": [
            2020,
            12,
            13,
            8,
            23,
            0,
            6,
            348,
            0
        ],
        "summary": "За сутки в РФ выявлено 28 080 новых случаев коронавируса COVID-19 в 85 регионах. У 19,6 процента новых зараженных не было клинических проявлений болезни.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За сутки в РФ выявлено 28 080 новых случаев коронавируса COVID-19 в 85 регионах. У 19,6 процента новых зараженных не было клинических проявлений болезни."
        },
        "yandex_full-text": "В России за последние сутки выявлено 28 080 новых случаев коронавируса COVID-19 в 85 регионах страны. Полностью выздоровело в стране за сутки 20 277 человек, а 488 пациентов с коронавирусом скончались.\r\n\r\nЛидерами по количеству новых случаев за сутки стали Москва – 6425, Санкт-Петербург – 3768, Московская область – 1444, Нижегородская область – 497, и Республика Карелия – 417. У 19,6 процента новых зараженных не было клинических проявлений болезни.\r\n\r\nВсего на 13 декабря в России выявлено 2 653 928 случаев коронавируса в 85 регионах, сообщает в своем телеграм-канале оперштаб Москвы. За весь период зафиксирован 46 941 летальный исход, выздоровело 2 106 235 человек.\r\n\r\nКоэффициент распространения нового коронавируса в РФ с учетом последних данных увеличился с 0,99 до 1,03, передает ТАСС. Он показывает, сколько человек в среднем успевает заразить один инфицированный до его изоляции.\r\n\r\nСейчас этот показатель больше единицы во всех десяти регионах с наибольшим числом заболевших. В Москве коэффициент распространения поднялся до 1,07, в Санкт-Петербурге, Красноярском крае, Архангельской и Воронежской областях составляет 1,01, в Ханты-Мансийском автономном округе и Нижегородской области – 1,02, в Свердловской области – 1,03, в Ростовской области – 1,05, а в Подмосковье – 1,04.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2498094",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2249543"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2249783"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2249543"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2249783"
            }
        ],
        "href": ""
    }
]