[
    {
        "title": "В Китае обнаружен первый случай \"британского\" штамма ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Китае обнаружен первый случай \"британского\" штамма ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2505949"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/000/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2505949",
        "published": "Thu, 31 Dec 2020 15:58:00 +0300",
        "published_parsed": [
            2020,
            12,
            31,
            12,
            58,
            0,
            3,
            366,
            0
        ],
        "summary": "Шанхайские медики впервые обнаружили на Китая новый штамм коронавируса, выявленный ранее в Великобритании. Первым пациентом оказалась 23-летняя студентка, которая прибыла в Шанхай из Великобритании 14 декабря.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Шанхайские медики впервые обнаружили на Китая новый штамм коронавируса, выявленный ранее в Великобритании. Первым пациентом оказалась 23-летняя студентка, которая прибыла в Шанхай из Великобритании 14 декабря."
        },
        "yandex_full-text": "В Китае зафиксировали первый случай \"британского\" штамма COVID-19.\r\n\r\nПервым пациентом оказалась 23-летняя студентка, которая прибыла в Шанхай из Великобритании 14 декабря. У нее нашли легкие симптомы заболевания и госпитализировали. После генетической проверки анализов выяснилось, что она заразилась новым штаммом.\r\n\r\nКак сообщает \"Интерфакс\", в настоящее время отслеживаются все контакты девушки.\r\n\r\nВ середине декабря британские власти заявили, что в стране циркулирует новый штамм COVID-19. Он не является более смертоносным, но гораздо быстрее распространяется. В результате более 50 стран, включая КНР, ввели ограничения на транспортное сообщение с Великобританией.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2505949",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255119"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255119"
            }
        ],
        "href": ""
    },
    {
        "title": "Японский врач: после легкой формы ковида можно стать лежачим больным",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Японский врач: после легкой формы ковида можно стать лежачим больным"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2505784"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/986/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2505784",
        "published": "Thu, 31 Dec 2020 10:07:00 +0300",
        "published_parsed": [
            2020,
            12,
            31,
            7,
            7,
            0,
            3,
            366,
            0
        ],
        "summary": "Люди, переболевшие коронавирусом в легкой форме, рискуют стать лежачими больными. Об этом заявил японский врач Коити Хирахата. Также среди возможных тяжелых последствий – слабость, подавленное состояние, депрессия, \"туман в голове\", неясное сознание, головная боль, трудности при дыхании, бессонница выпадение волос, потеря вкуса и обоняния.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Люди, переболевшие коронавирусом в легкой форме, рискуют стать лежачими больными. Об этом заявил японский врач Коити Хирахата. Также среди возможных тяжелых последствий – слабость, подавленное состояние, депрессия, \"туман в голове\", неясное сознание, головная боль, трудности при дыхании, бессонница выпадение волос, потеря вкуса и обоняния."
        },
        "yandex_full-text": "Врач Коити Хирахата из Токийской клиники Hirahata clinic предупредил об опасных последствиях легкого течения коронавируса.\r\n\r\nПо его словам, более трети пациентов, у которых проявились последствия ковида, включая детей, стали лежачими больными. Японский доктор привел несколько примеров, когда люди перенесли коронавирус очень легко (у них была невысокая температура один день или же болезнь протекала бессимптомно), и именно в этих случаях последствия оказались наиболее тяжелыми. Причем наблюдались они в основном у молодых людей.\r\n\r\n\r\n\"Как раз та возрастная категория, в которой течение болезни считается наиболее легким, дает более тяжелые последствия после заболевания\", — рассказал врач РИА Новости.\r\n\r\n\r\nС марта этого года Хирахата проводит курс лечения и создает базу данных людей, страдающих от последствий коронавируса. Весной у него было всего два таких пациента, а сейчас 70-80 человек в день.\r\n\r\nСреди возможных тяжелых последствий – слабость, подавленное состояние, депрессия, \"туман в голове\", неясное сознание, головная боль, трудности при дыхании, бессонница выпадение волос, потеря вкуса и обоняния. По мнению доктора, слабость может остаться с переболевшим ковидом на всю жизнь.\r\n\r\n\r\n\"Побочные явления от коронавируса совершенно иные, чем при других вирусных заболеваниях. Какими бы тяжелыми ни были эпидемии гриппа, лежачих больных в результате не появлялось. В данном случае страшно то, что высок риск стать лежачим больным\", – сказал Хирахата.\r\n\r\n\r\nОн призвал людей, заразившихся COVID-19, поменьше двигаться. Нагрузки надо сократить также в течение двух месяцев после выздоровления.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2505784"
    },
    {
        "title": "Устали бояться: во многих странах проходят митинги против ковидных ограничений",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Устали бояться: во многих странах проходят митинги против ковидных ограничений"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2505799"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/985/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2505799",
        "published": "Thu, 31 Dec 2020 09:29:00 +0300",
        "published_parsed": [
            2020,
            12,
            31,
            6,
            29,
            0,
            3,
            366,
            0
        ],
        "summary": "Усталость людей от связанных с коронавирусом ограничений достигает предела: где-то люди устраивают акции протеста или вечеринки, а где-то массово отправляются на отдых.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Усталость людей от связанных с коронавирусом ограничений достигает предела: где-то люди устраивают акции протеста или вечеринки, а где-то массово отправляются на отдых."
        },
        "yandex_full-text": "В Сети появился текст, вероятно, последнего новогоднего обращения Ангелы Меркель к жителям Германии в качестве канцлера. Речь полностью посвящена пандемии коронавируса. Сама канцлер назвала выступление самым необычным за 15 лет. А британский премьер Борис Джонсон на фоне рекордной суточной смертности в стране был вынужден усилить ограничения.\r\n\r\nНа финише нелегкого 2020 года усталость людей от COVID-19 и связанных с ним ограничений, кажется, достигает предела. Во всех частях света эту усталость выплескивают по-разному.\r\n\r\nВ Барселоне накануне прошел марш протеста против ограничений. Никакой социальной дистанции. Демонстранты без масок, зато в париках и костюмах веселились и танцевали, как на новогодней вечеринке.\r\n\r\nПодобные марши были запланированы и во многих городах Германии, однако власти в спешном порядке большинство из них запретили. В итоге самая масштабная демонстрация прошла в Берлине. Сотни активистов под пристальным взором полиции несли плакаты с лозунгами \"Корона – это вирус, капитализм – это пандемия\" и \"Пусть богатые платят за кризис\". И все это в день, когда в Германии зафиксировали суточный рекорд смертности от COVID-19.\r\n\r\nВ Бразилии, третьей стране мира по числу зарегистрированных случаев коронавируса, изможденные ограничениями граждане под Новый год массово отправляются на отдых. В аэропорту Сан-Паулу ажиотаж – огромные очереди на внутренние и международные рейсы.\r\n\r\n\"Изоляция, конечно необходима, но сделать перерыв сейчас и выйти из дома – это прекрасно. Это важно для нашего психического здоровья, потому что мы очень устали\", – говорит студентка Натали Невес.\r\n\r\nНа всемирно известных пляжах Рио-де-Жанейро яблоку негде упасть. Толпы людей забыли о мерах предосторожности и средствах индивидуальной защиты, веселятся и стараются не думать о сотнях тысяч жертв пандемии.\r\n\r\n\"Я знаю, что вируc забрал много жизней, но это не вина живых людей, понимаете? Люди, которые живы сегодня, не виноваты. Мы не те, кто принес вирус в мир. Я знаю, что мы должны думать о других, но мы также хотим жить и быть счастливыми\", – объясняет турист Густаво Сантос.\r\n\r\nКлюч к возможности жить и быть счастливыми, это прививка. Во многих странах идет массовая вакцинация населения. Среди лидеров Израиль – там привили уже 650 тысяч человек.\r\n\r\nВ США перед новым годом у центров вакцинации выстроились многокилометровые очереди. Люди приносят с собой стулья и даже ставят палатки. Препараты там пока в дефиците, а желающих защититься от вируса слишком много.\r\n\r\nВсе больше стран с каждым днем заявляют о контрактах на получение российской вакцины \"Спутник V\". Сегодня стало известно, что разработку центра Гамалеи для своих граждан выбрало правительство Алжира. О заключении контракта с Россией заявил министр здравоохранения страны. Первая партия из 2400 доз спутника уже прибыла в Сербию.\r\n\r\nСоглашение с Россией о закупке более 5 миллионов доз вакцины накануне подписало и правительство Боливии. Президент назвал контракт \"чрезвычайно важным для страны\". Боливия стала третьей страной в регионе после Аргентины и Венесуэлы, граждане которой будут привиты \"Спутником V\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2505799",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255529"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255529"
            }
        ],
        "href": ""
    }
]