[
    {
        "title": "Петербург вышел на плато по заболеваемости коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Петербург вышел на плато по заболеваемости коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499747"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/210/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499747",
        "published": "Wed, 16 Dec 2020 19:52:00 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            16,
            52,
            0,
            2,
            351,
            0
        ],
        "summary": "В Санкт-Петербурге наблюдается стабилизация ситуации с коронавирусом. Власти города не собираются ужесточать ограничения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Санкт-Петербурге наблюдается стабилизация ситуации с коронавирусом. Власти города не собираются ужесточать ограничения."
        },
        "yandex_full-text": "Санкт-Петербург вышел на плато по коронавирусу. Об этом рассказала глава регионального управления Роспотребнадзора Наталья Башкетова.\r\n\r\nСпециалист отметила, что на сегодня ситуация в городе по-прежнему остается напряженной. На 100 тысяч людей приходится около 70 заболевших, что является интенсивным показателем.\r\n\r\nЗа сутки в Санкт-Петербурге фиксируются порядка 3 700 инфицированных COVID-19. Башкетова отметила, что на этих цифрах показатели стоят уже несколько дней, в связи с чем она может сказать точно — город вышел на плато, сообщает телеканал \"Санкт-Петербург\".\r\n\r\nГлава регионального Роспотребнадзора при этом обратила внимание на то, что нагрузка на систему здравоохранения является большой. У Петербурга мало свободных коек в резерве.\r\n\r\nВице-губернатор города Олег Эргашев, в свою очередь, сообщил, что необходимости в ужесточении антикоронавирусных ограничений нет.\r\n\r\nРанее губернатор Петербурга Александр Беглов рассказал, что в городе наблюдается улучшение ситуации с COVID-19.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499747"
    },
    {
        "title": "Как коронавирусная инфекция влияет на беременность и развитие плода",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Как коронавирусная инфекция влияет на беременность и развитие плода"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499668"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/509/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499668",
        "published": "Wed, 16 Dec 2020 16:50:00 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            13,
            50,
            0,
            2,
            351,
            0
        ],
        "summary": "В Минздраве рассказали, передается ли коронавирус от матери к ребенку во время беременности. Как в целом на репродуктивную систему влияет новый вирус?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Минздраве рассказали, передается ли коронавирус от матери к ребенку во время беременности. Как в целом на репродуктивную систему влияет новый вирус?"
        },
        "yandex_full-text": "Как коронавирус влияет на беременность, возможно ли заражение плода, может ли вирус повлиять на мужскую фертильность? Об этом в эфире \"России 24\" рассказала главный специалист по акушерству и гинекологии Минздрава РФ Лейла Адамян.\r\n\r\n- Добрый день! Скажите, как коронавирус влияет на беременность и вообще на развитие плода? Есть ли уже достоверные и подтвержденные данные на этот счет?\r\n\r\n- Есть достоверные данные о том, что коронавирусная инфекция прямо не влияет ни на беременность, ни на плод. Если она и влияет, то это из-за системной воспалительной реакции в целом инфекции. Точно так же, как и различные другие инфекции. Более того, коронавирусная инфекция щадит плод и щадит беременную. Нет никаких доказательств о вертикальной передаче этой инфекции прямо плоду. То есть, детки, которые рождаются от пациенток с коронавирусной инфекцией, они стерильны, они здоровы. Нет этой коронавирусной инфекции ни в плаценте, ни в околоплодных водах, ни в тканях этого плода. И, в целом, дети рождаются совершенно здоровыми, даже при определении с помощью ПЦР непосредственно после родов – инфекции у них не наблюдается.\r\n\r\n- Это в 100 процентах случаев, или есть все-таки случаи, когда плод заражался?\r\n\r\n- Крайне редко встречается информация из Китая или еще откуда-то, но она недостоверная, потому что не исключается внешнее воздействие на эти ткани. То есть, общая позиция и нашего центра, который является ключевым в этом вопросе – Центра акушерства и гинекологии, где директор – Сухих Геннадий Тихонович, и самая главная больница нашей страны, где проводятся роды больных с коронавирусной инфекцией, это 15-я городская больница, свидетельствуют о том, что нет вертикальной передачи.\r\n\r\nКонечно, женщины, которые беременны, они являются группой риска в связи с увеличением объема циркулирующей крови, в связи с тем, что увеличивается объем брюшной полости, ну и в связи с тем, что, действительно, их двое в организме – это нагрузка.\r\n\r\nНо, особый риск составляют только те беременные, у которых имеется отягощенный фон, имеются осложнения в виде сопутствующих заболеваний – сердца, легких, иммунитета, диабета, ожирения, артериальной гипертонии или имеются осложнения при прошлой беременности, таких как кровотечение, токсикозы, преэклампсии.\r\n\r\n- То есть, у тех, у кого так или иначе организм ослаблен, либо имеются какие-то хронические заболевания.\r\n\r\nСкажите, пожалуйста, а если, допустим, женщина только планирует беременность и заразилась коронавирусом, может ли этот подлый (в буквальном смысле слова) вирус поразить репродуктивную систему и сказаться в будущем на возможности деторождения?\r\n\r\n- Это очень четкий, хороший вопрос, и я даю абсолютно четкий ответ: и данные международных исследований, которыми мы очень хорошо занимаемся, и знаем в Центре акушерства и гинекологии, и опыт конкретно нашего центра, который очень четко изучает эту проблему, свидетельствуют о том, что женщины, которые даже заболели коронавирусной инфекцией раньше и сейчас беременеют и вынашивают беременность, и те, которые собираются беременеть, на них это не влияет. Влияет только, как я уже сказала и буду повторять сто раз, нет ли у нее какого-то фона, риска. Сама беременность не реагирует на коронавирусную инфекцию. А реагирует непосредственно на вирус только в части больших, среднетяжелых и тяжелых случаях на системную воспалительную реакцию и общее тяжелое состояние.\r\n\r\nЗдесь я должна сказать, что по всей стране имеется хорошо разработанная система. Даже я считаю, что лучшая в мире, потому что эта система идет с нашей историей: у нас хорошо отработан санэпид, у наш хорошо отработаны вопросы профилактики. Кстати, лучшей профилактикой сегодня является вакцинация.\r\n\r\n- Кстати говоря, по поводу вакцинации: вот, были сообщения со ссылкой на Центр Гамалеи, если я не ошибаюсь, что рассматривается возможность создания вакцины для беременных и использования вакцины после того, как завершатся все клинические испытания, после того, как будет доказана эффективность и, соответственно, полная безопасность для взрослого населения, для детей. И после этого можно будет говорить и о вакцинировании беременных. Какая у вас информация на этот счет? И в какой перспективе это может произойти?\r\n\r\n- Три дня тому назад было обращение в Centers for Disease Control and Prevention (CDC) и в National Institutes of Health (NIH) с просьбой вакцинировать и беременных, потому что беременные тоже не хотят болеть коронавирусной инфекцией. Но на этот счет пока ответа нет. Ответ такой: это возможно после того, как мы изучим полностью вакцинацию среди населения. Вопрос этот стоит на очереди.\r\n\r\n- Лейла Владимировна, давайте о мужчинах поговорим: как коронавирус влияет на фертильность мужчин? Могут ли у мужчин возникнуть проблемы с репродуктивной функцией?\r\n\r\n- Вот почему-то всех мужчин интересует здоровье мужчин!\r\n\r\n- Нет, мы с женщин начали!\r\n\r\n- Я еще не все сказала о женщинах. Но я все равно должна договорить!\r\n\r\nО мужчинах: смотрите, у нас были инфекции и пострашнее – паротит, такие инфекции, как ВПЧ, гепатит, SARS, Зика и так далее, которые прямо влияли на репродуктивную систему мужчин. На сегодняшний день нет доказательств того, что непосредственно коронавирусная инфекция влияет на сперматогенез, на гаметогенез и на развитие бесплодия. Но пандемии коронавирусной инфекции всего 9 месяцев. Мы окончательно не можем сказать. И в этом отношении я скажу такое восточное слово – \"алаверды\" – нашему центру. В нашем центре сейчас разрабатывается огромный проект (он – настоящий, а еще – и перспективный), который будет изучать в деталях все особенности репродуктивной системы – как у мужчин, так и у женщин. Так что мы это будем очень глубоко изучать. У нас и генетические лаборатории, и биохимические показатели, и особая репродукция, так что все вопросы будут изучены. На сегодня – ответ такой: на сегодня не доказано, исключать невозможно.\r\n\r\nИ, самое главное, что я хотела сказать и женщинам, и мужчинам: ничего не надо драматизировать. Не хотелось бы сделать так, чтобы у людей был страх рожать, беременеть. Даже ЭКО мы не запрещали и не запрещаем, но только с учетом особенностей обследования, тестирования. Ничего не будет происходить! Нам нужны здоровые, хорошие женщины, которые не боятся, а просто проводят профилактику, совершенно стандартную – маска, дистанцирование и помыть руки, и тогда не будет никакой коронавирусной инфекции.\r\n\r\nЖенщины, у которых нет осложнений, нет сопутствующих заболеваний, которые и так являются проблемой, у них будет все нормально. Они будут и рожать, и беременеть, и у нас в центре есть огромное количество женщин, которые уже родили, и сейчас собираются рожать, и у них прекрасные дети – это лучшее доказательство того, что нет на сегодняшний день никаких доказательств вот этого несчастья, о котором все переживают.\r\n\r\n- Лейла Владимировна, благодарю вас за подробные ответы на вопросы! Спасибо, что приняли участие в нашей программе! Пожелаю вам успехов!",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499668",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2250727"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2250727"
            }
        ],
        "href": ""
    },
    {
        "title": "Маковецкий нецензурно ответил на новость о заражении коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Маковецкий нецензурно ответил на новость о заражении коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499678"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/035/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499678",
        "published": "Wed, 16 Dec 2020 16:40:00 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            13,
            40,
            0,
            2,
            351,
            0
        ],
        "summary": "Сергей Маковецкий заболел коронавирусом – об этом 16 декабря написали СМИ и Telegram-каналы. Новость подтвердил директор Театра им. Вахтангова Кирилл Крок. Позднее сообщение прокомментировал сам артист: Маковецкий отреагировал на вопрос о COVID-19 нецензурно.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сергей Маковецкий заболел коронавирусом – об этом 16 декабря написали СМИ и Telegram-каналы. Новость подтвердил директор Театра им. Вахтангова Кирилл Крок. Позднее сообщение прокомментировал сам артист: Маковецкий отреагировал на вопрос о COVID-19 нецензурно."
        },
        "yandex_full-text": "О заражении Маковецкого коронавирусом утром 16 декабря написали Telegram-каналы и СМИ со ссылкой на директора Театра Вахтангова, где служит артист. Сообщалось, что Сергей почувствовал недомогание около недели назад и получил положительный тест. Позднее на связь с журналистами вышел сам Маковецкий и нецензурно прокомментировал информацию о самочувствии.\r\n\r\nСергей Маковецкий на вопрос о состоянии здоровья предложил не верить его коллегами, говорящим о болезни актера. \"Просто пошлите всех коллег к *** и все\", – не сдержался Сергей в беседе с 5-tv.ru.\r\n\r\nРанее в разговоре с ТАСС артист более благосклонно рассказал о своем самочувствии и не стал опровергать заражение. Маковецкий призвал людей беречь собственное здоровье и рассказал, что заболел несмотря на соблюдение мер зашиты. \"Все развивается нормально, чего желаю всем заразившимся коронавирусом\", – заключил актер. \r\n\r\nРанее директор театра Вахтангова Кирилл Крок подтвердил, что Маковецкий болен коронавирусом. По словам мужчины, актер переносит COVID-19 легко, без высокой температуры. Лечение он проходит дома под контролем врачей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499678"
    },
    {
        "title": "Главный акушер Минздрава: не доказано, что коронавирус приводит к бесплодию у мужчин",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главный акушер Минздрава: не доказано, что коронавирус приводит к бесплодию у мужчин"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499574"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/019/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499574",
        "published": "Wed, 16 Dec 2020 14:25:00 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            11,
            25,
            0,
            2,
            351,
            0
        ],
        "summary": "Сегодня врачи не имеют доказательств тому, что коронавирус влияет на возможность мужчин к зачатию детей и приводит к бесплодию. Об этом в эфире канала \"Россия 24\" сообщила главный внештатный специалист по акушерству и гинекологии Минздрава РФ профессор Лейла Адамян.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сегодня врачи не имеют доказательств тому, что коронавирус влияет на возможность мужчин к зачатию детей и приводит к бесплодию. Об этом в эфире канала \"Россия 24\" сообщила главный внештатный специалист по акушерству и гинекологии Минздрава РФ профессор Лейла Адамян."
        },
        "yandex_full-text": "У врачей сегодня нет доказательств тому, что коронавирусная инфекция как-то влияет на фертильность мужчин. Об этом в эфире телеканала \"Россия 24\" сообщила главный внештатный специалист по акушерству и гинекологии Минздрава РФ профессор Лейла Адамян.\r\n\r\n\"На сегодняшний день нет доказательств того, что непосредственно коронавирусная инфекция влияет на сперматогенез, гаметогенез и на развитие бесплодия\", – отметила эксперт.\r\n\r\nПо ее словам, за те девять месяцев, что человечество знакомо с коронавирусом, не удалось окончательно установить, как он влияет на репродуктивную систему. Особенности этого влияния еще предстоит изучить.\r\n\r\nАдамян указала, что на женщин, переболевших COVID-19 и планирующих беременность, коронавирус не влияет. Осложнения могут возникнуть только вследствие общего тяжелого состояния во время болезни, а также воспалительный синдром.\r\n\r\n15 декабря сообщалось, что в Ингушетии врачи сумели выходить недоношенного младенца, чья мать впоследствии умерла от ковида. Женщина попала в больницу уже беременной, ее малыш родился на сроке 7 месяцев.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499574"
    },
    {
        "title": "Собянин назвал колоссальными потери бюджета Москвы из-за коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Собянин назвал колоссальными потери бюджета Москвы из-за коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499573"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/262/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499573",
        "published": "Wed, 16 Dec 2020 14:35:00 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            11,
            35,
            0,
            2,
            351,
            0
        ],
        "summary": "Бюджет Москвы потерял коллосальные деньги из-за пандемии. Но большой запас прочности экономики столицы позволит преодолеть потери, заявил мэр города.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Бюджет Москвы потерял коллосальные деньги из-за пандемии. Но большой запас прочности экономики столицы позволит преодолеть потери, заявил мэр города."
        },
        "yandex_full-text": "Бюджета Москвы потерял из-за пандемии коронавируса в 2020 году свыше 600 миллиардов рублей, заявил мэр столицы Сергей Собянин в Мосгордуме.\r\n\r\nМосква находится на первом месте в России по числу заразившихся коронавирусом. За минувшие сутки, по данным на среду, 16 декабря, в столице выявили 5028 новых случаев заражения COVID-19. За все время пандемии в городе выявлено более 708,5 тысячи случаев.\r\n\r\n\"По последним подсчетам, потери доходов городского бюджета превысят колоссальную цифру – 600 миллиардов рублей, из них порядка 300 миллиардов составляют выпадающие доходы, еще 300 с лишним миллиардов – вынужденные, незапланированные расходы на борьбу с пандемией\".\r\n\r\nТочные потери города еще не подсчитаны – много потеряли \"торговля, сфера услуг, туризм, индустрия спорта, отдыха и развлечений, другие важнейшие отрасли экономики\". \"Ощутимо сократились доходы граждан, тысячи людей потеряли работу или вынуждены были закрыть свой бизнес\", – признал Собянин.\r\n\r\nНо большой запас прочности экономики Москвы позволил выполнить все социальные обязательства, поддержать бизнес и предприятия. Поддержкой воспользовались уже порядка 13 тысяч предприятий. Инвестиции в основной капитал в 2020 году выросли на 2  процента до свыше 3 триллионов рублей. \"Экономика будет восстанавливаться, но это произойдет не само по себе, не так просто\", – подчеркнул мэр Москвы. До весны город будет \"жить в условиях относительно мягких, но все же ограничений\".\r\n\r\nСогласно прогнозу социально-экономического развития Москвы, рост внутреннего регионального продукта в 2021–2023 годах составит 3,3–3,4 процента в год при стабильно низком уровне инфляции 3,3–3,5 процента. С учетом этого ожидается, что в 2021 году доходы городского бюджета увеличатся на 6,5 процента по сравнению с 2020 годом, а в 2022–2023-м прогнозируемый рост доходов составит около 9 процентов в год.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499573",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2250736"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2250736"
            }
        ],
        "href": ""
    },
    {
        "title": "Роспотребнадзор: коронавирус в России почти не мутирует",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Роспотребнадзор: коронавирус в России почти не мутирует"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499568"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/725/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499568",
        "published": "Wed, 16 Dec 2020 14:03:00 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            11,
            3,
            0,
            2,
            351,
            0
        ],
        "summary": "Изучение генетической изменчивости циркулирующего в РФ коронавируса не выявило в нем значительных мутаций, сообщил Роспотребнадзор. Во всех регионах страны идет регулярный отбор материала у заболевших COVID-19. Изучением изменчивости вируса занимается научный центр \"Вектор\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Изучение генетической изменчивости циркулирующего в РФ коронавируса не выявило в нем значительных мутаций, сообщил Роспотребнадзор. Во всех регионах страны идет регулярный отбор материала у заболевших COVID-19. Изучением изменчивости вируса занимается научный центр \"Вектор\"."
        },
        "yandex_full-text": "Исследования не выявили значительных мутаций коронавируса в России.\r\n\r\nВ Роспотребнадзоре сообщили, что новый COVID-19 характеризуется низкой скоростью накопления мутаций – большинство известных геномов отличаются друг от друга небольшим количеством точечных замен.\r\n\r\nВо всех регионах страны идет регулярный отбор материала у заболевших COVID-19. Ежемесячно прочитываются 150 геномов нового коронавируса и проводится генетический анализ, направленный на выявление возможных изменений.\r\n\r\nИзучением изменчивости вируса занимается новосибирский научный центр \"Вектор\". Он же является создателем вакцины от ковида \"ЭпиВакКорона\". Она стала второй вакциной, зарегистрированной в России (после \"Спутника V\").\r\n\r\nЗа весь период пандемии в России коронавирусом заразились более 2,73 миллиона человек. В последние дни началась стабилизация числа заболевших.\r\n\r\n</ifr mozallowfullscreen webkitallowfullscreen allowfullscreen>",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499568",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2250684"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2250684"
            }
        ],
        "href": ""
    },
    {
        "title": "\"Постковидный синдром\" – справляемся с последствиями коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Постковидный синдром\" – справляемся с последствиями коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499560"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/016/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499560",
        "published": "Wed, 16 Dec 2020 13:20:00 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            10,
            20,
            0,
            2,
            351,
            0
        ],
        "summary": "Что такое \"постковидный синдром\", и в чем он проявляется? Почему после выздоровления некоторые пациенты продолжают жаловаться на отсутствие обоняния и вкуса, слабость и раздражительность, проблемы с сердцем и легкими? Ответы – в эфире канала \"Россия 1\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Что такое \"постковидный синдром\", и в чем он проявляется? Почему после выздоровления некоторые пациенты продолжают жаловаться на отсутствие обоняния и вкуса, слабость и раздражительность, проблемы с сердцем и легкими? Ответы – в эфире канала \"Россия 1\"."
        },
        "yandex_full-text": "COVID-19 для нас по прежнему остается задачей с множеством неизвестных. Почему у пациентов, которые перенесли коронавирус, сохраняются жалобы на отсутствие обоняния, постоянную слабость и недомогание? Какие осложнения могут быть связаны с так называемым \"постковидным синдромом\"? В этих вопросах в программе \"О самом главном\" доктор Сергей Агапкин разбирался вместе с врачом-инфекционистом Георгием Сапроновым.\r\n\r\nПо словам специалиста, все эти симптомы связаны с тем, что вирус активно влияет на различные системы организма человека. Чаще всего он затрагивает головной мозг, вызывая нарушения в определенных его участках, отвечающих за обоняние и вкус. От степени поражения зависит продолжительность сохранения этих изменений. У кого-то может нарушиться только обоняние, другие перестают чувствовать вкус, причем у некоторых период восстановления затягивается на несколько месяцев.\r\n\r\nКроме того, медики часто выявляют синдром поствирусной астении – это состояние сопровождается слабостью, вялостью и раздражительностью и недомоганием. Причина в том, что при коронавирусной инфекции вырабатывается большое количество биологически активных веществ – цитокинов. В среднем у 75 человек на каждые 100 тысяч заболевших COVID-19 случается цитокиновый шторм, волны которого могут сопровождать человека довольно долгое время.\r\n\r\nУ большинства пациентов с подтвержденным коронавирусом наблюдается поражение легких. При легком течении – 8-10%, при среднем – 50%, при тяжелом – 75-95%. И здесь опасность заключается в том, что легкие даже после выздоровления не могут полностью восстановить свою функцию. Существует вероятность формирования фиброза, который препятствует нормальному газообмену. При этом человек может дышать, но насыщаемость кислородом будет недостаточной. Эту проблему необходимо держать под контролем, желательно пройти дополнительное обследование у пульмонолога и получить необходимые рекомендации.\r\n\r\nСердечно-сосудистая система также находится под прицелом ковида. Что касается непосредственно сердца, то здесь основным тяжелым осложнением является развитие миокардита – воспаления сердца. Кроме того, может нарушаться проводимость сердечной мышцы. В мелких сосудах могут образовываться тромбы, и для предотвращения микротромбозов специалисты рекомендуют даже на амбулаторном лечении принимать антикоагулянты, способствующие свертываемости крови. На сегодняшний день эти препараты являются одним из основных способов лечения коронавирусной инфекции.\r\n\r\nЕще один симптом \"постковидного синдрома\" – нарушение настроения. Часть пациентов – особенно с тяжелым течением болезни – становятся раздражительными, агрессивными, у многих развивается депрессия и даже страх смерти – то есть вирус воздействует на психическую сферу довольно серьезно. Все это связано с поражениями головного мозга и нервной системы человека. И если после выздоровления у вас сохраняются нарушения обоняния, вкуса, настроения, памяти, утомляемость, бессонница и панические атаки – значит коронавирус оставил в организме свой след.\r\n\r\nCOVID-19 не так прост: он вызывает множество проблем, которые требуют решения. Однако все мы верим, что уже в скором будущем медицина научится с ними справляться.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499560",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2250699"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2250699"
            }
        ],
        "href": ""
    },
    {
        "title": "Стабилизация уровня: в России зафиксировано 26,5 тысячи новых больных ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Стабилизация уровня: в России зафиксировано 26,5 тысячи новых больных ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499510"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/890/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499510",
        "published": "Wed, 16 Dec 2020 11:44:00 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            8,
            44,
            0,
            2,
            351,
            0
        ],
        "summary": "Уровень заболеваемости коронавирусом в России постепенно снижается. За последние сутки в стране зафиксировали более 26,5 тысячи новых случаев заболевания.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Уровень заболеваемости коронавирусом в России постепенно снижается. За последние сутки в стране зафиксировали более 26,5 тысячи новых случаев заболевания."
        },
        "yandex_full-text": "Оперативный штаб по борьбе с распространением коронавируса опубликовал новые данные об уровне заболеваемости. По данным на среду, 16 декабря, в России за сутки насчитывается более 26,5 тысячи новых случаев заболевания.\r\n\r\nНовые случаи подтверждены в 85 регионах. При этом более 4,7 тысячи вновь выявленных заболевших переносят COVID-19 без клинических проявлений. Выписаны за сутки почти 26,5 тысячи человек.\r\n\r\nНаибольший прирост заболеваемости фиксируется в Москве. За минувшие сутки в столице зафиксировано 5028 новых случаев. Подтверждено 73 летальных исхода. 5571 пациент выписан по выздоровлению.\r\n\r\nСледом идут Санкт-Петербург (3758 новых случаев) и Подмосковье (1477 новых случаев).\r\n\r\nЗа весь период пандемии в России коронавирусом заразились более 2,73 миллиона человек. Скончались почти 48,6 тысячи человек, выздоровели около 2,18 миллиона человек. Общее число активных случаев болезни в стране (за вычетом всех выздоровевших и умерших) на текущий момент составляет почти 509,8 тысячи человек.\r\n\r\nС 7 декабря в России наблюдается снижение уровня заболеваемости. 15 декабря главный санитарный врач РФ Анна Попова сообщила также о снижении показателей заболеваемости ОРВИ и гриппом.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499510",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2250684"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2250684"
            }
        ],
        "href": ""
    },
    {
        "title": "Сергей Маковецкий заболел коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сергей Маковецкий заболел коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499470"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/003/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499470",
        "published": "Wed, 16 Dec 2020 10:41:00 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            7,
            41,
            0,
            2,
            351,
            0
        ],
        "summary": "Народный артист России Сергей Маковецкий заразился коронавирусной инфекцией. Новость о заболевании актера подтвердил директор Театра им. Вахтангова Кирилл Крок. По словам Крока, Маковецкий переносит вирус легко: у актера нет повышения температуры, а лечение он проходит вне больницы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Народный артист России Сергей Маковецкий заразился коронавирусной инфекцией. Новость о заболевании актера подтвердил директор Театра им. Вахтангова Кирилл Крок. По словам Крока, Маковецкий переносит вирус легко: у актера нет повышения температуры, а лечение он проходит вне больницы."
        },
        "yandex_full-text": "Сергей Маковецкий заразился коронавирусом. Об этом написали Telegram-каналы со ссылкой на собственные источники. По сообщениям, Маковецкий почувствовал симптомы инфекции почти неделю назад и обратился к медиками. Врачи диагностировали у артиста заболевание верхних дыхательных путей.\r\n\r\nИнформацию о коронавирусе у Сергей Маковецкого подтвердил директор Театра им. Вахтангова Кирилл Крок. Мужчина рассказал, что тест актера действительно положительный. 62-летний Сергей Васильевич чувствует себя нормально и проходит лечение дома. По словам Крока, народный артист переносит вирус без температуры.\r\n\r\n\"Вчера разговаривал с ним. Ждет повторный тест через несколько дней\", – цитирует ТАСС.\r\n\r\nРанее коронавирусом заболели актриса Рената Литвинова и продюсер Игорь Угольников.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499470"
    }
]