[
    {
        "title": "Жена Оззи Осборна заболела коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Жена Оззи Осборна заболела коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499307"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/971/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499307",
        "published": "Tue, 15 Dec 2020 20:49:00 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            17,
            49,
            0,
            1,
            350,
            0
        ],
        "summary": "Супруга Оззи Осборна Шэрон заразилась коронавирусом. Женщина сообщила о положительном тесте на инфекцию на личной странице в социальных сетях. Шэрон добавила, что в начале болезни ей пришлось госпитализироваться, но сейчас она проходит лечение вне больницы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Супруга Оззи Осборна Шэрон заразилась коронавирусом. Женщина сообщила о положительном тесте на инфекцию на личной странице в социальных сетях. Шэрон добавила, что в начале болезни ей пришлось госпитализироваться, но сейчас она проходит лечение вне больницы."
        },
        "yandex_full-text": "Телеведущая, писательница и продюсер Шэрон Осборн заразилась коронавирусом. Об этом супруга Оззи Осборна сообщила на своей странице в социальных сетях. Женщина отметила, что получила положительный тест на COVID-19 не сколько дней назад, после чего попала в больницу.\r\n\r\nГоспитализация Шэрон была непродолжительной. Сейчас она проходиn лечение вне больничных стен. У ее супруга коронавирусная инфекция не подтвердилась. \"В данный момент я выздоравливаю вдали от Оззи\". – написала женщина.\r\n\r\nВ начале года чета Осборн в интервью Good Morning America рассказала, что Оззи живет с одной из форм болезни Паркинсона: пострадали все нервы в теле музыканта, его состояние часто меняется с нейтрального на тяжелое. Шэрон объяснила, что хоть болезнь мужа и не поддается излечению, не является для них \"смертельным приговором\".\r\n\r\nРанее с коронавирусной инфекцией столкнулись продюсер Игорь Угольников и актриса Рената Литвинова. Спортсменка Елизавета Туктамышева, напротив, справилась с болезнью и заявила о готовности выступить на чемпионате России по фигурному катанию.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499307"
    },
    {
        "title": "Новый этап борьбы с коронавирусом: старт вакцинации в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новый этап борьбы с коронавирусом: старт вакцинации в России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499221"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/975/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499221",
        "published": "Tue, 15 Dec 2020 20:47:00 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            17,
            47,
            0,
            1,
            350,
            0
        ],
        "summary": "По всей стране началась массовая вакцинация от коронавируса. В то же время ситуация с инфекцией остается серьезной, хоть показатели заболевания постепенно выравниваются.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "По всей стране началась массовая вакцинация от коронавируса. В то же время ситуация с инфекцией остается серьезной, хоть показатели заболевания постепенно выравниваются."
        },
        "yandex_full-text": "Более миллиона россиян лечатся сейчас от коронавирусной инфекции, из них 80 процентов амбулаторно. Чтобы обеспечить бесплатными лекарствами тех, кто болеет дома, правительство выделит дополнительно почти три миллиарда рублей. Об этом во вторник, 15 декабря, сообщил Михаил Мишустин на заседании координационного совета по борьбе с коронавирусом. \r\n\r\nМинздрав объявил о старте вакцинации по всей стране. Почти 30 тысяч человек уже успели сделать прививку. Потребности регионов в вакцине и ее поставки будут тщательно контролировать. График составлен на ближайшие три месяца.\r\n\r\nНовый этап борьбы с коронавирусом — в правительстве теперь ежедневно фиксируют не только количество заразившихся, но и ведут учет тех, кто получил вакцину.\r\n\r\n\r\n\"Важно обеспечить, конечно, ритмичные поставки вакцины в регионы, важно также оперативно распределять их. В пятницу я поручал главам регионов обеспечить работу по пунктам вакцинации во время январских праздников. Организацию этого процесса, конечно, необходимо держать на личном контроле\", — отметил Михаил Мишустин.\r\n\r\n\r\nМасштабная вакцинация идет уже во всех российских регионах. Каждый фельдшер знает, что ампулы хватает на пятерых, а перед уколом \"Спутник V\" нужно обязательно смешать, но не взбалтывать\r\n\r\nТемпературный режим (хранить препарат нужно при минус восемнадцати) накрепко усвоен не только врачами, но и транспортными службами. Третьей части медицинских учреждений страны пришлось закупать специальное холодильное оборудование.\r\n\r\n\r\n\"Во всех регионах развернуто в общей сложности 89 медицинских организаций, которые принимают оптовые партии вакцины внутреннего распределения в регионе. Общее количество медицинских организаций, которые на сегодня задействованы в проведении вакцинации, 1229\", — рассказал министр здравоохранения Михаил Мурашко.\r\n\r\n\r\nЧем больше в России прививочных пунктов, тем ближе коллективный иммунитет. Главврач городской больницы № 1 города Курска Ольга Тутова рассказала, что каждый вакцинированный вносится в реестр вакцинированного населения. В нем уже 28,5 тысячи фамилий. Процедура является добровольной.\r\n\r\nВ Калининградской области до середины января будут работать только продуктовые магазины, а в Краснодарском крае считают, что пока поводов отказываться от зимнего туристического сезона нет. Канатные дороги ежедневно дезинфицируют, в общественном транспорте осуществляются проверки масочного режима.\r\n\r\n\"Аэрофлот\" обещает на своих рейсах тех, кто не наденет маску, отсаживать от всех остальных. По прилету таким нарушителям грозит штраф. Пресс-секретарь авиакомпании Юлия Спивакова пояснила, что такая практика является общемировой и, разумеется, вынужденной.\r\n\r\nЗа рассадкой теперь следят и в Госдуме. Все потому, что среди депутатов опять больше десятка заболевших, причем пятеро заразились повторно. В причинах пытаются разобраться ученые.\r\n\r\n\r\n\"Да, действительно, случаи повторные могут быть, но это крайне редко\", — прокомментировал главный внештатный специалист Минздрава России по инфекционным болезням Владимир Чуланов.\r\n\r\n\r\nПри этом в целом по стране показатели заболеваемости постепенно выравниваются.\r\n\r\n\r\n\"Я бы хотела отметить, что достигнутая стабилизация — она достаточно хрупкая. Сегодня от каждого из нас зависит соблюдение требований, которые позволят закрепить результат и идти дальше к снижению этих цифр\", — заявила руководитель Роспотребнадзора, главный государственный санитарный врач России Анна Попова.\r\n\r\n\r\nВ Бурятии открылись для планового лечения поликлиники, которые раньше были загружены исключительно ковидными больными. В Оренбурге и вовсе возобновили плановые хирургические операции.\r\n\r\nВсе больше пациентов переносят коронавирус на дому, но и для них предусмотрена помощь от государства.\r\n\r\n\r\n\"Правительство продлевает выдачу бесплатных лекарств людям, которые заболели коронавирусом и лечатся дома под наблюдением врачей. Сейчас таких пациентов большинство. Правительство уже выделяло субъектам России более 5 миллиардов рублей на закупку необходимых препаратов. Дополнительно направим регионам еще почти 2,8 миллиарда рублей. Такое решение уже принято. Федеральные средства позволят обеспечить нужными лекарствами еще не менее 350 тысяч человек с коронавирусом\", — отметил Мишустин.\r\n\r\n\r\nДоставлять наборы медикаментов по квартирам будут добровольцы, которые занимаются этим с весны. Волонтерский корпус с каждым месяцем только растет.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499221",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2250502"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2250502"
            }
        ],
        "href": ""
    },
    {
        "title": "В Белоруссии за сутки пострадали 1400 человек: это не коронавирус",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Белоруссии за сутки пострадали 1400 человек: это не коронавирус"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499225"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/961/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499225",
        "published": "Tue, 15 Dec 2020 17:17:00 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            14,
            17,
            0,
            1,
            350,
            0
        ],
        "summary": "В Белоруссии наблюдается сильный гололед, из-за которого почти полторы тысячи человек были вынуждены обратиться к врачам с травмами.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Белоруссии наблюдается сильный гололед, из-за которого почти полторы тысячи человек были вынуждены обратиться к врачам с травмами."
        },
        "yandex_full-text": "В Белоруссии за сутки более 1400 человек обратились к врачам с гололедными и холодовыми травмами. Такие данные приводит Минздрав страны.\r\n\r\nБольше всего пострадавших наблюдается в Витебской области. Там к медикам обратились 338 человек.\r\n\r\nМеньше всего травмированных в белорусской столице — 86 человек. Такие данные зафиксированы за сутки с 14 на 15 декабря.\r\n\r\nВ Белоруссии днем наблюдается мелкий дождь, а ночью минусовая погода, из-за чего слякоть застывает и превращается в лед. Многие получают травмы на ступеньках подъездов, подземных переходов.\r\n\r\nВо всех городах республики усиленно работают коммунальные службы. Они обрабатывают дороги противогололедным реагентом.\r\n\r\nВ Москве тем временем наблюдаются снегопады. Синоптики говорят, что они продолжатся до Нового года. Также столице угрожают ледяные дожди.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499225",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2250364"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2250364"
            }
        ],
        "href": ""
    },
    {
        "title": "По всей России началась вакцинация от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "По всей России началась вакцинация от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499114"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/299/841/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499114",
        "published": "Tue, 15 Dec 2020 15:02:00 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            12,
            2,
            0,
            1,
            350,
            0
        ],
        "summary": "Партии \"Спутник V\" доставлены во все российские регионы. В России начинается массовая вакцинация от коронавируса COVID-19, заявил министр российского здравоохранения Михаил Мурашко.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Партии \"Спутник V\" доставлены во все российские регионы. В России начинается массовая вакцинация от коронавируса COVID-19, заявил министр российского здравоохранения Михаил Мурашко."
        },
        "yandex_full-text": "Во всех российских регионах начинается вакцинация от COVID-19. Вакцина \"Спутник V\" доставлена во все регионы, подчеркнул министр российского здравоохранения Михаил Мурашко на президиуме координационного совета при правительстве по борьбе с коронавирусом. В вакцинации по России участвуют 1229 медорганизаций, передает телеканал \"Россия 24\".\r\n\r\nВо всех регионах развернуты 89 пунктов, которые принимают оптовые партии вакцины для распространения внутри регионов.\r\n\r\nКак отметила главный санитарный врач России Анна Попова, коллективный иммунитет к коронавирусу в стране составляет сейчас 54% при необходимом для затухания пандемии более 60%. Вакцинация россиян увеличит долю тех, кто станет устойчивее к коронавирусу.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499114",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2250386"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2250386"
            }
        ],
        "href": ""
    },
    {
        "title": "Главврач Нижегородского центра переливания крови умер от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главврач Нижегородского центра переливания крови умер от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499000"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/929/5.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/932/5.png",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499000",
        "published": "Tue, 15 Dec 2020 13:07:00 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            10,
            7,
            0,
            1,
            350,
            0
        ],
        "summary": "14 декабря от коронавируса скончался главный врач Нижегородского центра переливания крови имени Н. Я. Климовой Константин Васильевич Кузнецов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "14 декабря от коронавируса скончался главный врач Нижегородского центра переливания крови имени Н. Я. Климовой Константин Васильевич Кузнецов."
        },
        "yandex_full-text": "От коронавирусной инфекции скончался главврач Нижегородского центра переливания крови им. Климовой Константин Васильевич Кузнецов. Об этом стало известно 14 декабря. Глава региона Глеб Никитин выразил соболезнования семье погибшего.\r\n\r\n\r\n\"В истории региональной медицине он был олицетворением целой эпохи. Благодаря ему сфера здравоохранения стала у нас одной из образцовых. Вспоминаю его как неравнодушного и деятельного человека. Он работал на благо жителей Нижнего Новгорода и всего региона. Память о великом докторе обязательно должна остаться\", – рассказал губернатор.\r\n\r\n\r\n\r\n\"Мы потеряли одного из лучших специалистов. Ушел из жизни Константин Кузнецов. Мы лишились не просто главного врача, а доброго, отзывчивого, умного и порядочного человека, который всегда был готов помочь коллегам. Весь медицинский коллектив нашего региона, а также других областей скорбит об утрате. Соболезную близким и коллегам Константина из Центра крови\", – рассказал министр здравоохранения региона Давид Мелик-Гусейнов.\r\n\r\n\r\nСотрудники ГТРК \"Нижний Новгород\", выходящей в эфир на телеканалах \"Россия 1\" и \"Россия 24\", также выражают выражают свою соболезнования близким и родным Константина Васильевича Кузнецова.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499000"
    },
    {
        "title": "Число заболевших коронавирусом в России продолжает снижаться",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число заболевших коронавирусом в России продолжает снижаться"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2498963"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/855/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2498963",
        "published": "Tue, 15 Dec 2020 11:41:00 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            8,
            41,
            0,
            1,
            350,
            0
        ],
        "summary": "Уровень заболеваемости коронавирусом в России за минувшие сутки несколько снизился и составил около 26,69 тысячи случаев. Днем ранее за 24 часа было зафиксировано 27,33 тысячи новых более 27 тысяч случаев заражения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Уровень заболеваемости коронавирусом в России за минувшие сутки несколько снизился и составил около 26,69 тысячи случаев. Днем ранее за 24 часа было зафиксировано 27,33 тысячи новых более 27 тысяч случаев заражения."
        },
        "yandex_full-text": "Оперштаб по борьбе с распространением коронавируса сообщил о новых показателях заболеваемости коронавирусом. По данным на вторник, 15 декабря, суточный прирост новых случаев заболевания составил около 26,69 тысячи случаев.\r\n\r\nСкончались за сутки 577 пациентов, выписаны – 24,81 тысячи.\r\n\r\nКак отметили в оперштабе, днем ранее за 24 часа было зафиксировано почти 27,33 тысячи случаев. Уровень заболеваемости достиг максимума 6 декабря: тогда отмечалось почти 29,04 новых случая за сутки.\r\n\r\nНаиболее высокие показатели по-прежнему фиксируются в Москве – 5418 заболевших. При этом 77 человек скончались, 5307 вылечились.\r\n\r\nВсего в России с начала пандемии заразились более 2,7 миллиона человек, почти 47,97 тысячи скончались, около 2,15 миллиона выздоровели.\r\n\r\nОбщее число больных в стране сейчас составляет около 510,37 тысячи человек (за исключением умерших и выздоровевших).\r\n\r\nВ декабре в России началась вакцинация от коронавируса. В Москве она стартовала 5 декабря. Первыми начали прививать граждан из группы риска: медиков, работников учебных и социальных учреждений. 14 декабря этот список был расширен.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2498963",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2250307"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2250307"
            }
        ],
        "href": ""
    },
    {
        "title": "Пять депутатов Госдумы повторно заразились ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пять депутатов Госдумы повторно заразились ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499031"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/208/664/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499031",
        "published": "Tue, 15 Dec 2020 12:40:00 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            9,
            40,
            0,
            1,
            350,
            0
        ],
        "summary": "В Госдуме пять депутатов повторно заразились коронавирусом. Как сообщил спикер нижней палаты парламента Вячеслав Володин, всего за время пандемии ковидом заразились 157 депутатов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Госдуме пять депутатов повторно заразились коронавирусом. Как сообщил спикер нижней палаты парламента Вячеслав Володин, всего за время пандемии ковидом заразились 157 депутатов."
        },
        "yandex_full-text": "Пять депутатов Госдумы повторно заразились коронавирусом. Об этом сообщил спикер нижней палаты парламента Вячеслав Володин.\r\n\r\n\"На сегодняшний день тестирование показало, что 11 депутатов плюсом на вчерашний день положительный результат, – сказал Володин. – Кроме этого, что больше всего тревожит, плюсом 5 депутатов повторно заболели коронавирусом\".\r\n\r\nКак сообщает РИА Новости, среди депутатов, заразившихся повторно, оказался Артур Чилингаров.\r\n\r\nЗа все время пандемии COVID-19 заболели 157 депутатов, некоторые из них и сейчас находятся в больницах.\r\n\r\nЭксперты отмечают, что антитела, которые вырабатываются в организме человека после перенесенного COVID-19, не гарантируют, что человек больше не заболеет. Но если это произойдет, то болезнь будет проходить в более легкой форме, чем в первый раз.\r\n\r\nЗа последние сутки в России зафиксировано около 26,69 тысячи случаев заболевания ковидом. По данным на 14 декабря, это число составляло более 29 тысяч случаев, сообщили.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499031",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2250337"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2250337"
            }
        ],
        "href": ""
    },
    {
        "title": "Элвина Грея ждет штраф за нарушение антиковидных мер на концерте",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Элвина Грея ждет штраф за нарушение антиковидных мер на концерте"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2499020"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/925/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2499020",
        "published": "Tue, 15 Dec 2020 12:18:00 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            9,
            18,
            0,
            1,
            350,
            0
        ],
        "summary": "Популярного исполнителя Элвин Грей могут оштрафовать за нарушение антиковидных мер. Специалисты Роспотребнадзора зафиксировали нарушения на его концерте.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Популярного исполнителя Элвин Грей могут оштрафовать за нарушение антиковидных мер. Специалисты Роспотребнадзора зафиксировали нарушения на его концерте."
        },
        "yandex_full-text": "Популярного певца татаро-башкирской эстрады Элвина Грея может оштрафовать Роспотребнадзор. Сотрудники ведомства зафиксировали с его стороны факт нарушения законодательства в области обеспечения эпидемиологического благополучия граждан. \r\n\r\nПоводом для составления протокола стал концерт исполнителя в Казани, состоявшийся в культурно-развлекательный комплекс \"Пирамида\". Во время шоу зрители находились без масок, не соблюдая при этом социальную дистанцию.\r\n\r\nВ свою очередь организаторы мероприятия не обеспечили возможность просмотра представления исключительно со зрительских мест. Штрафные санкции ожидают как зрительный зал, в котором не была учтена техническая возможность обеспечения социальной дистанции в 1,5 метра, так и КРК \"Пирамида\", сообщает ГТРК \"Татарстан\", выходящая в эфир на телеканалах \"Россия 1\" и \"Россия 24\", со ссылкой на пресс-службу Роспотребнадзора по Татарстану.\r\n\r\nНапомним, Казани Радик Юльякшин дал два концерта – 9 и 10 декабря. Однако если девятого числа певец призывал забыть о правилах, то на следующий день попросил зрителей оставаться на своих местах и использовать средства индивидуальной защиты.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2499020"
    }
]