[
    {
        "title": "Ирина Муравьева заболела коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ирина Муравьева заболела коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2502327"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/752/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2502327",
        "published": "Tue, 22 Dec 2020 20:54:00 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            17,
            54,
            0,
            1,
            357,
            0
        ],
        "summary": "Ирина Муравьева заболела коронавирусом. Как сообщили в Малом театре, ее болезнь протекает не в тяжелой форме.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ирина Муравьева заболела коронавирусом. Как сообщили в Малом театре, ее болезнь протекает не в тяжелой форме."
        },
        "yandex_full-text": "Народная артистка России Ирина Муравьева заболела коронавирусом. В Малом театре рассказали, что это случилось еще на прошлой неделе.\r\n\r\nДиректор культурного учреждения Тамара Михайлова отметила, что Муравьева лечится дома. COVID-19 протекает у актрисы не в тяжелой форме, сообщает ТАСС.\r\n\r\nПо словам Михайловой, Ирине Муравьевой закроют больничный уже после новогодних праздников. Пока же в афишу театра внесены изменения.\r\n\r\nИрине Муравьевой 71 год. Она знакома зрителю по таким фильмам, как \"Карнавал\", \"Самая обаятельная и привлекательная\", \"Москва слезам не верит\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2502327"
    },
    {
        "title": "Послабления невозможны: вирусная нагрузка в России не ослабевает",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Послабления невозможны: вирусная нагрузка в России не ослабевает"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2502259"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/416/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2502259",
        "published": "Tue, 22 Dec 2020 20:31:00 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            17,
            31,
            0,
            1,
            357,
            0
        ],
        "summary": "Британской мутации COVID-19 в России пока нет, но вирусная нагрузка не ослабевает. Поэтому Сергей Собянин заявил, что никакие послабления в действующих мерах по профилактики распространения коронавируса невозможны. Тесты и вакцины с британской мутацией справятся. Вакцинируемых все больше. Она продолжится и в новогодние праздники.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Британской мутации COVID-19 в России пока нет, но вирусная нагрузка не ослабевает. Поэтому Сергей Собянин заявил, что никакие послабления в действующих мерах по профилактики распространения коронавируса невозможны. Тесты и вакцины с британской мутацией справятся. Вакцинируемых все больше. Она продолжится и в новогодние праздники."
        },
        "yandex_full-text": "Правительство выделило 52 миллиарда рублей на выплаты медикам. Об этом, а также о наличии коек, вакцинации и текущей эпидемической ситуации в регионах говорили на заседании президиума координационного совета по борьбе с коронавирусом COVID-19. На совещании говорили и про новый штамм вируса. Чем он так опасен и могут ли ПЦР-тесты выявить его?\r\n\r\nРоссийские тест-системы могут выявлять любые вирусы как с мутациями, так и без. Однако, в России британский штамм пока не обнаружен. Тем не менее, в Роспотребнадзоре уверяют, что российские вакцины могут защитить и от него.\r\n\r\n\r\n\"На эффективность вакцины против мутирующего штамма ситуация не окажет никоим образом влияния, вакцины останутся эффективными, – заверяет главный санврач России, глава Роспотребнадзора Анна Попова. – Вместе с тем в интересах граждан оперативным штабом было принято решение вчера приостановить сообщение с Великобританией на неделю в рамках превентивных мер. И даже несмотря на то, что объем авиасообщений между государствами не велик, мы считаем необходимым минимизировать любые риски\".\r\n\r\n\r\nЗапомните эту аббревиатуру: VUI -202012/01 – британский штамм коронавируса. Variant under investigation – в переводе на русский \"вариант вируса, который исследуется\". Передается он, как и все другие штаммы, воздушно-капельным путем. На территории Великобритании эта мутация была очевидна уже в июне 2020 года. С 6 ноября этот вирус встречался только у 6% заболевших коронавирусом в Британии. Единичные случаи мутации с сентября по ноябрь были зарегистрированы во Франции, 11 раз он выявлен в Нидерландах, а также в США, Швеции и Норвегии. Штамм имеет 17 мутаций, основная из которых – мутация в S-белке шипов, которым вирус прикрепляется и проникает внутрь клеток.\r\n\r\n\r\n\"Теоретически это может повлиять на способность вируса к заражению. На самом деле это до конца не понятно, повлияло или нет. До конца не понятно, стал он более или менее заразен. В любом случае пациенты, от которых выделен этот вирус, болели точно так же, как и всеми остальными вариантами вируса на данный момент\", – отмечает замдиректора по инновационной работе Санкт-Петербургского НИИ эпидемиологии Александр Семенов.\r\n\r\n\r\nКак в целом сейчас складывается эпидемическая ситуация в России?\r\n\r\nХрупкий баланс – так охарактеризовала текущую ситуацию глава Роспотребнадзора. В четырех регионах эпидемическая ситуация сложная: это республика Крым, Чукотский автономный округ, Владимирская и Астраханская области. Чаще всего болеют россияне в возрасте от 30 до 49 лет, меньше всего – дети. В зоне риска оказываются служащие и работники транспорта, а также, конечно, сотрудники медицинских учреждений. На совещании премьер-министр России говорил о необходимости контролировать, чтобы они своевременно получали положенные им выплаты.\r\n\r\n\r\n\"Правительство, по поручению президента, предусмотрело дополнительные страховые гарантии для медицинских работников. Это единовременная выплата, которая представляется врачам, среднему и младшему персоналу, водителям скорой помощи, тем, кто заболел сам, помогая пациентам с коронавирусом, – подчеркнул глава российского правительства Михаил Мишустин. – Правительство дополнительно выделило почти 8 миллиардов рублей на такие страховые выплаты в этом году, а также в январе и феврале следующего года. Необходимо проконтролировать, чтобы медицинские работники, которым они положены, вовремя получили эти средства\".\r\n\r\n\r\nИ еще одно поручение от премьера правительству: до конца года закупить лекарства для больных коронавирусом на январь. Сегодня на амбулаторном лечении находится 935 тысяч пациентов – это 80% от всех больных с COVID-19. Госпитализировано почти 220 тысяч пациентов. По словам министра здравоохранения, уровень свободных коек сегодня достаточный, есть резерв. Это важно, ведь в новогодние праздники ожидается рост числа обращений за медицинской помощью, причем не только с ковидом.\r\n\r\nНо и в праздничные дни вакцинация продолжится. Увеличиваются и объемы выпуска вакцины.\r\n\r\n\r\n\"Сегодня для увеличения объемов выпускаемой продукции дополнительно внесены пять производственных площадок, которые выпускают вакцину. И по вашего поручению до конца 2020 года все запланированные объемы, 2 миллиона доз вакцины, будут выпущены. И в том числе по вашему поручению вакцинация будет идти и в праздничный период\", – отчитывался на совещании министр российского здравоохранения Михаил Мурашко.\r\n\r\n\r\nВ Москве 25 тысяч человек уже привиты. Ситуация с коронавирусом в российской столице остается сложной.\r\n\r\n\r\n\"Система здравоохранения справляется с этой огромной нагрузкой, все звенья работают стабильно. Поэтому ни каких дополнительных ограничений к [уже принятым] мерам мы не планируем, – продолжил мэр Москвы Сергей Собянин. – Но в то же время считаю, что никакие послабления в этой ситуации невозможны. Поэтому необходимо [принятые меры] строго соблюдать и администрировать\".\r\n\r\n\r\nПремьер попросил столичного мэра консультировать другие регионы по мерам борьбы с пандемией.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2502259",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252618"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252618"
            }
        ],
        "href": ""
    },
    {
        "title": "Попова: в России нет \"британского\" штамма коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Попова: в России нет \"британского\" штамма коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2502246"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/372/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2502246",
        "published": "Tue, 22 Dec 2020 17:13:00 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            14,
            13,
            0,
            1,
            357,
            0
        ],
        "summary": "В России не обнаружено так называемого британского штамма коронавируса. Об этом заявила глава Роспотребнадзора Анна Попова. По ее словам, в данный момент ученые обнаружили более 1,2 тысячи мутаций коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России не обнаружено так называемого британского штамма коронавируса. Об этом заявила глава Роспотребнадзора Анна Попова. По ее словам, в данный момент ученые обнаружили более 1,2 тысячи мутаций коронавируса."
        },
        "yandex_full-text": "В России не обнаружен новый штамм коронавируса, выявленный ранее в Великобритании. Об этом заявила глава Роспотребнадзора РФ Анна Попова.\r\n\r\nГлавный санитарный врач отметила, что Роспотребнадзор постоянно отслеживает ситуацию с мутациями коронавируса SARS-CoV-2. Она также рассказала, что в научный центр \"Вектор\" поступило более 5 тысяч биологических образцов из разных регионов страны, и ученые обнаружили 1424 мутации.\r\n\r\n\"При таком плотном мониторинге мы не обнаруживали тех мутаций, о которых говорят наши коллеги в Великобритании\", – рассказала Попова в ходе заседания президиума Координационного совета при правительстве РФ по борьбе с COVID-19. Мероприятие транслирует телеканал \"Россия 24\".\r\n\r\nПо словам Поповой, Роспотребнадзор запросил у Всемирной организации здравоохранения (ВОЗ) и британских коллег информацию о новом штамме.\r\n\r\nПомимо этого, главный санитарный врач сообщила, что в России готовится новая тест-система для выявления новой мутации коронавируса. Соответствующее поручение дано ЦНИИ эпидемиологии. В то же время, по словам Поповой, и имеющиеся тесты могут выявить новую мутацию.\r\n\r\n\"Мы за двое суток провели оценку ПЦР-тест-систем, которые производятся тремя научно-исследовательскими организациями Роспотребнадзора – \"Вектором\", институтом Пастера и Центральным научно-исследовательским институтом эпидемиологии​​, – сказала Попова. – Эти тест-системы абсолютно четко могут выявлять любые вирусы, как с мутациями, так и нет\".\r\n\r\nРанее власти Великобритании сообщили, что в стране обнаружен новый штамм коронавируса, который, по их данным, может быть более заразным и может вызывать более тяжелое течение болезни. В этой связи ряд стран, в том числе и Россия, на время прекратил авиасообщение с Соединенным Королевством. ВОЗ призвала мировое сообщество предпринять все усилия, чтобы остановить распространение мутировавшего вируса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2502246",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252551"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252551"
            }
        ],
        "href": ""
    },
    {
        "title": "Число новых случаев коронавируса за сутки немного снизилось",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число новых случаев коронавируса за сутки немного снизилось"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501985"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/367/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501985",
        "published": "Tue, 22 Dec 2020 11:23:00 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            8,
            23,
            0,
            1,
            357,
            0
        ],
        "summary": "Оперштаб по борьбе с коронавирусом опубликовал новые данные о числе новых случаев заражения за сутки. В России за минувшие 24 часа заразились почти 28,78 тысячи человек, выздоровели почти 24,15 тысячи человек, скончались 561 человек.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперштаб по борьбе с коронавирусом опубликовал новые данные о числе новых случаев заражения за сутки. В России за минувшие 24 часа заразились почти 28,78 тысячи человек, выздоровели почти 24,15 тысячи человек, скончались 561 человек."
        },
        "yandex_full-text": "В России за последние сутки коронавирусом заразились почти 28,78 тысячи человек. Об этом свидетельствуют новые данные, опубликованные оперштабом по борьбе с коронавирусом во вторник, 22 декабря.\r\n\r\nВыздоровели за сутки почти 24,15 тысячи человек, скончались 561 человек.\r\n\r\nНаиболее высокие показатели наблюдаются в Москве: за сутки здесь выявлено 7237 новых случаев. На втором месте Санкт-Петербург – там зафиксировано 3760 случаем. Затем следует Московская область, где выявлено 1498 новых случаев за сутки.\r\n\r\nЗа все время пандемии коронавируса в России заразились более 2,9 миллиона человек, выздоровели более 2,3 миллиона, скончались более 51,9 тысячи. В данный момент по всей стране фиксируется более 535 тысячи случаев заболевания.\r\n\r\nНакануне сообщалось, что за сутки в России выявлено 29,35 тысячи новых случаев коронавируса в 84 регионах.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501985",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252445"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252445"
            }
        ],
        "href": ""
    },
    {
        "title": "ВОЗ: новая мутация не влияет на поведение коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ВОЗ: новая мутация не влияет на поведение коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2502027"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/362/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2502027",
        "published": "Tue, 22 Dec 2020 11:54:00 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            8,
            54,
            0,
            1,
            357,
            0
        ],
        "summary": "Новая мутация коронавируса не влияет на его поведение, заявила официальный представитель ВОЗ в России Мелита Вуйнович. По ее словам, мутация – нормальное явление для любого вируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новая мутация коронавируса не влияет на его поведение, заявила официальный представитель ВОЗ в России Мелита Вуйнович. По ее словам, мутация – нормальное явление для любого вируса."
        },
        "yandex_full-text": "Официальный представитель Всемирной организации здравоохранения (ВОЗ) в России Мелита Вуйнович прокомментировала ситуацию с новым штаммом коронавируса, обнаруженным в Великобритании. По ее словам, он вряд ли скажется на течении пандемии.\r\n\r\n\"Мы не видим ситуацию, где вирус настолько изменился, что он меняет свое поведение, и будет менять даже и пандемию\", – сказала Вуйнович в эфире телеканала \"Россия 24\".\r\n\r\nПредставитель ВОЗ отметила, что мутация вируса – это нормальное явление, каждый вирус меняется в течение своей эволюции. Однако не любое изменения генома вируса меняет его поведение. Сейчас, по словам Вуйнович, выявлено много разновидностей коронавируса, но значительного изменения его заразности не наблюдается.\r\n\r\nВуйнович отметила также, что имеющиеся сейчас вакцины будут эффективны и против нового штамма. Но даже если понадобится адаптировать вакцины, сделать это будет не сложно, добавила она.\r\n\r\nРанее сообщалось, что в Великобритании обнаружен новый штамм коронавируса. В этой связи в стране ввели локдаун; ряд государств, в том числе и Россия, прекратил авиасообщение с Соединенным Королевством.\r\n\r\nБританские власти заявили, что новый штамм может быть более заразным, чем уже известные, и может приводить к более тяжелому течению болезни. Однако российские эксперты отмечают, что все это пока не доказано.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2502027",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252418"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252418"
            }
        ],
        "href": ""
    },
    {
        "title": "\"Вектор\" проанализировал все штаммы коронавируса, циркулирующие в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Вектор\" проанализировал все штаммы коронавируса, циркулирующие в России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501978"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/300/214/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501978",
        "published": "Tue, 22 Dec 2020 11:47:00 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            8,
            47,
            0,
            1,
            357,
            0
        ],
        "summary": "Штаммы коронавируса, циркулирующие в России, не имеют значимых изменений. Повышенной угрозы в ходе анализа не было выявлено, заявил гендиректор Государственного научного центра вирусологии и биотехнологии \"Вектор\" Ринат Максютов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Штаммы коронавируса, циркулирующие в России, не имеют значимых изменений. Повышенной угрозы в ходе анализа не было выявлено, заявил гендиректор Государственного научного центра вирусологии и биотехнологии \"Вектор\" Ринат Максютов."
        },
        "yandex_full-text": "Гендиректор Государственного научного центра вирусологии и биотехнологии \"Вектор\" Ринат Максютов заявил, что штаммы коронавируса, циркулирующие в России, значительных изменений не имеют.\r\n\r\nПо словам Максютова, новый коронавирус постоянно изменяется, как и любой другой РНК-содержащий вирус, накапливая свои генетические мутации, изменения при репликации.\r\n\r\nВ ходе исследований выяснилось, что повышенной угрозы для человечества нет. \"За весь период специалистами Центра было выявлено более 1 400 различных нуклеотидных замен в российских изолятах нового коронавируса, но большинство из них не представляют каких-либо значимых изменений\", – сказал Максютов в интервью Наиле Аскер-заде для телеканала \"Россия 24\".\r\n\r\nОн пояснил, что изменения нового коронавируса в целом очень ограниченные. \"Большинство штаммов нового коронавируса не отличаются друг от друга более чем на 30 нуклеотидных замен. При геноме в 30 тысяч нуклеотидов – это всего одна десятая процента\", – добавил он.\r\n\r\nГендиректор \"Вектора\" отметил, что данное исследование проводится, в том числе для оценки возможности ускользания новых вариантов коронавируса от ПЦР-диагностики, от существующих терапевтических препаратов, возможности ухода от поствакцинального иммунитета, и, конечно, появления новых факторов патогенности и контагиозности.\r\n\r\nКак сообщили ранее Роспотребнадзоре, ситуация, связанная с выявлением в Великобритании новой мутации коронавируса, находится под контролем. В ведомстве отметили, что не считают, что изменения вируса серьезно повлияют на клиническую картину вызываемой им болезни. Между тем, в британском Минздраве заявили, что новый тип коронавируса может быть на 70% заразнее всем уже известного.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501978",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252386"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2252443"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252386"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252443"
            }
        ],
        "href": ""
    },
    {
        "title": "Месси назвал коронавирус причиной ухудшения футбола",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Месси назвал коронавирус причиной ухудшения футбола"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501968"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/301/997/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501968",
        "published": "Tue, 22 Dec 2020 10:36:00 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            7,
            36,
            0,
            1,
            357,
            0
        ],
        "summary": "Аргентинский нападающий \"Барселоны\" Лионель Месси рассказал о своих ощущениях от игры при пустых трибунах. Лидер каталонцев признался, что пандемия ухудшила футбол.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Аргентинский нападающий \"Барселоны\" Лионель Месси рассказал о своих ощущениях от игры при пустых трибунах. Лидер каталонцев признался, что пандемия ухудшила футбол."
        },
        "yandex_full-text": "Лидер футбольного клуба \"Барселона\" Лионель Месси признался, что играть при пустых трибунах значительно сложнее. Аргентинец считает пандемию коронавируса причиной ухудшения футбола.\r\n\r\n\"Тяжело ли играть без болельщиков? Да, очень тяжело. Я бы сказал, что играть без них просто ужасно. Когда на трибунах никого нет, матчи начинают быть похожими на тренировки, – цитирует Месси издание Marca. – Это требует много времени для того, чтобы наконец влиться в ритм игры. Поэтому сейчас столько равных матчей. Любую команду сложно победить\".\r\n\r\n\"Пандемия сильно изменила футбол, причем в худшую сторону. Все это видно на играх. Надеюсь, что после завершения всего этого мы сможем вернуть поклонников футбола на стадионы и сами сможем вернуться к нормальной жизни\".\r\n\r\nНапомним, что после 13 туров \"Барселона\" имеет в своем активе 21 балл и занимает пятое место. Отставание от лидирующего мадридского \"Атлетико\" составляет восемь очков.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501968"
    },
    {
        "title": "Мать чемпиона мира Роналдиньо помещена в реанимацию из-за ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мать чемпиона мира Роналдиньо помещена в реанимацию из-за ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501928"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/267/809/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501928",
        "published": "Tue, 22 Dec 2020 09:33:00 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            6,
            33,
            0,
            1,
            357,
            0
        ],
        "summary": "Легендарный бразильский футболист Роналдиньо сообщил о заражении коронавирусом своей мамы. По его словам, сейчас она находится в реанимации.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Легендарный бразильский футболист Роналдиньо сообщил о заражении коронавирусом своей мамы. По его словам, сейчас она находится в реанимации."
        },
        "yandex_full-text": "Мать чемпиона мира по футболку в составе сборной Бразилии Роналдиньо попала в реанимацию из-за коронавируса. О заражении Доны Мигуэлины бывший футболист сообщил в своем личном Twitter-аккаунте.\r\n\r\n\"Дорогие друзья. Моя мама заразилась коронавирусом. Мы боремся за ее скорейшее выздоровление Сейчас она находится в реанимации, где ей оказывают всю необходимую медицинскую помощь. Заранее вас благодарю за ваши молитвы, положительную энергию и любовь. Держись, мама\".\r\n\r\nВ конце октября сам Роналдиньо сообщил о том, что сдал положительный тест на ковид. При этом, он уточнил, что его болезнь проходит бессимптомно и с ним все в порядке.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501928"
    }
]