[
    {
        "title": "Найден способ уничтожения коронавируса за две минуты",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Найден способ уничтожения коронавируса за две минуты"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497958"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/793/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497958",
        "published": "Sat, 12 Dec 2020 18:10:00 +0300",
        "published_parsed": [
            2020,
            12,
            12,
            15,
            10,
            0,
            5,
            347,
            0
        ],
        "summary": "Ученые задались целью выяснить, можно ли снизить темп распространения коронавируса, использую средства для гигиены рта.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ученые задались целью выяснить, можно ли снизить темп распространения коронавируса, использую средства для гигиены рта."
        },
        "yandex_full-text": "Американские ученые выяснили, что зубные пасты с содержанием с цинка и олова убивают коронавирус COVID-19 на 99,9 процента за 2 минуты.\r\n\r\nРезультаты лабораторных тестов опубликованы в British Dental Journal.\r\n\r\nУченые задались целью выяснить, можно ли снизить темп распространения коронавируса, использую средства для гигиены рта.\r\n\r\nПомимо зубных паст, высокую эффективность показал и ополаскиватель для полости рта с хлоридом цетилпиридиния. Он нейтрализовал коронавирус за 30 секунд.\r\n\r\nВывод американских ученых гласит – часть зубных паст и жидкостей для полоскания могут помочь уменьшить распространение SARS-CoV-2.\r\n\r\nТестирование проводилось на 260 пациентах с COVID-19.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "медицина",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497958"
    },
    {
        "title": "Заразиться коронавирусом могут 26 видов животных",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Заразиться коронавирусом могут 26 видов животных"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497755"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/791/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497755",
        "published": "Sat, 12 Dec 2020 13:13:00 +0300",
        "published_parsed": [
            2020,
            12,
            12,
            10,
            13,
            0,
            5,
            347,
            0
        ],
        "summary": "Что с ковидом у домашней птицы? И почему в Европе на коронавирус  проверяют уже не только норок?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Что с ковидом у домашней птицы? И почему в Европе на коронавирус  проверяют уже не только норок?"
        },
        "yandex_full-text": "Ковид обнаружен у львов в зоопарке Барселоны. Чем это отличается от заразившихся норок в Дании и как нам теперь смотреть на наших домашних животных?\r\n\r\nПосле недели ливней погода дает Риму передышку. Лемуры ловят солнце – в позе лотоса. Ветеринары довольны – солнце очень полезно для костей этих животных. У калифорнийских морских львов – медицинский осмотр. Под предлогом завтрака. Франческо внимательно проверяет зубы и ласты.\r\n\r\nВторая волна коронавируса в зоопарке сильно отличается от первой. Биопарк Рима открыт. 69 дней без посетителей весной, на замке – это были дикие потери в бюджете, ведь животных нужно было кормить. Но локдаун все-таки принес и кое-что хорошее.\r\n\r\nЭто семья азиатских львов. Папа Рави. Рядом с ними Аиша. Львята родились в локдаун в апреле. Это первый раз в истории Италии, когда азиатские львы рождаются в неволе.\r\n\r\nНа этих львят в Биопарке не надышатся. Но именно это как раз строго запрещено. После новостей из зоопарка Барселоны, где коронавирусом переболели львы. Выяснилось случайно – во время осмотра взяли кровь на серологию. Нашли антитела. Животные, скорее всего, заразились в первую волну, когда зоопарк был закрыт. Вспомнили, что животные чихали кашляли, но это была не простуда. Вирус они подхватили от смотрителя. В Биопарке Рима теперь даже уборку в вольере у макак делают в костюме и маске, защищая животных от людей.\r\n\r\n- Как животные? Контроль вы усилили?\r\n\r\n- Контроль мы усилили прежде всего за посетителями. Теперь мы им обязательно измеряем температуру, требуем маски, соблюдать дистанция. И следим за количеством человек на территории – считаем. Наши смотрители в клетках в масках, в бахилах. Все, кто в контакте с животными, очень осторожны, – рассказал Франческо Петретти, президент Биопарка Рима.\r\n\r\nОни, как мы, беззащитны перед вирусом, и даже тесты им делают так же, как людям. Нос. Потом пасть. Для точности.\r\n\r\nДомашние животные болеют – это уже доказано. Преданно вместе с хозяином, запертым дома на карантине. Самый известный в Риме ветеринар Федерико Коша сделал сотни тестов и умоляет владельцев не думать только о себе.\r\n\r\n\"Собака заразилась, потому что ее хозяйка болела дома. И собака, которую она часто держала на руках, лизала ее лицо, ее губы. И бедное животное, конечно, заразилось. Легко заразилось. Тест был положительным, но сама собака никто не могла заразить\", – рассказал Федерико.\r\n\r\nСобаки и правда не могут заразить в отличие от норок. Эти страшные кадры видел весь мир – Ассоциация по защите животных с помощью дрона подсматривала, как под Кремоной в газовых камерах уничтожают животных. Приказ Минздрава. Потому что не так опасен вирус, как его мутация и обратная передача человеку. Эту вариацию уже назвали \"Кластер-5\". Мутации смогут сделать бесполезными разработку вакцины, которой мир, наконец, дождался.\r\n\r\nЛюбое массовое разведение животных – это риск. Потому что клетки, антибиотики, искусственная среда. Кто кроме норок может заразиться и вернуть вирус человеку?\r\n\r\nЭта ферма называется \"Счастливые курицы\" – Европа давно поставила на разведение на земле, а не в клетках. Контакт с человеком минимален, у куриц – свобода. А у владельцев – контроль раз в три месяца, как и раньше. Маски бахилы – это же не ковид придумал.\r\n\r\n\"Когда пришел вирус, никто не понимал, что это за зверь. Мы стали соблюдать протокол, который и так у нас уже давно работал, чтобы предупредить и другие болезни. Мы переодеваемся, не пускаем посторонних, сдаем анализы, но животные на свободе, возможность заразиться минимальна\", – отметил ветеринар Маурицио Чилиа, владелец фермы \"Счастливые курицы\".\r\n\r\nУ животных, как и нас, есть даже группы риска. Вирусологи Малайзии и Великобритании провели компьютерное моделирование. Рептилии – нет. Млекопитающие – да. Заразиться от человека могут собаки, кошки, обезьяны, овцы, норки, хорьки, тигры и львы – 26 видов. Дистанция, изоляция – в борьбе с ковидом животным нужно то же, что и человеку.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497755",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2249552"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2249552"
            }
        ],
        "href": ""
    },
    {
        "title": "Москве не подходит противоковидный метод Китая, считает Собянин",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Москве не подходит противоковидный метод Китая, считает Собянин"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497833"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/792/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497833",
        "published": "Sat, 12 Dec 2020 12:22:00 +0300",
        "published_parsed": [
            2020,
            12,
            12,
            9,
            22,
            0,
            5,
            347,
            0
        ],
        "summary": "Китайский метод по борьбе с коронавирусом эффективен, но он не применим к Москве, считает столичный мэр Сергей Собянин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Китайский метод по борьбе с коронавирусом эффективен, но он не применим к Москве, считает столичный мэр Сергей Собянин."
        },
        "yandex_full-text": "Мэр Москвы Сергей Собянин отметил эффективность китайского метода в борьбе с распространением коронавирусной инфекции. Однако он считает, что в условиях Москвы он неприменим.\r\n\r\nВ фильме Наили Аскер-Заде \"Опасный вирус. Первый год\", анонс которого показан на телеканале \"Россия 1\", столичный градоначальник назвал его \"вообще неприменимым\".\r\n\r\nРанее китайские эксперты назвали главными составляющими успешной борьбы с COVID-19 дисциплину рядовых граждан и четкое выполнение рекомендаций врачей. Напомним, для борьбы с распространением инфекции в Китае закрывали на карантин города-миллионники.\r\n\r\nНовые данные Оперштаба, обнародованные утром в субботу, по-прежнему показывают, что лидерами по количеству новых случаев коронавируса за сутки остаются Москва – 6622 случая, Санкт-Петербург – 3776 и Московская область – 1393. Причем у 18,4% инфицированных не было клинических проявлений болезни.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497833",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2249543"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2249543"
            }
        ],
        "href": ""
    },
    {
        "title": "Оперштаб обновил данные по заразившимся коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперштаб обновил данные по заразившимся коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497801"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/605/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497801",
        "published": "Sat, 12 Dec 2020 11:26:00 +0300",
        "published_parsed": [
            2020,
            12,
            12,
            8,
            26,
            0,
            5,
            347,
            0
        ],
        "summary": "В России за сутки выявлено 28 137 новых случаев коронавируса COVID-19. Коэффициент распространения новой инфекции в целом по стране поднялся до 0,99, а в Москве – до 0,92.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России за сутки выявлено 28 137 новых случаев коронавируса COVID-19. Коэффициент распространения новой инфекции в целом по стране поднялся до 0,99, а в Москве – до 0,92."
        },
        "yandex_full-text": "В России за последние сутки выявлено 28 137 новых случаев коронавируса COVID-19 в 85 регионах. Полностью выздоровело в стране за сутки 26 118 человек, а 560 пациентов с коронавирусом умерли.\r\n\r\nЛидерами по количеству новых случаев коронавируса за сутки стали Москва – 6622, Санкт-Петербург – 3776, Московская область – 1393, Нижегородская область – 501, и Республика Карелия – 428. У 18,4 процента выявленных за сутки инфицированных не было клинических проявлений болезни.\r\n\r\nВсего на 12 декабря в России выявлено 2 625 848 случаев коронавируса в 85 регионах. За весь период зафиксировано 46 453 летальных исхода, выздоровело 2 085 958 человек.\r\n\r\nКоэффициент распространения коронавируса в целом по России поднялся до 0,99, а в Москве – до 0,92. Этот коэффициент показывает, сколько человек в среднем успевает заразить один инфицированный до его изоляции. В целом по стране этот показатель держится ниже единицы три дня подряд, а в столице – четыре, передает ТАСС.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497801",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2249466"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2249544"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2249466"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2249544"
            }
        ],
        "href": ""
    }
]