[
    {
        "title": "Российский оперштаб следит за новой мутацией ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российский оперштаб следит за новой мутацией ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501313"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/876/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501313",
        "published": "Sun, 20 Dec 2020 18:54:00 +0300",
        "published_parsed": [
            2020,
            12,
            20,
            15,
            54,
            0,
            6,
            355,
            0
        ],
        "summary": "Ситуация с новым штаммом из Англии находится на контроле оперативного штаба России по недопущению завоза и распространения новой коронавирусной инфекции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ситуация с новым штаммом из Англии находится на контроле оперативного штаба России по недопущению завоза и распространения новой коронавирусной инфекции."
        },
        "yandex_full-text": "Российский оперштаб сообщил, что следит за ситуацией в Великобритании, решение касательно мер по нераспространению новой мутации коронавируса будет принято дополнительно.\r\n\r\n4 декабря глава Минздрава Великобритании Мэтт Хэнкок сообщил о быстром распространении новой мутации ковида в юго-восточной части страны. Данных о том, что мутация вызывает повышенную смертность зараженных, нет. Однако премьер-министр Борис Джонсон в субботу объявил о локдауне на юго-востоке Англии, включая Лондон. Жесткие ограничения также поддержали Шотландия и Уэльс.\r\n\r\nТем временем компания \"Евростар\" объявила, что приостанавливает железнодорожное сообщение по маршрутам Лондон – Брюссель и Лондон – Амстердам в связи с решениями правительств Бельгии и Нидерландов о закрытии границ с Великобританией. Об отмене рейсов из Великобритании в аэропорты Нидерландов, Бельгии, Италии и Австрии объявляют авиакомпании – в частности, British Airways, KLM и EasyJet. Ранее о прекращении приема пассажирских авиарейсов из Британии с 20 декабря объявили власти Нидерландов, где выявили штамм, похожий на британский. В минздраве ЮАР на этой неделе также сообщили, что генетики обнаружили новую для страны мутацию коронавируса, названную 501.V2.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "Россия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501313"
    },
    {
        "title": "Тресковая война, ковид Макрона и шведы без Швеции: чем популизм грозит Европе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Тресковая война, ковид Макрона и шведы без Швеции: чем популизм грозит Европе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501286"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/263/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501286",
        "published": "Sun, 20 Dec 2020 20:42:00 +0300",
        "published_parsed": [
            2020,
            12,
            20,
            17,
            42,
            0,
            6,
            355,
            0
        ],
        "summary": "Англичане запасаются сыром и лекарствами, а корабли Королевского флота выходят на морской бой. Счет до Brexit пошел на часы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Англичане запасаются сыром и лекарствами, а корабли Королевского флота выходят на морской бой. Счет до Brexit пошел на часы."
        },
        "yandex_full-text": "Англичане запасаются сыром, поскольку его поставки из Франции с нового года будут дороже примерно на треть. Также правительство Бориса Джонсона просит подданных королевы запастись другими продуктами и лекарствами, которые в случае жесткого выхода Великобритании из Евросоюза после 1 января резко подорожают либо вообще исчезнут из-за перебоев грузового транспорта на остров с материка. Счет до Brexit пошел на часы.\r\n\r\nТем временем боевые корабли Королевского флота готовятся сразиться с французскими и бельгийскими рыбаками за гребешки, селедку и скумбрию, что после выхода Британии из ЕС оказываются в территориальных водах Британии, куда промысловикам с материка уже нельзя. По сей день траулеры Евросоюза добывают до 60% своего улова именно в британских водах, которые все еще общие. Но такому режиму остались буквально последние часы.\r\n\r\nСейчас назревает война по типу тресковой, что Британия вела полвека назад с Исландией. Тогда потомки викингов первыми в мире объявили вокруг своего острова двухсотмильную зону и запретили чужакам рыбачить в ней. Любители трески Великобритании не согласились и внаглую продолжали рыбачить у исландских берегов.\r\n\r\nИсландцы, прекрасно это помнят. Армии у них как таковой нет, но они закупили быстроходные катера береговой охраны, оборудовали их гигантскими секаторами и стали гоняться за британскими рыбаками, обрезая им тралы. Чик – и трал уходит в пучину.\r\n\r\nГордые англичане было отправили на битву с викингами военные корабли. Дело доходило до таранов и стрельбы. Но исландцы победили, пригрозив американцам, что выйдут из НАТО и лишат их важнейшей военно-воздушной базы в Кефравике. Поскольку Исландия в Атлантике ровно посередине между Америкой и Европой, база Кефлавик – стратегический аэродром на полпути между континентами. Аргумент стал решающим. Англичанам пришлось угомониться. Теперь уже сам Лондон готовится отстаивать свои рыболовные угодья.\r\n\r\nГлупость в том, что англичане столько рыбы сами не съедят. А в случае, если станут запрещать рыбачить у себя рыбакам ЕС, те грозятся не пускать английскую рыбу в Европу, блокируя в море их баржи. Собственно, это лишь один эпизод в истории популизма британских политиков.\r\n\r\nПомним ведь, что сам Brexit затеял премьер Дэвид Кэмерон, который просто ради красного словца безответственно трепанул о возможном выходе Британии из Евросоюза ради получения в переговорах сиюминутных выгод. Когда идея вопреки ожиданиям самого Кэмерона стала набирать популярность, Кэмерон вынужденно поддержал референдум, объявив, что сам будет на нем голосовать против Brexit.\r\n\r\nНе помогло. Британцы под популистскими лозунгами проголосовали за выход из Евросоюза. Мотором движения стал тогдашний мэр Лондона Борис Джонсон. В итоге популист Кэмерон бесславно подал в отставку.\r\n\r\nПопулист Борис Джонсон отказался занять его место. Пришла Тереза Мэй, но как популист она больше занималась делом об отравлении Скрипалей и \"Новичком\", чем переговорами об условиях Brexit. Бесславно свергнута. Премьер Борис Джонсон возглавил британское правительство с уверенностью найти выгодное для Британии соглашение о выходе из Евросоюза.\r\n\r\nНе нашел. Уверенность оказалась блефом. Теперь всем, кто смотрит на эту историю со стороны, смешно. Всем, кому придется испытать ее на своей шкуре, грустно.\r\n\r\nВпрочем, и на континенте полно примеров, когда легкость необыкновенная, приправленная популизмом политиков, доводит прямо-таки до непоправимых результатов. Взять хотя бы Швецию. Нет, я сейчас не о расслабленной встрече коронавируса. Хотя и этот пример тоже важен. Я об иммиграционной политике страны, где иммигрантов безответственные политики-популисты в свое время зазывали, исходя из сиюминутных электоральных соображений, а сейчас на юге Швеции сложилась положение, когда в крупном городе Мальме иммигрантов уже половина, а в некоторых населенных пунктах страны переселенцев из горячих точек Африки и Ближнего Востока даже и больше половины.\r\n\r\nНе так давно в стране образовалась Арабская партия Швеции, что формируется по принципу этнической солидарности. Так она предложила коренным шведам уехать из Швеции, если их что-то не устраивает. Секретарь Арабской партии Швеции Крар Аль-Хамеде так и заявил: \"Вам нечего здесь делать. Ваша Швеция, которую вы хотели бы вернуть, ушла навсегда\".\r\n\r\nКрар Аль-Хамеде обращается в первую очередь к шведским пенсионерам, для которых утрата страны, которую они строили, особенно болезненна. Если бы шведам показать такую картинку лет тридцать назад, то согласились бы они, допустим, на референдуме отказаться от своего обычного скандинавского уклада ради сегодняшней картины \"разнообразия\"? Вряд ли. Но их никто не спросил. Думали о сиюминутном.\r\n\r\nДругой и очень близкий пример легкомысленного среди европейских политиков – отношения к собственной роли. Президент Франции Макрон, нарушив им самим же объявленные меры безопасности, заболел ковидом. Болеет непросто – ужасная слабость и затрудненное дыхание. Отправлен на изоляцию в павильон Лантерн, что в Версале. Без жены.\r\n\r\nСейчас во Франции официально запрещено собираться в компании больше шести человек. Макрон накануне собрал к себе на ужин ровно вдвое больше. 12 мест за его столом были заполнены среди прочих такими важными персонами, как премьер Франции Жан Кастекс, президент Национального собрания Ришар Ферран и генсек Елисейского дворца Алексис Колер. Плюс еще более полудюжины явно высокопоставленных гостей.\r\n\r\nИнститут Пастера во Франции официально предупредил, что ковидом люди заражаются чаще всего за общим столом. Так вот за общим столом уже больной к тому времени президент Макрон заражал своих гостей, собранных в недопустимом количестве. Теперь вся верхушка власти Франции на самоизоляции.\r\n\r\nКак на самоизоляции и участники европейского саммита, которые очно собрались недавно в Брюсселе – а это глава Евросовета Шарль Мишель и несколько премьер-министров стран Евросоюза – премьер Испании Педро Санчес, Португалии Антониу Кошта, Бельгии Александр де Кроо, Люксембурга Ксавье Беттель, Ирландии Микал Мартин, генсек Организации экономического сотрудничества и развития Анхель Гуриа.\r\n\r\nВо всех этих примерах – и с глупостью Brexit, и со Швецией, неизвестно ради чего отказавшейся от себя, и с Макроном, который, нарушая правила безопасности, сам вывел президента Франции из строя в канун Рождества, подцепив ковид, да еще мог наградить им очень многих, – есть общее. Легкость необыкновенная в восприятии собственной ответственности перед своими странами и народами. Это какая-то малосимпатичная смесь популизма, легковерия, ощущения краткосрочности своих задач. Это так же, как дама, министр обороны Германии заявляет, что говорить с Россией надо лишь с позиции силы. Или как как политики-временщики на Украине бессмысленно порушили отношения с Россией.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501286"
    },
    {
        "title": "В Санкт-Петербурге разворачивают госпитали для ковидных больных",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Санкт-Петербурге разворачивают госпитали для ковидных больных"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501302"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/294/037/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501302",
        "published": "Sun, 20 Dec 2020 20:05:00 +0300",
        "published_parsed": [
            2020,
            12,
            20,
            17,
            5,
            0,
            6,
            355,
            0
        ],
        "summary": "В северной столице свободно 3,7% коечного фонда, а не 0,25%, как сообщалось ранее.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В северной столице свободно 3,7% коечного фонда, а не 0,25%, как сообщалось ранее."
        },
        "yandex_full-text": "На предстоящей неделе в северной столице введут почти 500 коек для приема больных коронавирусом, сообщает пресс-служба Межведомственного городского координационного совета по противодействию распространению коронавируса.\r\n\r\nРанее сообщалось, что в Петербурге осталось менее 0,25% свободных коек. Однако позднее информация была уточнена – 27 свободных коек оставалось по состоянию на ранее утро воскресенья и данные не учитывали количество пациентов, которых готовили к выписке в тот день. По уточненным данным Межведомственного координационного совета, в северной столице свободно 3,7% коечного фонда. При этом в городе в ближайшее время будет расширяться коечная мощность для пациентов с COVID-19. В частности, уже во вторник, 22 декабря, планируется ввести 8-й павильон \"Ленэкспо\" (474 койки для больных средней тяжести). Ожидается решение Минздрава РФ о разворачивании дополнительных коек в ряде федеральных учреждений.\r\n\r\nВ настоящее время до введения новых коек задача по оказанию помощи большему числу пациентов решается за счет увеличения эффективности лечения, соответственно, и оборота коек, добавляют в ведомстве.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501302"
    },
    {
        "title": "Главврач московской больницы №52 о коронавирусе: \"Перелом уже случился\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главврач московской больницы №52 о коронавирусе: \"Перелом уже случился\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501259"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/218/9.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/303/681/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501259",
        "published": "Sun, 20 Dec 2020 15:48:00 +0300",
        "published_parsed": [
            2020,
            12,
            20,
            12,
            48,
            0,
            6,
            355,
            0
        ],
        "summary": "Главный врач клинической больницы №52 Марьяна Анатольевна Лысенко эфире канала \"Россия 1\" ответила на вопросы о COVID-19. Она отметила, что не стала бы приписывать этой инфекции чудовищные характеристики. Врач полагает, что вирус еще силен, но перелом в борьбе с ним уже случился.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главный врач клинической больницы №52 Марьяна Анатольевна Лысенко эфире канала \"Россия 1\" ответила на вопросы о COVID-19. Она отметила, что не стала бы приписывать этой инфекции чудовищные характеристики. Врач полагает, что вирус еще силен, но перелом в борьбе с ним уже случился."
        },
        "yandex_full-text": "Марьяна Анатольевна Лысенко, главврач московской больницы №52, в начале года перепрофилированной на прием пациентов с пневмонией и COVID-19, в эфире канала \"Россия 1\" ответила на вопросы о коронавирусе. В этой области она – один из самых компетентных специалистов, и в День медика согласно указу президента о награждении врачей за вклад в борьбу с коронавирусом, была удостоена Высшего звания Героя Труда РФ.\r\n\r\nВ разговоре с ведущим программы \"Когда все дома\" Тимуром Кизяковым врач отметила, что коронавирус – это давнишний возбудитель, просто это новый очередной его подвид: \"Коронавирусная инфекция существует очень много лет – с 60-х годов она только описана. Ну, очередная инфекция. Приписывать ей какие-то чудовищные характеристики я бы не стала\". Марьяна Анатольевна не стала подтверждать рукотворное происхождение COVID-19. Врач также подчеркнула, что пока лекарства против этой болезни не стопроцентно эффективны, но разработки ведутся, а в самой больнице активно используется вакцина \"Спутник V\".\r\n\r\n\r\n\r\nПроведя по просьбе телеведущего аналогию с Великой Отечественной войной, главврач 52-й клинической больницы пришла к выводу, что борьба с коронавирусом соответствует началу 1942 года: зараза еще атакует, но перелом уже случился. Уже начались активные разработки \"оружия\", но еще все-таки не наступил 1943-й.\r\n\r\nМарьяна Антольевна рассказала, что изначально больница №52 задумывалась не для борьбы с коронавирусом, (это был один городских центров терапии дыхательной недостаточности и острого респираторного дистресс-синдрома, центр экстракорпоральной мембранной оксигенации, отделение реанимации для пациентов с патологией легких – прим. ред.). В феврале сотрудникам больницы пришлось в экстренные сроки перестроиться на работу с больными, зараженными коронавирусом. \"Те профили, которыми мы традиционно занимались и по которым мы, в общем-то, являемся одними из лидеров московского и российского здравоохранения, оказались очень востребованы\", – подчеркнула героиня программы.\r\n\r\nСама Марьяна Анатольевна по специальности реаниматолог. В своем деле она видит много \"паранормального\", и поэтому, несмотря на научный подход, всегда верит в чудо: \"Я занимаюсь все-таки такой специальностью, которая всегда где-то на грани. И там очень много всего паранормального, парафизического. И, естественно, приметы – мы все суеверные очень, несмотря на то, что это грешно. Естественно, почти все веруют – если не в бога, то в высшие силы. Однозначно совершенно веришь в чудо и борешься за него. Не может быть по-другому. Медицина – это не только наука, это творчество, это чудеса, это вера, это сострадание, это вещи, которые очень часто нельзя потрогать вообще. Поэтому, когда кто-то пытается гарантии какие-то получить – это неправильный путь. Мне кажется, что нужно и душой, и телом помогать врачу, верить врачу\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "эксклюзив",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501259",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251686"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2251934"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251686"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251934"
            }
        ],
        "href": ""
    },
    {
        "title": "Мурашко рассказал, когда закончится ковидная история",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мурашко рассказал, когда закончится ковидная история"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501260"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/257/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501260",
        "published": "Sun, 20 Dec 2020 16:16:00 +0300",
        "published_parsed": [
            2020,
            12,
            20,
            13,
            16,
            0,
            6,
            355,
            0
        ],
        "summary": "В России почти каждый день – плюс 28 тысяч новых заболевших. Кривая заражений пляшет, то спускаясь на тысячу вниз, то снова взмывая вверх. Какие меры по борьбе с ковидом принимают в РФ?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России почти каждый день – плюс 28 тысяч новых заболевших. Кривая заражений пляшет, то спускаясь на тысячу вниз, то снова взмывая вверх. Какие меры по борьбе с ковидом принимают в РФ?"
        },
        "yandex_full-text": "В борьбе с коронавирусом перед властями стоит сложнейшая задача – остановить распространение заразы и при этом не уничтожить экономику, не оставив людей без работы и денег. Поэтому-то крупные проекты, тем более инфраструктурные, не останавливаются.\r\n\r\nТак, например, в Москве при соблюдении всех мер безопасности работы продолжаются. Также открылось движение по обновленной части Большого Каменного моста после реконструкции.\r\n\r\n\"Для города, конечно, необходимо поддержать развитие высокотехнологичных отраслей, которые создают места для москвичей, с хорошей оплатой труда, с высоким уровнем подготовленности. Поэтому для нас это приоритет. Поэтому мы ничего так радикально не планируем, как сделано во многих европейских странах, не работает общепит, нельзя передвигаться из одного населенного пункта в другой. В общем, там сложная ситуация. Тем не менее я попросил бы москвичей в преддверии Нового года быть осторожнее\", – заявил мэр Москвы Сергей Собянин.\r\n\r\nКакие меры по борьбе с ковидом принимают в России?\r\n\r\nЕще месяц назад в больничных коридорах не было свободных мест, в ординаторской – свободных рук. В инфекционном госпитале Улан-Удэ могли принять человек сто – не больше. Принимали почти под двести.\r\n\r\nЗаболеваемость – на пике, плюс 271 пациент. В этот пиковый день в республике объявили карантин. Сегодня неотложка сбрасывает скорость. Заболевших ковидом с каждым днем становится меньше, цифра уже едва \"перешагивает\" за двести.\r\n\r\nЖесткие ограничения постепенно смягчают: кафе открыли, но корпоративы проводить не будут. Актерам Театра драмы разрешили отыграть премьеру – первую в уходящем году.\r\n\r\nМурманские горнолыжные курорты закрыты для туристов из других регионов, чтобы, спустившись с горы, заболеваемость не ползла в гору.\r\n\r\nНа въезде в город Кировск – один из центров горнолыжного туризма – патрульные постовые проверяют документы: до 15 января кататься на лыжах можно только тем, у кого есть местная прописка.\r\n\r\nПандемия спутала планы на зарубежные поездки: россияне остаются дома покорять северные и южные склоны, принимать горячие ванны.\r\n\r\nЭто в море просят не заплывать за буйки. В бассейне рекомендуют держать дистанцию. Для отдыхающих прописаны четкие правила: чем дальше друг от друга, тем ближе к концу пандемии.\r\n\r\nСтать ближе и близость эту узаконить мешает коронавирус. В городском ЗАГСе Майкопа с 20 октября не играет Мендельсон. Расписать, конечно, могут, но без торжества и гостей. Но так прозаично молодые не хотят, а потому браков стало меньше, да и разводов тоже.\r\n\r\nЖениху с невестой теперь дают не месяц – год, чтобы хорошо подумать. Торжественность момента откладывают до лучших времен, когда пандемия закончится. Ключевой вопрос: когда?\r\n\r\n\"Пока заболеваемость остается высокой. И единственное, что можно, наверное, позитивно сказать, что кардинального роста в последние недели нет. Новосибирская область стабилизировалась, Курганская область стабилизировалась. Есть регионы, которые находятся все-таки на достаточно высоком уровне заболеваемости. Это в основном города-миллионники\", – заявил Михаил Мурашко, министр здравоохранения.\r\n\r\nВ России почти каждый день – плюс 28 тысяч новых заболевших. Кривая заражений пляшет, то спускаясь на тысячу вниз, то снова взмывая вверх. Это видно на графике.\r\n\r\nВ графике золотой столичной молодежи – карнавалы и тусовки до утра. Так выглядит пир во время чумы. На Rolls-Royce и Mercedes, отсвечивая бриллиантами, в нелепых нарядах молодежь съезжается на вечеринку. Входной билет – 30 тысяч рублей. Гулять будут до утра, не нагулявшись, останутся до вечера. Весело.\r\n\r\nВ реанимации ковидного госпиталя 67-й больницы Москвы молодые тоже есть – веселья нет.\r\n\r\n\"Если в мае-июне поступали пациенты, которым за 60, сейчас пациенты с клиникой острого респираторного дистресс-синдрома тяжелой степени с КТ4 поступают, и им 35-40 лет. Течение этой болезни утяжеляется\", – отметила Наталья Шкуратова, заведующая отделением анестезиологии и реанимации 67-й больницы.\r\n\r\nСкорые заезжают сплошным потоком. Николая тоже привезла неотложка. Он задыхался, температура – выше сорока.\r\n\r\nПневмонию теперь можно просчитать. Вместе с учеными МГУ врачи разработали программный калькулятор: если вбить данные о пациенте и внести лабораторные показатели крови, можно без компьютерной томографии сказать, насколько поражены легкие. Точность экспресс-метода – 90%. В основу этого метода легли сотни тысяч исследований ковидных пациентов. Только 67-я за это время пролечила больше 11 тысяч человек.\r\n\r\nСамая большая ледовая арена в Москве. Самая длинная дорожка для конькобежцев в России. Из комментаторской кабины – уже не о спорте больших достижений. Можно вести репортаж о том, что происходит сейчас в ковидном госпитале \"Крылатское\".\r\n\r\nВ \"Крылатском\" растопили лед. Счет в прямом смысле идет на минуты. На большом экране теперь крутят советское кино. Под \"Вечера на хуторе\" пациентам развозят завтрак. Временный госпиталь на деле оказался современным цифровым. Искусственный интеллект облегчает работу врача. Но ситуацию с ковидом назвать легкой пока нельзя.\r\n\r\n\"Мы видим ростки какие-то положительные. Но говорить о полной стабилизации пока рано. Если наши жители будут соблюдать все меры предосторожности и соблюдать все правила, то всплеск трудно ожидать. Но, судя по тому, что происходит, многие все равно продолжают ходить без масок и не соблюдать социальную дистанцию, риски есть определенные\", – подчеркнул Андрей Шкода, профессор, главврач 67-й больницы.\r\n\r\nИнфекцию \"отселяют\" во временные госпитали, чтобы плановая помощь и хронические болезни не ушли на второй план.\r\n\r\n\"Мы приспособились к жизни в условиях пандемии. И это ни в коей мере не нарушает оказания помощи пациентам, которые нуждаются в травматологической, хирургической, нейрохирургической помощи. И это в плановом порядке происходит на сегодняшний день в 67-й больнице. Более того, сегодня наша клиника выполнила стопроцентно высокотехнологическую медицинскую помощь\", – сказал Андрей Шкода.\r\n\r\nВ спинальном центре 67-й больницы в июле открыли новые операционные. Их теперь не две, а четыре. И операций на позвоночнике стали делать в два раза больше.\r\n\r\n\"Представьте себе пациента, у которого отнимается нога, сильнейшие боли. Он даже не может повернуться в кровати. И тут – карантин. Это для нас плановая ситуация, а для пациента – экстренная. И мы оказание помощи пациентам вывели на космический уровень\", – рассказал Дмитрий Дзукаев, руководитель городского спинального центра 67-й больницы.\r\n\r\nУ каждой операционной – свое имя, у каждого робота – своя особенность. Нейрохирург Дмитрий Дзукаев демонстрирует космический масштаб. \"Мы оперируем, используя одновременно три технологии: один из самых современных микроскопов, эндоскопические технологии и первый в России экзоскоп, с которым я оперирую всегда в 3D-очках\", – говорит врач.\r\n\r\nНовые технологии не только в хирургии. В травмпункте теперь не используют гипс. Здесь перешли на российский аналог американского синтетического материала.\r\n\r\nВ Новосибирске, Кемерово, Улан-Удэ закрывают ковидные отделения. Больницы возвращаются к прежней работе. Но остановить пандемию сможет только коллективный иммунитет, когда достигнет 70%. Такого в России пока нет.\r\n\r\n\"Как минимум в 6 регионах мы увидели уровень иммунной прослойки более 45%. К таким регионам можно отнести Астраханскую область, Ставропольский край, Москву, Ленинградскую область, Московскую область и Татарстан\", – заявил Арег Тотолян, академик РАН, директор Санкт-Петербургского НИИ эпидемиологии и микробиологии имени Пастера Роспотребнадзора.\r\n\r\n- Долго ли еще нам с ковидной историей жить?\r\n\r\n- Все зависит от скорости формирования популяционного иммунитета. В весенний период мы уже должны заходить со значительно меньшей заболеваемостью и со стабилизацией ситуации, – считает Михаил Мурашко.\r\n\r\nУправлять инфекцией можно только с помощью вакцины. \"Спутником V\" прививают уже по всей стране. Производят этот препарат на пяти российских заводах. 330 тысяч доз разошлись по регионам. До конца года приблизятся к полумиллиону ампул. Минздрав предлагает расширить список показаний к вакцинации.\r\n\r\n\"Мы бы рекомендовали регионам вовлечь пациентов с сахарным диабетом в вакцинацию. Поскольку пациенты попадают в группу риска, то защитить их, наверное, в первоочередном порядке имеет смысл. Сейчас завершаются клинические исследования вакцины для лиц старше 60 лет. И мы планируем, что в последнюю декаду декабря изменения в инструкции произойдут, что после 23-24 числа завершатся непосредственно исследования, документы экспертами будут оценены, произойдет пересмотр показаний\", – отметил Мурашко.\r\n\r\nС надеждой на вакцинацию регионы постепенно снимают ограничения. В Подмосковье снова открываются музеи.\r\n\r\nНа этом рояле фирмы \"Беккер\" в конце XIX века играл Петр Ильич Чайковский. Он прожил в арендованном доме в Клину всего полтора года. И если бы не стакан воды…\r\n\r\n\"Стакан некипяченой воды в одном из петербургских ресторанов послужил причиной смерти Петра Ильича. Была эпидемия холеры\", -рассказал Игорь Корнилов, директор Государственного мемориального музыкального музея-заповедника П. И. Чайковского.\r\n\r\nВ пандемию коронавируса почти полгода здесь не звучала музыка Чайковского. Теперь живые экскурсии вернулись. Только группы не больше пяти человек. Обязательно маски, дистанция.\r\n\r\nВ Музее елочных игрушек клинские стеклодувы снова оказались под любопытном взором зрителей. Здесь каждый день – Новый год. Часы показывают без пяти полночь. К детям выходит Дед Мороз – на \"Клинском подворье\" живет праздник, который нельзя отнять. В 2020 году этих праздников было вдвое меньше.\r\n\r\n\"Были такие моменты, нужно было призадуматься, взять себя в руки. Когда было полное закрытие, сотрудники уходили в отпуск. Было частичное закрытие, когда мы работали без посетителей, – это тоже очень важный момент\", – вспоминает Светлана Фролова, замдиректора \"Клинского подворья\".\r\n\r\nЭтот трудный год почти пережили. Но ковид переходит вместе с нами в 2021-й. Только теперь уже есть вакцина и надежда, что пандемия обязательно закончится.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501260",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251921"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251921"
            }
        ],
        "href": ""
    },
    {
        "title": "Франция хочет прервать сообщение с Англией из-за новой мутации ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Франция хочет прервать сообщение с Англией из-за новой мутации ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501270"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/263/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501270",
        "published": "Sun, 20 Dec 2020 15:52:00 +0300",
        "published_parsed": [
            2020,
            12,
            20,
            12,
            52,
            0,
            6,
            355,
            0
        ],
        "summary": "Франция рассматривает возможность прерывать авиа- и железнодорожное сообщение с Великобританией, где выявлена новая мутация коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Франция рассматривает возможность прерывать авиа- и железнодорожное сообщение с Великобританией, где выявлена новая мутация коронавируса."
        },
        "yandex_full-text": "Франция может прервать железнодорожное и авиасообщение с Англией, недавно там выявили новую мутацию ковида, которая обладает еще большей контагиозностью. Вероятность заражения этой инфекцией на 70% больше, но он не опаснее с точки зрения последствий, сообщает BFMTV.\r\n\r\nПо словам генерального директора Управления парижских госпиталей Мартина Ирша, во Франции нового варианта коронавируса на данный момент не зафиксировано.\r\n\r\nГермания, Голландия, Бельгия готовы поступить точно так же.\r\n\r\n14 декабря глава Минздрава Великобритании Мэтт Хэнкок сообщил о быстром распространении новой мутации ковида в юго-восточной части страны. Данных о том, что мутация вызывает повышенную смертность зараженных, нет. Премьер-министр Борис Джонсон в субботу объявил о локдауне на юго-востоке Англии, включая Лондон. Жесткие ограничения также поддержали Шотландия и Уэльс.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501270"
    },
    {
        "title": "Вакцинация и итоги \"ковидного\" года: интервью Сергея Собянина",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцинация и итоги \"ковидного\" года: интервью Сергея Собянина"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501227"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/254/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501227",
        "published": "Sun, 20 Dec 2020 14:41:00 +0300",
        "published_parsed": [
            2020,
            12,
            20,
            11,
            41,
            0,
            6,
            355,
            0
        ],
        "summary": "Уже 21 декабря записаться на прививку от коронавируса смогут сотрудники столичного транспорта, промышленности и СМИ. Об этом и о многом другом рассказал в интервью мэр Москвы Сергей Собянин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Уже 21 декабря записаться на прививку от коронавируса смогут сотрудники столичного транспорта, промышленности и СМИ. Об этом и о многом другом рассказал в интервью мэр Москвы Сергей Собянин."
        },
        "yandex_full-text": "Уже 21 декабря записаться на прививку от коронавируса смогут сотрудники столичного транспорта, промышленности и средств массовой информации. О тех, кто будет следующим, а также о том, как он сам чувствует себя после прививки от ковида, рассказал в интервью мэр Москвы Сергей Собянин.\r\n\r\nЕженедельная сводка с коронавирусного фронта: число госпитализаций в сутки за последние семь дней доходило до 1800 случаев. Кривая заражений снижалась, но перед выходными снова начала расти. Столица продолжает борьбу с ковидом.\r\n\r\n\"Ситуация остается сложной, и количество больных, которые находятся в стационарах, приближается к 13 тысячам. Многие из них болеют тяжело. Поэтому, конечно, надо беречь себя\", – говорит мэр столицы.\r\n\r\nНа этой неделе многие европейские страны ввели тотальный локдаун. Правда, например, в Британии это привело к непредсказуемым последствиям: в последний перед карантином день англичане, что называется, \"оторвались\". В результате – гигантские очереди в магазинах, забитые бары и рестораны.\r\n\r\nМосква прибегать к жестким ограничениям в новогодние праздники не планирует. Мер достаточно – но их важно соблюдать.\r\n\r\n\"Я бы попросил москвичей в преддверии Нового года все-таки быть осторожными. Понятно, вы правильно сказали, хочется походить по торговым центрам, магазинам, приготовиться к праздничному столу. А что касается москвичей старшего поколения – вообще бы, по-хорошему, воздержаться от этого. Попросите своих друзей, близких, знакомых, которые находятся не в группе риска, чтобы вам помогли приготовиться к Новому году. И вообще, даже готовясь к застолью, надо понимать, что большое застолье – это большой риск. Большой риск не только для здоровья, но и для жизни\", – предупреждает Собянин.\r\n\r\nТем временем больше 12 тысяч москвичей уже привились от ковида. Пока доступ к вакцине был только у работников образования, здравоохранения, культуры, торговли и соцслужб. С 21 декабря этот список расширяется.\r\n\r\n\"С понедельника планируем к этим группам добавить промышленность, транспорт и, я думаю, средства массовой информации. Потому что мы с вами стоим здесь, а рядом работают операторы – постоянно на переднем фронте: в больницах, в поликлиниках, на стройках, объектах промышленности. Два выбора: либо сделать прививку, либо рано или поздно заболеть. Но лучше сделать прививку – это гораздо меньший риск. Даже люди, которые после прививки заболевают – они легко болеют\", – напомнил мэр.\r\n\r\nУченые МГУ и московские пульмонологи представили новую разработку, которая поможет врачам в борьбе с коронавирусом. Нейронная сеть научилась выдавать прогноз уровня поражения легких без КТ: так называемый \"Калькулятор пневмонии\" анализирует данные анализов пациента.\r\n\r\n\"И уже без КТ можно с вероятностью 90 процентов сказать, болеет человек пневнмонией или нет. Какой у него уровень пневмонии – первой, второй или третьей стадии. Это особенно важно для тех, кому нужен постоянный контроль за состоянием. Человеку же невозможно делать КТ каждый день – это и для здоровья пагубно\", – говорит Собянин.\r\n\r\nВ Москве начинают подводить итоги года. Несмотря на пандемию, удалось восстановить 99 памятников архитектуры. В усеченном формате прошло награждение лауреатов конкурса \"Московская реставрация\".\r\n\r\n\"Казалось бы, в год пандемии надо закрыть все реставрационные работы и забыть об этом – это же не первоочередное? Но, вы знаете, это просто превратится в долгострой, а те объекты, которые находятся в реставрации, будут подвергаться риску разрушения. Поэтому мы ничего не останавливали, и в этом году была закончена реставрация целого ряда очень красивых, нужных, важных и знаковых для Москвы объектов. Это и дом Наркомфина, который был на грани разрушения. Это Северный речной вокзал, который является действительно символом Москвы. Это кинотеатр \"Художественный\", – перечисляет мэр.\r\n\r\nВо многих сферах наблюдается рост – например, объем обрабатывающей промышленности с начала этого – \"ковидного\" – года вырос почти на пять с половиной процентов.\r\n\r\n\"У нас почти каждый десятый москвич работает в обрабатывающей промышленности. Это и самолетостроение, и космическая отрасль, атомная, оборонная. Для города, конечно, в первую очередь необходимо поддерживать развитие высокотехнологичных отраслей, которые создают рабочие места для москвичей. С хорошей оплатой труда, с высоким уровнем образования, подготовленности, чем, собственно, и располагает Москва. Поэтому для нас это – приоритет. Мы поддерживали и будем поддерживать такие предприятия\", – подчеркивает Собянин.\r\n\r\nСамым высоким спросом в этой области пользовались лифты, электрическое оборудование, бумажные изделия и химическая продукция. Здесь точно нельзя не учитывать пандемию: предприятия значительно увеличили выпуск антисептиков, мыла и чистящих средств.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501227",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251903"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251903"
            }
        ],
        "href": ""
    },
    {
        "title": "Мурашко: пожилые скоро смогут привиться от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мурашко: пожилые скоро смогут привиться от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501202"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/818/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501202",
        "published": "Sun, 20 Dec 2020 12:51:00 +0300",
        "published_parsed": [
            2020,
            12,
            20,
            9,
            51,
            0,
            6,
            355,
            0
        ],
        "summary": "Заболеваемость коронавирусом в России сохраняется на высоком уровне.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Заболеваемость коронавирусом в России сохраняется на высоком уровне."
        },
        "yandex_full-text": "Министр здравоохранения России Михаил Мурашко в воскресенье рассказал, что клинические испытания вакцины от COVID-19 среди людей старшего возраста подходят к концу.\r\n\r\nМинистр надеется, что на будущей неделе может начаться массовая прививочная кампания среди пенсионеров. По его словам, Минздрав \"рекомендовал бы, в том числе и регионам, вовлечь в вакцинацию пациентов с сахарным диабетом\".\r\n\r\nКак заявил Мурашко в интервью, показанном на телеканале \"Россия 1\", заболеваемость коронавирусом в России сохраняется на высоком уровне. Впрочем, резкого роста инфицирования среди россиян в последние недели не произошло.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "эксклюзив",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501202",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251918"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251918"
            }
        ],
        "href": ""
    },
    {
        "title": "ВОЗ изучает \"британский штамм\" коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ВОЗ изучает \"британский штамм\" коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501190"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/518/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501190",
        "published": "Sun, 20 Dec 2020 10:28:00 +0300",
        "published_parsed": [
            2020,
            12,
            20,
            7,
            28,
            0,
            6,
            355,
            0
        ],
        "summary": "Как сообщала ВОЗ в воскресень, общественность будет проинформирована, когда ситуация станет более понятной.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Как сообщала ВОЗ в воскресень, общественность будет проинформирована, когда ситуация станет более понятной."
        },
        "yandex_full-text": "Всемирная организация здравоохранения изучает данные о новом штамме коронавируса COVID-19, предоставленные ей британскими учеными. Анализ и обработка исследований происходят в тесном контакте ВОЗ и Лондона, отметили в организации.\r\n\r\nКак сообщала ВОЗ в воскресенье в Twitter, общественность будет проинформирована, когда ситуация станет более понятной.\r\n\r\nРанее в Великобритании заявили о выявлении мутации коронавируса, которая, предварительно, на 70 процентов заразнее уже известных.\r\n\r\nДанных о том, что мутация вызывает повышенную смертность зараженных – нет.\r\n\r\nПремьер-министр Борис Джонсон в субботу объявил о локдауне на юго-востоке Англии, включая Лондон. Жесткие ограничения также поддержали Шотландия и Уэльс.\r\n\r\nС начала пандемии в Британии заразились 2 004 219 человек, из них скончались – 67 075.\r\n\r\nВласти Нидерландов уже отреагировали на новости – с 20 декабря не принимаются пассажирские авиарейсы из Великобритании.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "медицина",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501190"
    }
]