[
    {
        "title": "Новый год в условиях пандемии: россияне бронируют коттеджи в Крыму и Подмосковье",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новый год в условиях пандемии: россияне бронируют коттеджи в Крыму и Подмосковье"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501414"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/280/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501414",
        "published": "Mon, 21 Dec 2020 09:34:00 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            6,
            34,
            0,
            0,
            356,
            0
        ],
        "summary": "Спрос на новогодние туры на курорты Краснодарского края и Крыма вырос в 1,5-2,5 раза по сравнению с прошлым годом. В Подмосковье забронировано более 80 процентов домов и коттеджей. Самые первые бронирования были еще в начале лета.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Спрос на новогодние туры на курорты Краснодарского края и Крыма вырос в 1,5-2,5 раза по сравнению с прошлым годом. В Подмосковье забронировано более 80 процентов домов и коттеджей. Самые первые бронирования были еще в начале лета."
        },
        "yandex_full-text": "На новогодние каникулы курорты Краснодарского края посетит в полтора раза больше россиян, чем годом ранее. Таковы данные агрегаторов посуточной аренды жилья. В два с половиной раза вырос спрос на коттеджи в Крыму. \r\n\r\nМосквичка Диана Алексеева давно планировала отпраздновать Новый год в загородном коттедже. В поиске лучших вариантов остановилась на этом двухэтажном доме с бассейном, сауной и большой гостиной. За три дня она заплатит 150 тысяч рублей. \"Многие заведения и различные мероприятия закрыты. И мне кажется, что снять загородный дом на праздники, это самый лучший вариант отметить Новый год\", – говорит она.\r\n\r\nТрадиционно домашний праздник в этом году стал выездным для большинства россиян. По данным агрегаторов посуточной аренды жилья, только в Московской области сдано уже боле восьмидесяти процентов домов и коттеджей. Самые первые бронирования поступали еще в начале лета.\r\n\r\n\r\n\"У нас есть вип-дом, который немножко подороже и там немножко побольше комнат. Также там есть бильярд и плюс еще там баня. Остальные дома все одинаковые – там две спальни на втором этаже и на первом этаже у нас зал. – рассказывает Елена Челышева, управляющая подмосковной базой отдыха \"Солнечный залив\". – У нас в этом году спрашивали уже летом. Поэтому мы летом с некоторыми нашими постоянными гостями договаривались на Новый год\".\r\n\r\n\r\nРестораны на подмосковных базах отдыха не будут работать после 23 часов даже в новогоднюю ночь. Но социальная дистанция между коттеджами – не меньше двадцати метров, поэтому в антиковидные требования укладываются. Да и в каждом шале сможет разместиться не более десяти человек.\r\n\r\n\r\n\"Для людей важно, чтобы была баня, мангал, чтобы приготовить шашлыки. Как ни странно, телевизор спрашивают, это, по-видимому, чтобы посмотреть обращение президента в новогоднюю ночь. И спрос именно на большие дома, на большие компании, чтобы были комфортные спальные места, чтобы можно было переночевать\", – говорит Юрий Кузнецов, генеральный директор сервиса \"Суточно.ру\".\r\n\r\n\r\nСтоимость краткосрочной аренды в декабре выросла в среднем на 20 процентов. По минимальной цене – 10 тысяч рублей в сутки домов в Подмосковье уже не найти, а вот верхнего предела, кажется, просто нет. Владельцы некоторых особняков просят по несколько миллионов рублей только за новогоднюю ночь.\r\n\r\n\r\n\"В новогодние праздники тарифы подрастают в 2-3 раза. И как правило, за новогодние праздники можно получить месячную ренту как за обычный месяц. Рыночная ситуация такая\", – поясняет эксперт рынка недвижимости Александр Домовой.\r\n\r\n\r\nТакой ажиотаж на руку не только риелторам и владельцам коттеджей, но и мошенникам. Эксперты советуют убедиться, все ли документы у хозяина жилья или его представителя в порядке. В полиции фиксируют множество заявлений тех, кто отправил предоплату по номеру телефона, а в итоге остался без денег и праздника в загородном доме.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501414",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252041"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252041"
            }
        ],
        "href": ""
    },
    {
        "title": "Половина московских врачей уже переболела коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Половина московских врачей уже переболела коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501752"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/457/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501752",
        "published": "Mon, 21 Dec 2020 18:27:00 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            15,
            27,
            0,
            0,
            356,
            0
        ],
        "summary": "По данным мэра Москва, более половины столичных врачей в той или иной форме переболели коронавирусной инфекцией.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "По данным мэра Москва, более половины столичных врачей в той или иной форме переболели коронавирусной инфекцией."
        },
        "yandex_full-text": "Свыше половины столичных медицинских работников переболели коронавирусной инфекцией.\r\n\r\nКак передает \"Интерфакс\", об этом сообщил мэр Москвы Сергей Собянин в ходе вручения государственных наград группе врачей, отличившихся в борьбе с пандемией COVID-19.\r\n\r\nСтоличный градоначальник отметил, что не менее 50% медиков Москвы в тяжелой или бессимптомной форме столкнулись с ковидом.\r\n\r\nВсего же в оказании помощи жителям мегаполиса задействовано 69 тысяч представителей среднего и младшего медицинского персонала, а также сотрудников и водителей скорой помощи.\r\n\r\nПо состоянию на 21 декабря 2020 года в Москве с начала пандемии отмечен 715 241 случай заражения коронавирусной инфекцией. Выздоровели 551 207 пациентов, умер 10 171.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501752"
    },
    {
        "title": "Эксперт: не доказано, что новый штамм коронавируса более заразен",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эксперт: не доказано, что новый штамм коронавируса более заразен"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501749"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/320/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501749",
        "published": "Mon, 21 Dec 2020 18:07:00 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            15,
            7,
            0,
            0,
            356,
            0
        ],
        "summary": "Информация о том, что новый штамм коронавируса более заразен, чем уже известный, никем не подтверждена официально. Об этом заявил замдиректора по научной работе ЦНИИ эпидемиологии Роспотребнадзора Александр Горелов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Информация о том, что новый штамм коронавируса более заразен, чем уже известный, никем не подтверждена официально. Об этом заявил замдиректора по научной работе ЦНИИ эпидемиологии Роспотребнадзора Александр Горелов."
        },
        "yandex_full-text": "Информация о том, что новый штамм коронавируса, обнаруженный в Великобритании, более заразен, чем уже известные, не подтверждена. Об этом заявил замдиректора по научной работе ЦНИИ эпидемиологии Роспотребнадзора Александр Горелов.\r\n\r\nПо мнению эксперта, мутации вообще характерны для вирусов.\r\n\r\n\"Все РНК-геномные вирусы, чтобы выжить и закрепиться в популяции человеческой, должны мутировать, и это очередная мутация, которая имеет нейтральный характер\", – сказал Горелов в эфире телеканала \"Россия 24\".\r\n\r\n\"Все мутации, а их было порядка 3 процентов в геноме коронавируса, либо не закрепились, либо не имеют влияния на распространение инфекции, а самое главное – на утяжеление течения заболевания\", – продолжил он.\r\n\r\nПо словам Горелова, информация о том, что мутировавший вариант коронавируса заразнее нынешнего, требует доказательств. Пока что такое его свойство \"официально не подтверждено никем\", подчеркнул эксперт.\r\n\r\nУченый пояснил, что новый штамм имеет эпидемиологическое значение: он может служить маркером распространения того или иного штамма. Что касается особенностей мутировавшего варианта коронавируса, то о них можно будет говорить подробнее по итогам наблюдений, которые сейчас ведут разные страны.\r\n\r\nРанее сообщалось, что в Великобритании и в ЮАР был обнаружен новый штамм коронавируса. В британском минздраве сообщили, что эта разновидность более заразна, чем уже известная, она быстрее распространяется и приводит к более тяжелому течению заболевания. В это связи ряд стран, в том числе и Россия, прекратили авиасообщение с Великобританией. Всемирная организация здравоохранения (ВОЗ), в свою очередь, призвала мировое сообщество приложить все усилия, чтобы остановить распространение нового штамма.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501749",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252210"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252210"
            }
        ],
        "href": ""
    },
    {
        "title": "Завбюро ВГТРК: в Европе новый штамм коронавируса посеял панику",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Завбюро ВГТРК: в Европе новый штамм коронавируса посеял панику"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501613"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/294/853/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501613",
        "published": "Mon, 21 Dec 2020 15:10:00 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            12,
            10,
            0,
            0,
            356,
            0
        ],
        "summary": "Уже сегодня на общеевропейском уровне решают, следует ли закрыть границы Евросоюза с Великобританией, где выявлен новый штамм коронавируса, который на 70% заразнее уже исследованных.  Об этом в эфире программы \"60 минут\" на телеканале \"Россия 1\" сообщила руководитель европейского бюро ВГТРК Анастасия Попова. По ее словам, настроения в Евросоюзе сравнимы с паникой.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Уже сегодня на общеевропейском уровне решают, следует ли закрыть границы Евросоюза с Великобританией, где выявлен новый штамм коронавируса, который на 70% заразнее уже исследованных.  Об этом в эфире программы \"60 минут\" на телеканале \"Россия 1\" сообщила руководитель европейского бюро ВГТРК Анастасия Попова. По ее словам, настроения в Евросоюзе сравнимы с паникой."
        },
        "yandex_full-text": "Настроения в Европейском союзе из-за выявленного в Великобритании нового штамма коронавируса, который на 70% заразнее уже исследованных, панические.\r\n\r\nСегодня на общеевропейском уровне будут решать, следует ли в складывающейся ситуации закрыть границы Евросоюза с Соединенным Королевством. Об этом в эфире программы \"60 минут\" на телеканале \"Россия 1\" сообщила руководитель европейского бюро ВГТРК Анастасия Попова.\r\n\r\n\"Здесь, по сути, началась паника, поскольку с такой скоростью европейцы давно уже не действовали. Действительно, Европа стала закрываться\", – сказала корреспондент.\r\n\r\nЦелый ряд стран-членов ЕС, включая Германию, Францию, Италию, Нидерланды, Бельгию и Австрию, прекратили прием пассажирских авиарейсов из Великобритании. Франция и Бельгия закрыли железнодорожное сообщение с соседней страной.Тем не менее новый штамм коронавируса уже занесен в Данию и Италию.\r\n\r\n\"Не исключено, что и во Франции он тоже есть. В стране и без того тяжелая ситуация, болеет президент Эммануэль Макрон. Сводка о его здоровье сегодня была очень короткая: состояние стабильное, изменений нет, но он по-прежнему очень сильно кашляет, у него высокая температура и сильно болит голова\", – сказала спецкор ВГТРК.\r\n\r\nОна сообщила, что Европейское агентство по лекарственным средствам, как ожидается, выдаст сегодня разрешение на использование вакцины Pfizer. Несмотря на то, что она производится в Бельгии, жители этой центральноевропейской страны смогут начать прививаться ей лишь с 5 января, поскольку первые партии антикоронавирусного препарата будут отправлены в США.\r\n\r\nПопова сообщила, что бельгийские карикатуристы, пытаясь поднять настроение у населения в преддверии новогодних праздников, стали изображать новый страшный вирус с прической британского премьера Бориса Джонсона.\r\n\r\nОднако в Бельгии угроза заражения пугает далеко не всех. В воскресенье вечером Анастасия Попова совместно с двумя женщинами-полицейскими участвовала в Брюсселе в облаве на нарушителей эпидемиологического режима в Андерлехте, населенном преимущественно иммигрантами районе столицы Бельгии.\r\n\r\nВсем нарушителям строгих карантинных мер, а это около дюжины афроамериканцам, несмотря на попытки мужественных женщин-полицейских задержать их, удалось скрыться.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501613",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252140"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252140"
            }
        ],
        "href": ""
    },
    {
        "title": "Олеся Проглядова: я привилась от коронавируса, как только появилась возможность",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Олеся Проглядова: я привилась от коронавируса, как только появилась возможность"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501657"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/313/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501657",
        "published": "Mon, 21 Dec 2020 15:47:00 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            12,
            47,
            0,
            0,
            356,
            0
        ],
        "summary": "В числе первых прививку от COVID-19 сделала журналист и писатель Олеся Проглядова. Она решилась на вакцинацию после болезни родителей и близких друзей. Сейчас она ждет второго этапа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В числе первых прививку от COVID-19 сделала журналист и писатель Олеся Проглядова. Она решилась на вакцинацию после болезни родителей и близких друзей. Сейчас она ждет второго этапа."
        },
        "yandex_full-text": "Как только стал известен результат испытаний вакцины от коронавируса, было объявлено о начале вакцинации.\r\n\r\nВ числе первых прививку сделала журналист, писатель и пиарщик Олеся Проглядова. Несмотря на то, что сейчас большую часть работы Олеся вынужденно выполняет из дома, ее интересы и сфера деятельности предполагают встречи с людьми разного возраста, состояния здоровья и, что скрывать, отношения к нему.\r\n\r\nПока Олесе удается 90% встреч проводить онлайн, однако как только режим удаленной работы закончится, ей (как и большинству из нас), придется вернуться в многолюдный офис, добраться до которого можно общественным транспортом (либо на такси).\r\n\r\nОсознавая, что риск заразиться велик даже во время спада пандемии, Олеся Проглядова решила не откладывать вакцинацию.\r\n\r\nОна согласилась дать интервью и ответить на любые вопросы, которые ей будут заданы, однако предупредила, что пока об \"итогах и результатах\" говорить не приходится: прививка от COVID-19 состоит из двух этапов введения вакцины. И второй проводится через три недели после первого. Впрочем, и после этого пройдет время, прежде чем станет понятно, есть ли в организме антитела.\r\n\r\nТак что мы договорились, что полное и подробное интервью Олеся даст в конце января — начале февраля. А пока обрисует, как происходила первая часть ее приключений.\r\n\r\n- Где ты сделала прививку?\r\n\r\n- Я делала прививку по месту прикрепления ОМС в поликлинике в Москве. В октябре, когда заболели мои родители и две подруги (а одна чуть не умерла), я поняла, что буду прививаться, как только появится возможность.\r\n\r\n- Сложно было записаться?\r\n\r\n- Записалась очень легко. Когда я прочла новости, что разработка признана успешной и вакцину начали делать, я начала следить на сайте ЕМИАС-инфо, можно ли записаться на вакцинацию.\r\n\r\nИ однажды эта информация появилась. И было много свободных окон, так что я выбрала удобное мне время, о чем тут же написала на Facebook, а меня так же быстро, как я записалась, начали пугать, что от меня потребуют справку с работы. Я снова зашла на сайт ЕМИАС, где никакой информации об этом не было. А поскольку я проверяла свою запись каждый день, однажды я увидела, что справку таки требуют. Но так совпало, что мне из-за работы пришлось перенести запись буквально на пару дней, а к этому времени подоспело указание (премьер-министра РФ Михаила — ред.) Мишустина, что вакцинировать надо всех. Кроме того, я прочла на форумах, что круг вакцинируемых расширяется на работников культуры, к которым я номинально отношусь. Так что я решила поехать. В крайнем случае потрачусь на такси.\r\n\r\nА примерно за сутки стало понятно, что прививку мне сделают, потому что так о моем здоровье Минздрав не беспокоился никогда. Мне позвонили из поликлиники, чтобы уточнить, приеду ли я, потом прислали СМС с напоминанием. Но окончательно я уверилась в этом, когда мне позвонили, а я была уже в дороге. Я сказала, что еду, но справки с работы у меня нет. Они ответили: \"Мы вас ждем\".\r\n\r\nЯ потом поняла, чем была обусловлена эта \"забота\". Там хитрая система вакцинации — одна ампула рассчитана на 5 человек. Ее размораживают и обратно заморозить уже нельзя, поэтому желающих вакцинироваться группируют по 5 человек.\r\n\r\n- Чем прививали?\r\n\r\n- \"Спутник V\". Тебе выдают сертификат, что первый этап сделан, и сразу записывают на следующий этап.\r\n\r\n- Очень много слухов, что вакцинируют только за деньги.\r\n\r\n- Прививку сейчас делают только бесплатно. Как я понимаю, потому, что на данном этапе это еще один виток испытаний. Делают ее только по ОМС, и то не везде — в регионах нельзя сделать.\r\n\r\n- Пока нет результатов, и известны они будут не скоро, давай поговорим и побочном эффекте. Тебя предупредили о нем? Ты почувствовала или испытала \"что-то не то\"?\r\n\r\n- После прививки я полчаса сидела в коридоре, на случай, если вдруг станет плохо. Температуру мне мерили три раза. И дали бумажку, где были описаны все возможные побочки. Больше мне ни разу не звонили, но сказали, что если поднимется температура до 38 градусов или выше, сбивать аспирином. Если температура будет несбиваемая, вызывать врача.\r\n\r\nУ меня был один побочный эффект, вернее, два, но первый — сильную общую слабость — я скорее отношу к долгому стоянию в пробках и переживаниям. Из описанных побочек у меня была тахикардия. Она держалась несколько дней, но легко снималась валидолом, корвалолом и валерьянкой.\r\n\r\nА температура не поднялась ни на одно деление. Как было 36,8 накануне и во время вакцинации, так и осталось.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501657"
    },
    {
        "title": "Мурашко рассказал о слухах про вакцину и ситуации с ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мурашко рассказал о слухах про вакцину и ситуации с ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501625"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/300/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501625",
        "published": "Mon, 21 Dec 2020 15:42:00 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            12,
            42,
            0,
            0,
            356,
            0
        ],
        "summary": "Министр здравоохранения Михаил Мурашко рассказал, сколько россиянам еще жить с \"ковидной историей\". Также государственный деятель пояснил, насколько слухи про вакцинацию влияют на отказ от нее.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Министр здравоохранения Михаил Мурашко рассказал, сколько россиянам еще жить с \"ковидной историей\". Также государственный деятель пояснил, насколько слухи про вакцинацию влияют на отказ от нее."
        },
        "yandex_full-text": "Уже на этой неделе в России могут разрешить вакцинацию от COVID-19 для людей старше 60 и пациентов с сахарным диабетом. Однако для людей с аутоиммунными заболеваниями по вакцине есть важные предостережения. Также нельзя забывать об угрозе заражения в новогодние праздники. О развитии ситуации с коронавирусом в стране в интервью телеканалу \"Россия 24\" рассказал министр здравоохранения Михаил Мурашко\r\n\r\n— Михаил Альбертович, как обстоят дела с заболеваемостью коронавирусом в России, какова ситуация? Пришли ли мы к стабилизации или пока еще рано об этом говорить?\r\n\r\n— Пока все-таки заболеваемость остается высокой. Единственное, что можно, наверное, позитивно отметить — кардинального роста на протяжении последних недель нет. Но нельзя говорить в целом о стране. Нужно, наверное, говорить про регионы. Новосибирская, Курганская области стабилизировались. Есть регионы, которые находятся все-таки на достаточно высоком уровне заболеваемости, это в основном Центральный и Приволжский федеральные округи, особенно города-миллионники. Есть ситуация, где заболеваемость растет.\r\n\r\n— Президент на пресс-конференции, кстати, отметил, что когда только вступали в ковидную историю, было 8,5 тысячи врачей. И вот за эти девять месяцев удалось сделать большой рывок, в частности в развитии медицины. Как удалось этого добиться?\r\n\r\n— На мой взгляд, это, конечно, заслуга самих медицинских работников, их настрой, дух, чувство сострадания и ответственность каждого, кто оказывает медицинскую помощь. Люди открыто пошли помогать. Плюс, конечно же, мобилизационные мероприятия, которые проводятся, Россия их достаточно быстро развернула. У нас сейчас в стране развернуто 278 тысяч коек. За короткие промежутки времени мы научились строить инфекционные стационары. Почти 40 объектов продолжают строиться для того, чтобы не сокращать объемы помощи плановой, это тоже очень важный элемент. Мы научились жить еще в одной такой новой парадигме — это койки двойного назначения. Этот термин впервые появился где-то в начале лета, когда мы чувствовали и видели, что заболеваемость растет. Мы перепрофилировали очень быстро койки. Когда заболеваемость снижалась, переводили их в плановую помощь для того, чтобы больным оказать тот объем помощи, который необходим — это хирургическая, терапевтическая и диагностическая помощи. Сразу же было объявлено для медицинского сообщества и было принято решение, что онкологические койки, поскольку там время имеет большое значение, практически не задействовали нигде. Этот вид помощи людям, крайне необходимый, он сохранялся. Причем объемы химиотерапии, доступные для пациентов, в этом году просто беспрецедентны за всю историю России.\r\n\r\n— Михаил Альбертович, при всех несомненных плюсах, мы можем их с вами перечислять до бесконечности и это объективно, на пресс-конференции прозвучали некоторые проблемные моменты. В каких-то регионах, прозвучало, не выплачивают надбавки врачам, где-то не выдают бесплатные лекарства, где-то дефицит лекарств. Действительно присутствует такие моменты? Какие бы еще острые места, острые моменты вы бы выделили?\r\n\r\n— Да, эти проблемы присутствуют. Упоминалась Рязанская область по доставке лекарственных препаратов. Нужно двигаться быстрей. Законтрактовали весь объем, но развести везде не успели. Но ведь пациенту все равно, почему этого не произошло.\r\n\r\nПравительство приняло решение о выделении средств на амбулаторное лечение пациентов. Фактически все средства доводятся в течение одного-двух дней. И здесь требования к тому, чтобы все цепочки работали очень быстро. Был период, когда возник пиковый спрос на лекарственные препараты, потому что и стационары, и амбулаторная часть решили запастись впрок, что, наверное, неправильно. И все-таки препараты используются именно тогда, когда есть показания. Этот пиковый спрос занял определенный промежуток времени, но промышленность его скомпенсировала. Лекарственные препараты были произведены — это тоже один из уроков нашей истории, когда практически страна научилась самодостаточности. Зарегистрировано больше десяти препаратов за очень короткий промежуток времени. На моей памяти это впервые.\r\n\r\n— Как сегодня обстоят дела с вакцинацией? Насколько обеспечены регионы?\r\n\r\n— Я буду осторожен в своих высказываниях. Мы планируем, что до конца года будет поставлено в регионы не менее 500 тысяч доз — это выполнимо. Из них уже сегодня отгружено в регионы 330 тысяч доз. Сегодня вакцинация идет и для тех групп, которые определены как первоочередные. Конечно, сегодня при повышении доступности мы бы рекомендовали в том числе и регионам вовлечь пациентов с сахарным диабетом в вакцинацию, поскольку пациенты попадают в группу риска и защитить их в первоочередном порядке имеет смысл. Сейчас уже последние дни идут по клиническим исследованиям вакцины для лиц старше 60 лет.\r\n\r\n— То есть, возможно, на следующей неделе люди старше 60 смогут вакцинироваться?\r\n\r\n— Да, мы надеемся, что где-то после 23-24 числа завершатся исследования.\r\n\r\n— Вы еще сказали, что планируете включить группу страдающих сахарным диабетом.\r\n\r\n— На сегодня в приказе Министерства здравоохранения по нему определены первоочередные группы.\r\n\r\n— А для людей с сопутствующими патологиями эту вакцину уже исследовали на группах риска?\r\n\r\n— Да, конечно.\r\n\r\n— То есть она показана людям с сопутствующими патологиями?\r\n\r\n— Да, в ней имеются определенные предостережения, касающиеся лиц с аутоиммунными заболеваниями. Но мы видим, что вакцина работает, хорошо работает, она позволяет избежать заболеваний, тяжелых форм. Вакцина, нужно помнить, это не маска, это не ограничительная мера. Она позволяет сформировать иммунитет. Человек сталкивается с возбудителем, иммунитет отрабатывает этот возбудитель и, соответственно, формирует систему защиты именно гуморальную. Гуморальная — это клеточный иммунитет подключается, поэтому вакцина на сегодня показывает себя хорошо.\r\n\r\n— Михаил Альбертович, если честно, много ли отказов от вакцинации? Понятно, что она добровольная и заставить, наверное, нельзя человека вакцинироваться. Есть ли отказы среди медицинских работников и других групп населения? Вам известны такие случаи?\r\n\r\n— Вы знаете, я хочу сказать, что на это влияют какие-то слухи. Это всегда так было и сейчас не является новостью. Причем от региона к региону они сильно отличаются, что удивительно. Конечно, страна большая, но нам казалось, что уже информационные технологии и источники информации достоверные, проверенные и нужно прислушиваться к ним. Хочу сказать, что есть регионы, которые просто очень привержены и мы получаем звонки и письма о том, мол, давайте быстрей поставляйте, спешите.\r\n\r\nВсе хотят вернуться к привычной нашей жизни. Об этом действительно все мечтают, это абсолютно нормальное наше желание человеческое — вернуться к формату общения, привычному для нас. Все-таки мы социальные существа. При этом мы пытаемся взять для себя какой-то тайм-аут, отсрочку.\r\n\r\n— В новый год мы вступаем с ковидной историей. Долго ли еще нам с ней жить?\r\n\r\n— Все зависит от скорости формирования популяционного иммунитета. На наш взгляд, то, что сегодня мы получили уже лекарство, я позволю себе сравнить это с оружием в борьбе с пандемией. Те объемы, которые запланированы сегодня, позволяют нам надеяться, что в весенний период мы должны заходить со значительно меньшей заболеваемостью и стабилизацией ситуации. Хотелось бы, конечно, чтобы в этот период, пока он не сформирован, люди не забывали о том, что сегодня риски и угрозы существуют, особенно у лиц старшего возраста. У нас может сформироваться какая-то такая ложная успокоенность из-за того, что есть вакцина, что она помогает, что она обеспечивает защиту, но мы помним, что нужно еще время для того, чтобы сформировать эти защитные свойства организма. 42 дня для вакцины \"Спутник V\" и до 30 дней для вакцины \"Вектор\" — это то, что на сегодня предписано инструкциями. В этот период человек должен помнить, в том числе, о безопасности.\r\n\r\n— Впереди новогодние праздники, как нам их пережить, чтобы потом не было скачка заболеваемости ковидом?\r\n\r\n— Мы все-таки находимся в условиях пандемии, поэтому помнить о профилактике и безопасности передачи инфекции просто крайне необходимо. Плюс мне хотелось бы просто попросить наших сограждан помнить о своем здоровье в эти дни, защитить себя от травматизма, детей своих. Сегодня система здравоохранения работает с колоссальной нагрузкой. Медицинские работники в новогодние дни также будут на посту. Но я прошу просто — не рискуйте собственным здоровьем и не пытайтесь испробовать систему на прочность. Лучше быть здоровым.\r\n\r\n— Спасибо за интервью, Михаил Альбертович!",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501625",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252102"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252102"
            }
        ],
        "href": ""
    },
    {
        "title": "\"Спутник V\" эффективен против новой мутации коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Спутник V\" эффективен против новой мутации коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501553"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/126/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501553",
        "published": "Mon, 21 Dec 2020 13:32:00 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            10,
            32,
            0,
            0,
            356,
            0
        ],
        "summary": "Российская вакцина \"Спутник V\" эффективна против нового штамма коронавируса, обнаруженного в Европе. Об этом сообщил глава Российского фонда прямых инвестиций (РФПИ) Кирилл Дмитриев.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российская вакцина \"Спутник V\" эффективна против нового штамма коронавируса, обнаруженного в Европе. Об этом сообщил глава Российского фонда прямых инвестиций (РФПИ) Кирилл Дмитриев."
        },
        "yandex_full-text": "Российская вакцина \"Спутник V\" эффективна против нового штамма коронавируса, сообщил глава Российского фонда прямых инвестиций (РФПИ) Кирилл Дмитриев. С таким заявлением он выступил на встрече в связи с подписанием меморандума о сотрудничестве Центра имени Гамалеи, компаний AstraZeneca и \"Р-Фарм\". Мероприятие транслировал телеканал \"Россия 24\".\r\n\r\n\"Подтверждаем, что, по нашей информации, \"Спутник V\" является высокоэффективным против новой мутации вируса, обнаруженной в Европе\", – сказал Дмитриев.\r\n\r\nРанее сообщалось, что в Великобритании обнаружили новый штамм коронавируса. Как заявил глава британского минздрава Мэтт Хэнкок, новая разновидность вируса может быть на 70 процентов более заразной, чем уже известные.\r\n\r\nВ этой связи Всемирная организация здравоохранения (ВОЗ) призвала международное сообщество предпринять все возможные усилия, чтобы остановить распространение нового штамма. Пока что эксперты выясняют, вызывает ли вновь открытый штамм более тяжелое течение болезни.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501553",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252154"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252154"
            }
        ],
        "href": ""
    },
    {
        "title": "\"Все для пиара\": коронавирусный скандал Тома Круза назвали постановкой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Все для пиара\": коронавирусный скандал Тома Круза назвали постановкой"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501635"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/246/150/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501635",
        "published": "Mon, 21 Dec 2020 15:20:00 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            12,
            20,
            0,
            0,
            356,
            0
        ],
        "summary": "Постановщица и экс-сайентолог Лиа Ремини обвинила актера в \"жестокой диктатуре\". Она заявила, что ярость Круза на съемках фильма \"Миссия невыполнима – 7\" – не более, чем  рекламный ход.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Постановщица и экс-сайентолог Лиа Ремини обвинила актера в \"жестокой диктатуре\". Она заявила, что ярость Круза на съемках фильма \"Миссия невыполнима – 7\" – не более, чем  рекламный ход."
        },
        "yandex_full-text": "Том Круз за последнее время прогремел своим скандалом на съемках фильма \"Миссия невыполнима – 7\". Актер отчитал своих сотрудников, которые не соблюдали правила безопасности по COVID-19, и пригрозил им увольнением.\r\n\r\nМногие голливудские коллеги похвалили Круза за подобное ответственное поведение. Однако постановщица Лиа Ремини, обладательница премии \"Эмми\" и экс-саентолог, в пух и прах раскритиковала актера. Она заявила, что его тирада – не более чем рекламный трюк.\r\n\r\nВ письме, размещенном в разоблачающем блоге The Underground Bunker, Ремини назвала Круза \"жестоким диктатором\" и последователем идей Дэвида Мицкевича – лидера Саентологической церкви, к которой принадлежит актер.\r\n\r\n\"Утечка\" аудиозаписи, на которой Круз угрожает коллегам увольнением, тоже явно не была случайной. Постановщица заявила, что все это было сделано \"для пиара\".\r\n\r\n\"Том не заботится о семьях своей команды; это все для рекламы, – написала Ремини. – Том не верит в семейные ценности. Готова поспорить, что эту напыщенную речь для него написали, а помощник по саентологии сделал аудиозапись и выпустил ее\".\r\n\r\nТакже Леа отметила, что Круз возомнил себя богоподобным и посчитал, что Голливуд не сможет снимать фильмы без его помощи.\r\n\r\n\"Реальность такова, что любой, кто сегодня работает в Голливуде, работает в соответствии со строгими правилами COVID. Это знает каждый, кто здесь работает\", – подчеркнула Ремини.\r\n\r\nСлова женщины приводит Indie Wire.\r\n\r\nНапомним, в своей нашумевшей тираде Круз назвал постановку \"золотым стандартом\" и причиной того, что Голливуд вообще возвращается на съемочную площадку во время пандемии. \"Мы создаем тысячи рабочих мест, ублюдки. Я больше не хочу это видеть!\" – возмущался Том, якобы заметив, как двое сотрудников нарушают правила социальной дистанции.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "культура",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501635"
    },
    {
        "title": "Борис Грачевский заразился коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Борис Грачевский заразился коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501610"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/261/171/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501610",
        "published": "Mon, 21 Dec 2020 14:58:00 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            11,
            58,
            0,
            0,
            356,
            0
        ],
        "summary": "71-летний режиссер и сценарист Борис Грачевский заболел коронавирусной инфекцией. Создатель \"Ералаша\" в разговоре с журналистами подтвердил заражение. Деятелю кино госпитализация не потребовалась: он проходит лечение дома и, по собственным словам, чувствует себя нормально.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "71-летний режиссер и сценарист Борис Грачевский заболел коронавирусной инфекцией. Создатель \"Ералаша\" в разговоре с журналистами подтвердил заражение. Деятелю кино госпитализация не потребовалась: он проходит лечение дома и, по собственным словам, чувствует себя нормально."
        },
        "yandex_full-text": "71-летний создатель \"Ералаша\" заболел коронавирусом. В комментарии для СМИ режиссер и сценарист подтвердил поставленный ему диагноз. Где он мог заразиться, Борис Грачевский не уточнил.\r\n\r\nБорис Юрьевич добавил, что госпитализация ему не понадобилась: он находится дома. Вероятно, болезнь у режиссера проходит легко – сам мужчина рассказал РИА Новости, что чувствует себя нормально.\r\n\r\nО состоянии родственников Грачевский не рассказал. Напомним, режиссер женат третьим браком на актрисе Екатерине Белоцерковской. В минувшем апреле у супругов родился сын Филипп.\r\n\r\nРанее коронавирусную инфекцию выявили у Сергей Маковецкого. Актер отреагировал на новость о своем здоровье эмоционально, с использованием нецензурных слов. Но позднее болезнь все же подтвердил и выразил надежду, что вскоре сможет выйти на сцену.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "культура",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501610"
    },
    {
        "title": "Коронавирус в России опять обновил максимум",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус в России опять обновил максимум"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501442"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/463/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501442",
        "published": "Mon, 21 Dec 2020 11:36:00 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            8,
            36,
            0,
            0,
            356,
            0
        ],
        "summary": "Оперативный штаб представил новые данные по заболеваемости коронавирусом нового типа в России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперативный штаб представил новые данные по заболеваемости коронавирусом нового типа в России."
        },
        "yandex_full-text": "За последние сутки в российских регионах выявлено 29 350 заболевших COVID-19 – это на 311 человек больше прежнего максимума, зафиксированного 6 декабря. При этом у 19,7% новых инфицированных отсутствуют какие-либо клинические проявления болезни.\r\n\r\nОбщее число случаев коронавирусной инфекции с начала пандемии составило 2 877 727 – это почти 2% населения страны.\r\n\r\nВыздоровели уже 2 295 362 россиянина, в том числе за последние сутки выписаны 19 705 человек. Продолжают лечение на данный момент 531 014 пациентов. Скончался от заболевания 51 351 человек, в том числе 493 заболевших умерли за последние сутки.\r\n\r\nБольше всего заболевших по-прежнему фиксируется в Москве, Санкт-Петербурге и Подмосковье – 44,5% всех случаев заражения, выявленных в России за минувшие сутки.\r\n\r\nВ частности, в столице COVID-19 обнаружен еще у 7 797 человек, а общее число инфицированных с начала распространения инфекции выросло до 743 697 человек. 572 541 заболевший уже поправился, в том числе за последние сутки были выписаны 4 798 пациентов. Продолжают лечение сейчас 160 687 заболевших. Умерли 10 469 человек, в том числе 75 – за последние сутки.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501442",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252119"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252119"
            }
        ],
        "href": ""
    },
    {
        "title": "В Ногинске спасли больного ковидом, перенесшего семь остановок сердца",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Ногинске спасли больного ковидом, перенесшего семь остановок сердца"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501605"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/004/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501605",
        "published": "Mon, 21 Dec 2020 14:04:00 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            11,
            4,
            0,
            0,
            356,
            0
        ],
        "summary": "Врачи ногинской больницы спасли 67-летнего мужчину с COVID-19, перенесшего семь остановок сердца. Ситуацию осложняло уже имеющееся у него заболевание – буллезная болезнь легких.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Врачи ногинской больницы спасли 67-летнего мужчину с COVID-19, перенесшего семь остановок сердца. Ситуацию осложняло уже имеющееся у него заболевание – буллезная болезнь легких."
        },
        "yandex_full-text": "Врачи ногинской центральной районной больницы спасли 67-летнего мужчину, перенесшего семь остановок сердца. Ситуация осложнялась тем, что мужчина был болен COVID-19, сообщили в министерстве здравоохранения Московской области.\r\n\r\n\"Пациент поступил к нам в тяжелом состоянии, с дыхательной недостаточностью второй степени и поражением легких около 75 процентов. Его состояние требовало подключения к ИВЛ\", – рассказал анестезиолог-реаниматолог инфекционного стационара Ногинской больницы Роман Утешев.\r\n\r\nПоложение пациента усугубляло еще и тяжелое сопутствующее заболевание – буллезная болезнь легких (эмфизема). При этом заболевании у человека в легких образуются полости с воздухом – буллы.\r\n\r\n\"Эмфизема – само по себе тяжелое заболевание, а тут присоединилась еще вирусная пневмония. Уже когда пациент находился на ИВЛ, у него начались спонтанные разрывы булл\", – продолжил врач. По его словам, первая остановка сердца у пациента произошла, когда лопнула одна из таких полостей.\r\n\r\nВ течение 15 минут мужчину реанимировали. После этого врачи провели операцию, чтобы выпустить из левого легкого лишний воздух и расправить его. За это время у пациента еще шесть раз останавливалось сердце.\r\n\r\nВ итоге состояние пациента удалось стабилизировать. Он провел в больнице четыре месяца, один из которых был подключен к аппарату искусственной вентиляции легких. В данный момент пациент уже выписан и продолжает реабилитацию дома.\r\n\r\nРанее сообщалось о случае, когда больная COVID-19 женщина, подключенная к аппарату ИВЛ, родила здорового младенца.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501605"
    },
    {
        "title": "Пенсионерка стала жертвой мошенников, \"обработавших\" квартиру от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пенсионерка стала жертвой мошенников, \"обработавших\" квартиру от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501583"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/306/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501583",
        "published": "Mon, 21 Dec 2020 14:04:00 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            11,
            4,
            0,
            0,
            356,
            0
        ],
        "summary": "Емкости с водой и списки пенсионеров – на севере столицы задержаны мошенники, действовавшие под видом службы дезинфекции. Злоумышленники убеждали пожилых людей в том, что работают по поручению властей, и взимали плату за обработку квартир от коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Емкости с водой и списки пенсионеров – на севере столицы задержаны мошенники, действовавшие под видом службы дезинфекции. Злоумышленники убеждали пожилых людей в том, что работают по поручению властей, и взимали плату за обработку квартир от коронавируса."
        },
        "yandex_full-text": "Полицейские задержали обидчиков 83-летней жительницы столицы, забравших у нее деньги под предлогом борьбы с коронавирусом.\r\n\r\nК пенсионерке пришли мужчины, отрекомендовавшиеся сотрудниками обслуживающей организации, по поручению Правительства Москвы обрабатывающей квартиры от коронавирусной инфекции.\r\n\r\nПосле проведения \"дезинфекции\" злоумышленники сообщили женщине, что ей придется заплатить им 60 тысяч рублей, которые впоследствии будут компенсированы властями.\r\n\r\nВыяснив, что у пожилой москвички есть только12 тысяч, они забрали эту сумму и ушли, выдав жертве преступления товарный чек за выполненные работы. Потерпевшая поняла, что ее обманули, и обратилась к правоохранителям.\r\n\r\n\r\n\"При личном досмотре у подозреваемых были обнаружены ёмкости с водой, дозаторы, антисептики, а также списки пенсионеров с адресами их проживания и номерами телефонов, а также с указанием группы инвалидности\", – отметили в МВД России.\r\n\r\n\r\nСейчас предприимчивые \"борцы с инфекцией\", наживавшиеся на пожилых людях, стали фигурантами уголовного дела по статье о мошенничестве.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501583",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252110"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252110"
            }
        ],
        "href": ""
    },
    {
        "title": "ВОЗ призвала остановить распространение мутировавшего коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ВОЗ призвала остановить распространение мутировавшего коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501478"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/233/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501478",
        "published": "Mon, 21 Dec 2020 11:40:00 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            8,
            40,
            0,
            0,
            356,
            0
        ],
        "summary": "В Великобритании и ЮАР обнаружен новый штамм коронавируса, который может быть на 70 процентов заразнее, чем уже известные. Всемирная организация здравоохранения (ВОЗ) призвала мировое сообщество остановить распространение этого штамма.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Великобритании и ЮАР обнаружен новый штамм коронавируса, который может быть на 70 процентов заразнее, чем уже известные. Всемирная организация здравоохранения (ВОЗ) призвала мировое сообщество остановить распространение этого штамма."
        },
        "yandex_full-text": "Всемирная организация здравоохранения (ВОЗ) призвала международное сообщество предпринять все усилия, чтобы остановить распространение нового штамма коронавируса. Такие штаммы были обнаружены, в частности, в Великобритании и ЮАР.\r\n\r\n\"Вирусы изменяются во время циркуляции, и это может приводить к изменению их характеристик\", – пояснил официальный представитель ВОЗ Тарик Язаревич.\r\n\r\nВ интервью ТАСС он сообщил также, что ВОЗ находится в постоянном контакте с представителями здравоохранения и учеными Великобритании и Южной Африки. В частности, эксперты выясняют, является ли новый штамм вируса более заразным, вызывает ли он более тяжелое течение болезни, может ли он оказать влияние на эффективность тестов и вакцин.\r\n\r\nО новом штамме коронавируса стало известно 14 декабря: о нем сообщил глава британского минздрава Мэтт Хэнкок. По его данным, этот вид вируса распространяется быстрее уже известных штаммов и может быть на 70 процентов заразнее.\r\n\r\nВ этой связи в Лондоне объявили очередной локдаун. Власти констатируют: ситуация вышла из-под контроля, и единственный способ это изменить – ограничить социальные контакты.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501478"
    }
]