[
    {
        "title": "\"Вектор\" оценил изменчивость коронавируса и дал прогноз по пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Вектор\" оценил изменчивость коронавируса и дал прогноз по пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2491982"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/302/948/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2491982",
        "published": "Sun, 29 Nov 2020 20:57:00 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            17,
            57,
            0,
            6,
            334,
            0
        ],
        "summary": "К 2021 году пандемия закончится, уверен гендиректор государственного научного центра \"Вектор\" Ринат Максютов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "К 2021 году пандемия закончится, уверен гендиректор государственного научного центра \"Вектор\" Ринат Максютов."
        },
        "yandex_full-text": "Гендиректор государственного научного центра \"Вектор\" Ринат Максютов уверен, что пандемия коронавируса закончится в 2021 году, его изменчивость менее 0,1%, никаких опасных мутаций не происходит. При геноме в 30 тысяч нуклеотидов количество изменений между двумя штаммами не более 30. То есть COVID-19, как и любой РНК-вирус, мутирует, но со скоростью меньшей, чем, например, у гриппа. В \"Вектор\" поступают пробы со всей страны. Об этом ученый сообщил на научном фестивале Science Bar Hopping Online.\r\n\r\nТем временем за сутки в мире заразились более 564 тысяч человек, скончались 8985 человек. По данным ВОЗ, больше всего случаев заражения в Северной и Южной Америке (258 тысяч). Всего в мире зарегистрировано 61,8 миллионов случаев заражения. Вчера выявили рекордное число заражений – 747 082.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "медицина",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2491982"
    },
    {
        "title": "Убитый иранский ученый занимался не только ракетами, но и ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Убитый иранский ученый занимался не только ракетами, но и ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2491951"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/949/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2491951",
        "published": "Sun, 29 Nov 2020 20:50:00 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            17,
            50,
            0,
            6,
            334,
            0
        ],
        "summary": "В Иране – шок. Убит \"отец иранской атомной бомбы\" Мохсен Фахризаде. Почему здесь обвиняют Израиль и жгут портреты американских президентов?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Иране – шок. Убит \"отец иранской атомной бомбы\" Мохсен Фахризаде. Почему здесь обвиняют Израиль и жгут портреты американских президентов?"
        },
        "yandex_full-text": "Прицельный террористический акт против Ирана. В результате террористической атаки – взрыв и стрельба – убит руководитель ядерной программы Ирана, выдающийся физик Мохсен Фахризаде. Преступление было дерзким и напоминает сюжет израильского шпионского сериала \"Тегеран\", что предлагается на платформе Apple+, где израильские агенты лихо проводят политическое убийство на территории Ирана.\r\n\r\nВпрочем, это не просто кино. В 2010-м и 2012 годах такие расправы на территории Ирана были для Израиля реальной практикой, до тех пор, пока администрация Обамы настоятельно не попросила остановиться, ведь Иран и без того готов был войти в сделку, ограничив свои ядерные исследования в обмен на отмену против него санкций. И вот сейчас – опять. В Иране не сомневаются: следы ведут в Израиль.\r\n\r\nНегромкая молитва. Плачущая вдова, дочь и несколько родственников. Иранский физик-ядерщик Мохсен Фахризаде при жизни был мало кому известен в Иране – профессия секретная. И проводили его скромно. Но на улицах Тегерана в это время закипали страсти. Горят флаги США и Израиля. Горят портреты Трампа и Байдена. Убийство ученого такого уровня, да еще и занимавшего пост замминистра обороны, – национальное оскорбление.\r\n\r\n\"Такое прощать нельзя. Мы просим наши власти выгнать всех шпионов, которые наводнили нашу страну под видом международных инспекторов. А на самом деле являются израильскими шпионами\", – говорят иранцы.\r\n\r\nИзраиль в Иране, конечно же, первый под подозрением. Уж очень узнаваемый стиль: засада на пустынной трассе, взрыв и расстрел автомобиля ученого и машины с его охраной. За последние 10 лет почти так же в Иране убили уже 5 видных физиков.\r\n\r\nВот кадры от 2012 года. Взорванная машина Мостафы Ахмади-Рошана, работавшего на заводе по обогащению урана. Сейчас президент Исламской Республики Хасан Рухани прямо указывает на подозреваемых: \"Иранский народ достаточно мудр, чтобы не попасться в ловушку заговора сионистов. Они думают о разжигании хаоса и волнений. Они должны знать, что мы знаем об их заговоре и им не удастся достичь своих злых целей\".\r\n\r\nПосле смерти Фахризаде оказалось, что видеокадров с ним совсем немного. Секретный ядерщик был человеком непубличным и даже на встрече ученых с Верховным аятоллой скромно сидит в стороне. А ведь разведкам всего мира он был известен как \"отец иранской атомной бомбы\". Но появился ли этот \"ребенок\"? Секретный проект \"Амад\" по созданию ядерной боеголовки свернули еще в начале 2000-х. Оружие инспекторы МАГАТЭ так и не нашли. Но в Израиле и спустя 15 лет уверены: это именно Фахризаде ловко спрятал все улики.\r\n\r\n\"Именно он предложил объявить о закрытии проекта \"Амад\". А все специальные разработки – вести уже под видом научных изысканий\", – заяви премьер-министр Израиля Биньямин Нетаньяху.\r\n\r\nНо многие в мире склонны думать, что операция по устранению Фахризаде была проведена США. В свое время именно Дональд Трамп вышел из \"иранской сделки\". Он же в январе этого года лично санкционировал убийство влиятельного иранского генерала Сулеймани. Кстати, есть редкая запись, где теперь уже убитые военный и ученый позируют вместе. 45-му президенту, возможно, хотелось, чтобы президент 46-й не мог возобновить переговоры с Тегераном. Бывший глава ЦРУ Джон Бреннан дает совет Ирану: не отвечать сгоряча, а дождаться прихода к власти Байдена.\r\n\r\n\"Это было преступное и безрассудное деяние, чреватое смертельным возмездием и новым витком регионального конфликта. Ирану надо дождаться возвращения ответственного американского лидерства на мировой арене и не следовать призывам к действиям в отношении предполагаемых виновников\", – считает Бреннан.\r\n\r\nУбийство Фахризаде – это удар по всей науке Ирана. Ученый еще руководил и разработкой баллистических ракет, испытанных этим летом, и боролся с коронавирусом.\r\n\r\n\"Доктор Фахризаде руководил проектом создания иранской вакцины от коронавируса. Подробности мы расскажем позже. Он защищал страну и оружием, и наукой\", – заявил министр обороны Ирана Мамир Хатами.\r\n\r\nУже через полгода в Иране – выборы нового президента. Призывы жестко ответить США и Израилю будут популярны у избирателей. Кандидат-фаворит, помощник аятоллы Хосейн Дехган уже пообещал отомстить за всех иранских мучеников.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2491951"
    },
    {
        "title": "Собянин: препаратов от коронавируса достаточно, не нужно запасаться",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Собянин: препаратов от коронавируса достаточно, не нужно запасаться"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2491868"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/936/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2491868",
        "published": "Sun, 29 Nov 2020 13:44:00 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            10,
            44,
            0,
            6,
            334,
            0
        ],
        "summary": "Отмена ограничительных мер, по словам Сергея Собянина, была бы преждевременной.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Отмена ограничительных мер, по словам Сергея Собянина, была бы преждевременной."
        },
        "yandex_full-text": "Ограничительные меры в Москве продлены до 15 января. Людям старше 65 и тем, кто страдает хроническими заболеваниями, по-прежнему следует оставаться дома.\r\n\r\nПредприятия сохранят дистанционный формат работы для трети сотрудников, а детские развлекательные учреждения будут закрыты. Система здравоохранения в столице работает с большой нагрузкой. И в этих условиях отмена ограничительных мер, по словам Сергея Собянина, была бы преждевременной.\r\n\r\n\"Прошедшая неделя, я бы не сказал, что она была драматичная для Москвы. Прирост выявленных заболеваний 6 процентов, в госпитализации – на 3 процента. То есть такой уж большой динамики не было. Но, все-таки, динамика есть, и самое неприятное, что последние дни мы видим опять прирост госпитализаций и выявленных вновь больных\", – рассказал мер Москвы.\r\n\r\nСергей Собянин обратился к тем, кто скупает в аптеках лекарства, опасаясь, что в клиниках их может не хватить. Мэр подчеркнул – препаратов для лечения COVID-19 в Москве достаточно. По его словам, в ближайшие две недели в столице запустят систему, которая будет контролировать наличие в аптеках лекарств от коронавируса.\r\n\r\n\"Я вообще категорически против, чтобы люди запасались какими-то антиковидными лекарствами без назначения врача. Это очень плохо, это очень опасно, потому что человек, который занимается самолечением, рискует попасть не просто в больницу, а сразу в реанимацию. У нас достаточно лекарств для ковидных больных. У нас бесплатно выдача этих лекарств еще практикуется с весны\", – заявил московский градоначальник\r\n\r\nНо главный вопрос – когда начнется и как будет проходить массовая вакцинация от коронавируса.\r\n\r\n\"Мы готовы к массовой вакцинации. У нас подготовлено около 300 пунктов вакцинации, оснащенных всем необходимым: оборудованием, холодильниками и так далее. И необходимым персоналом. Создана информационная электронная система записи горожан для свободной записи на вакцинацию. Все это готово, мы, что называется, на низком старте. Ждем, как из печи пирога, более-менее большие партии вакцины, чтобы открыть свободную запись. У предприятий промышленности, которые занимаются изготовлением вакцины, мы видим хорошую динамику, у них начали получаться большие партии. Об этом говорил министр здравоохранения. Так что надеемся в ближайшее время на поступление вакцины, чтобы начинать прививочную компанию тех, кто это пожелает\", – рассказал Собянин.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2491868",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2245375"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2245375"
            }
        ],
        "href": ""
    },
    {
        "title": "Незадолго до смерти у лечившегося от ковида Фортова был инсульт",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Незадолго до смерти у лечившегося от ковида Фортова был инсульт"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2491867"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/935/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2491867",
        "published": "Sun, 29 Nov 2020 13:22:00 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            10,
            22,
            0,
            6,
            334,
            0
        ],
        "summary": "Бывший президент РАН физик Владимир Фортов умер на 75 году жизни. Ученый болел коронавирусом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Бывший президент РАН физик Владимир Фортов умер на 75 году жизни. Ученый болел коронавирусом."
        },
        "yandex_full-text": "Утром скончался бывший президент РАН физик Владимир Фортов. Ему было 74 года. За несколько дней до смерти он перенес инсульт. Сердце ученого остановилось в ходе лечения от коронавирусной инфекции, сообщили в РАН.\r\n\r\nСоболезнования президенту РАН Александру Сергееву выразила спикер Совета Федерации Валентина Матвиенко. И отметила вклад Фортова в развитие космической физики,динамической физики неидеальной плазмы. Председатель научно-технического совета госкорпорации \"Росатом\", академик Георгий Рыкованов назвал Фортова человеком с большой буквы. Генеральный директор \"Роскосмоса\" Дмитрий Рогозин выразил глубокое сожаление в связи с утратой.\r\n\r\nПредседатель СО РАН Валентин Пармон, учившийся с Фортовым, сообщил, что для него смерть академика — большая трагедия.\r\n\r\nФортов был председателем Государственного комитета РФ по науке и технологиям в 1996-1997 годах. В 1997-1998 годах – министром науки и технологий РФ. В 1996-2001 годах – вице-президент Российской академии наук. Руководил РАН в 2013-2017 годах.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2491867",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2245381"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2245381"
            }
        ],
        "href": ""
    },
    {
        "title": "Спрогнозировано появление вируса с 40-процентной смертностью",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Спрогнозировано появление вируса с 40-процентной смертностью"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2491861"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/304/296/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2491861",
        "published": "Sun, 29 Nov 2020 13:56:00 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            10,
            56,
            0,
            6,
            334,
            0
        ],
        "summary": "Разрабатывать эффективные меры защиты в преддверии серьезных эпидемий с большим уровнем смертности призывает врач и телеведущий Александр Мясников. Коронавирус, по его словам, показал: люди не готовы к ним в принципе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Разрабатывать эффективные меры защиты в преддверии серьезных эпидемий с большим уровнем смертности призывает врач и телеведущий Александр Мясников. Коронавирус, по его словам, показал: люди не готовы к ним в принципе."
        },
        "yandex_full-text": "Разрабатывать эффективные меры защиты в преддверии серьезных эпидемий с большим уровнем смертности призывает врач и телеведущий Александр Мясников. При этом нынешняя пандемия коронавируса COVID-19 к таковым не относится, отмечает он.\r\n\r\nПо словам Мясникова, человечеству требуется, к примеру, \"универсальная\" вакцина против гриппа, серьезная эпидемия которого, по мнению вирусологов, \"всего лишь в паре мутаций от нас\". Первая мутация – переход от животных к человеку, а вторая – от человека к человеку, поясняет врач.\r\n\r\nВ Китае первая мутация от птиц и свиней регистрируется постоянно – до беды один шаг, предостерегает Мясников в своем телеграм-канале. Коронавирус, по его словам, показал: люди не готовы в принципе. Разработка универсальной вакцины от гриппа идет, но получается пока не очень. При этом пандемия нового коронавируса показала: требуется время, чтобы разработать вакцину, причем силами ученых всего мира.\r\n\r\n\r\n\"Если придет вирус со смертностью 35-40 процентов, то к моменту появления такой вакцины погибнут десятки миллионов людей\", – говорит Мясников.\r\n\r\n\r\nПо его мнению, именно на создании такой вакцины нужно сконцентрировать силы всех ученых, обеспечив их любыми деньгами и средствами. Иначе, говорит он, возможная серьезная эпидемия обойдется куда дороже.\r\n\r\nПри этом в числе 20 самых важных открытий XXI века – обнаружение воды на Марсе, экспериментальное подтверждение существования графена и доказательство существования кварк-глюонной плазмы. При этом для профилактики коронавируса остается уповать только на ношение маски в людных местах, недоумевает Мясников, призывая \"заняться делом\".\r\n\r\nОн также предостерегает от формирования ложного представления о масштабах распространения коронавирусной инфекции в России на основе цифр о заражении коронавирусом. По его словам, ежедневно публикуемое число новых случаев говорит лишь о количестве положительных тестов, а должен публиковаться как минимум процент положительных тестов из их общего количества – и в России он невысок.\r\n\r\nВ России, по его словам, вовсе не 2 с лишним миллиона зараженных – большинство инфицированных давно переболели, \"ходят с антителами и больше не боятся коронавируса\". Активных случаев заболевания, по расчетам Мясникова, в стране около 210 тысяч на почти 150 миллионов населения.\r\n\r\nПри этом, например, больных СПИДом в России – 1,06 миллиона на 2019 год. И нет никакой истерики в СМИ, отмечает Мясников – врачи работают, все под контролем.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2491861",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2245372"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2245372"
            }
        ],
        "href": ""
    },
    {
        "title": "Коронавирус: данные оперштаба",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус: данные оперштаба"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2491800"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/295/875/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2491800",
        "published": "Sun, 29 Nov 2020 10:47:00 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            7,
            47,
            0,
            6,
            334,
            0
        ],
        "summary": "За сутки в РФ выявлено 26 683 новых случая коронавируса COVID-19. Коэффициент распространения инфекции вырос с 1,05 до 1,09.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За сутки в РФ выявлено 26 683 новых случая коронавируса COVID-19. Коэффициент распространения инфекции вырос с 1,05 до 1,09."
        },
        "yandex_full-text": "В России за последние сутки выявлено 26 683 новых случая коронавируса COVID-19 в 85 регионах. Выписаны по выздоровлению за этот период времени 21 987 человек, а 459 пациентов с коронавирусом скончались.\r\n\r\nРегионами-лидерами по количеству выявленных за сутки больных стали Москва – 6798 человек, Санкт-Петербург – 3701, Московская область – 1069, Нижегородская область – 471, и Республика Карелия – 414 человек. У 22,1 процента выявленных за сутки инфицированных не было клинических проявлений болезни, сообщает телеграм-канал оперштаба Москвы.\r\n\r\nВсего на 29 ноября в России выявлено 2 269 316 случаев коронавируса в 85 регионах. За весь период зафиксировано 39 527 летальных исходов, выздоровели 1 761 457 человек.\r\n\r\nКоэффициент распространения новой коронавирусной инфекции в РФ с учетом последних данных вырос с 1,05 до 1,09. Он показывает, сколько человек в среднем успевает заразить один инфицированный до его изоляции.\r\n\r\nВ Москве коэффициент распространения нового коронавируса за сутки прибавил сразу 0,19 и достиг 1,17. В Подмосковье он сейчас составляет 1,08, а в Санкт-Петербурге, где впервые выявлено более 3700 новых случаев, этот показатель находится на уровне 1,21.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2491800",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2245180"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2245372"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2245180"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2245372"
            }
        ],
        "href": ""
    }
]