[
    {
        "title": "Лондонская полиция задержала агрессивных ковид-диссидентов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Лондонская полиция задержала агрессивных ковид-диссидентов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2491678"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/921/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2491678",
        "published": "Sat, 28 Nov 2020 19:49:00 +0300",
        "published_parsed": [
            2020,
            11,
            28,
            16,
            49,
            0,
            5,
            333,
            0
        ],
        "summary": "Более 60 человек задержаны в Лондоне в ходе очередной демонстрации против вводимых из-за пандемии коронавируса ограничений, сообщила Столичная полиция Лондона.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Более 60 человек задержаны в Лондоне в ходе очередной демонстрации против вводимых из-за пандемии коронавируса ограничений, сообщила Столичная полиция Лондона."
        },
        "yandex_full-text": "Лондонская полиция сообщает о 60 задержанных в ходе беспорядков, устроенных ковид-диссидентами. Ожидается, что число задержанных возрастет.\r\n\r\nРанее сообщалось об акциях протеста, связанных с возможным ужесточением карантинных мер, голосование по которым пройдет 1 декабря. В демонстрации приняли участие несколько сотен человек, некоторые проявляли агрессию по отношению к сотрудникам полиции.\r\n\r\nВ Англии с 5 ноября по 2 декабря действует режим карантина. В последнее время прирост числа случаев заражения коронавирусом замедляется, однако суточные колебания остаются значительными. За время пандемии в Британии скончались 58 тысяч человек. На смену локдауну придет ужесточенная трехуровневая система ограничений.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2491678",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2245259"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2245259"
            }
        ],
        "href": ""
    },
    {
        "title": "Коронавирус перессорил британских консерваторов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус перессорил британских консерваторов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2491620"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/857/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2491620",
        "published": "Sat, 28 Nov 2020 17:40:00 +0300",
        "published_parsed": [
            2020,
            11,
            28,
            14,
            40,
            0,
            5,
            333,
            0
        ],
        "summary": "Почти треть депутатов от правящей в Великобритании Консервативной партии может проголосовать против жестких мер, предложенных правительством для борьбы с эпидемией заболевания, вызываемого коронавирусом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Почти треть депутатов от правящей в Великобритании Консервативной партии может проголосовать против жестких мер, предложенных правительством для борьбы с эпидемией заболевания, вызываемого коронавирусом."
        },
        "yandex_full-text": "Члены партии консерваторов в британском парламенте открыто выступают против ужесточения антикоронавирусных мер и открыто выражают недовольство нынешней политикой правительства. Как пишет сегодня \"Дейли телеграф\", многие парламентарии-тори планируют голосовать против введения новых мер борьбы с инфекцией. Этот вопрос планируют обсудить во вторник, 1 декабря.\r\n\r\nРанее сообщалось, что после снятия национального карантина 2 декабря больше 23 миллионов британцев будут вынуждены соблюдать наиболее строгие ограничения, не всегда учитывающие эпидемиологическую ситуацию на местах. По оценкам \"Дейли телеграф\", против этой инициативы кабмина могут выступить более 100 из 364 депутатов Консервативной партии, располагающей большинством в Палате общин. Это ставит в сложное положение премьер-министра Бориса Джонсона.\r\n\r\nПозиция лейбористов пока открыто не озвучена.\r\n\r\nЛогику правительства и планы по ужесточению карантинных мер пытался разъяснить канцлер герцогства Ланкастерского (министр по особым поручениям) Майкл Гоув. В авторской статье в \"Таймс\" он заявил, что британская система здравоохранения не справится с нагрузкой, если не ужесточить карантин. Он также пояснил, что правительство пока не готово учитывать ситуацию в отдельных муниципальных образованиях и небольших городах и вводит ограничения на уровне графств и городских агломераций.\r\n\r\n\"Мы не можем пойти на сделку с вирусом или уйти от ответственности\", – пишет Гоув и отмечает, что на такие жертвы страна вынуждена пойти, а граждане обязаны проявлять стойкость и солидарность друг с другом.\r\n\r\nВ Англии сейчас закрыты пабы, бары, рестораны, парикмахерские и кинотеатры, спортивные клубы, непродуктовые магазины. Встречи разрешены только на улице и только двоим людям. Власти Северной Ирландии, Уэльса и Шотландии определяют действующие на их территории ограничения самостоятельно.\r\n\r\nВсего в Британии выявлено 1,58 миллиона случаев заражения коронавирусом. Скончались более 57,5 тысячи человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2491620"
    },
    {
        "title": "Ковид и морозы: чего боится вирус",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ковид и морозы: чего боится вирус"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2491652"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/905/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2491652",
        "published": "Sat, 28 Nov 2020 16:32:00 +0300",
        "published_parsed": [
            2020,
            11,
            28,
            13,
            32,
            0,
            5,
            333,
            0
        ],
        "summary": "Ученые выяснили, что зима не остановит распространение COVID-19. Исследования показали, что коронавирус не боится низких температур и вполне комфортно чувствует себя даже в сильные морозы. Какие метеорологические условия все же губительны для патогена?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ученые выяснили, что зима не остановит распространение COVID-19. Исследования показали, что коронавирус не боится низких температур и вполне комфортно чувствует себя даже в сильные морозы. Какие метеорологические условия все же губительны для патогена?"
        },
        "yandex_full-text": "Новые данные относительно выживаемости коронавируса в зимний период недавно опубликовали ученые из Гонконга. Они хотели выяснить, может ли холодное время года сдержать или остановить распространение COVID-19. Исследования показали, что самая комфортная температура для коронавируса от плюс 5 до плюс 8 градусов. Относительная влажность воздуха при этом должна составлять 35-50%.\r\n\r\nА вот сильная жара, когда столбики термометров поднимаются выше плюс 37 градусов, губительна для патогена. Что касается морозов, то коронавирус переживает их легко. Опыты подтвердили, что даже при минус 25 он может легко передаваться. Для убийства коронавируса нужна экстремально низкая температура не выше минус 70 градусов. Такие морозы даже на якутских полюсах холода – Оймяконе и Верхоянске – наблюдаются нечасто.\r\n\r\nУченые интересовались влиянием погоды на коронавирус с первых месяцев пандемии. Так, еще летом специалисты из Университета Крэнфилда назвали \"критические факторы\" для распространения COVID-19 осенью и зимой. Авторы работы попытались установить, при каких погодных условия капельки слюны от больного человека могли дольше сохраняться в окружающей среде. Гидродинамические эксперименты показали, что испарение этих частиц происходит быстрее при более высоких температурах и низкой влажности. Такие условия чаще наблюдаются летом, а вот осенью и зимой вирус выживает лучше.\r\n\r\n\"Коронавирус выживает лучше при более низких температурах – ниже 25 градусов, и при влажности 60% и более. Все это хорошо объясняет, почему вирус чувствует себя комфортнее зимой, а не летом. Более того, мы увидели, что скорость ветра, которая обычно больше в зимние месяцы, также способствует передаче вируса\", – отметил Дмитрис Дрикакис, профессор Университета Никосии.\r\n\r\nВажно отметить, что погодные условия влияют не только на вирус, но и на людей. Зимой в Северном полушарии меньше солнечного света, а значит организм получает меньше витамина Д. Кроме этого, установлено, что сухая и морозная погода снижает барьерную защиту верхних дыхательных путей. При вдыхании холодного воздуха повреждается и хуже восстанавливается эпителий в носоглотке, и в результате теряется устойчивость к респираторным заболеваниям. А вот вирусы на морозе, наоборот, расцветают.\r\n\r\n\"Внешние факторы, такие как снижение температуры, снижение влажности, влияют на устойчивость вируса. Было подтверждено, что при низкой температуре вирусная мембрана – липидная – стабилизируется. Если говорить об этих всех факторах в совокупности, получается, что снижаются защитные свойства человеческого организма, именно слизистых оболочек, более подвержены риску инфицирования. И при низкой температуре к тому же более устойчив сам вирус\", – подчеркнула Анастасия Коновалова, врач-инфекционист.\r\n\r\nВсе это значит, что распространение ковида не остановится в осенне-зимний период, и число заболеваний в мире продолжит расти. Поэтому следите за своим здоровьем и соблюдайте все меры предосторожности.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2491652",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2245180"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2245180"
            }
        ],
        "href": ""
    },
    {
        "title": "Что пить, как дышать и лежать: противокоронавирусные советы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Что пить, как дышать и лежать: противокоронавирусные советы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2491659"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/304/198/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2491659",
        "published": "Sat, 28 Nov 2020 16:23:00 +0300",
        "published_parsed": [
            2020,
            11,
            28,
            13,
            23,
            0,
            5,
            333,
            0
        ],
        "summary": "Несколько советов больным COVID-19, находящимся на домашнем лечении, дает заведующая инфекционными отделениями столичной инфекционной клинической больницы номер 2 Мария Мясникова. Помогут обильное питье, правильная поза и дыхательная гимнастика.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Несколько советов больным COVID-19, находящимся на домашнем лечении, дает заведующая инфекционными отделениями столичной инфекционной клинической больницы номер 2 Мария Мясникова. Помогут обильное питье, правильная поза и дыхательная гимнастика."
        },
        "yandex_full-text": "Увеличить прием жидкости и чаще лежать на животе рекомендует больным COVID-19, находящимся на домашнем лечении, заведующая инфекционными отделениями столичной инфекционной клинической больницы номер 2 Мария Мясникова. При этом первое и самое важное – точное соблюдение рекомендаций и назначений врача.\r\n\r\nБольные обязательно должны находиться дома и принимать назначенные врачом лекарства, рассказала врач-инфекционист Агентству городских новостей \"Москва\". Обильное питье необходимо по той причине, что организм должен испарить жидкость, чтобы снизить температуру.\r\n\r\nПомимо увеличения количества потребляемой жидкости необходимо добавить витаминизированное питье. Также врач призывает не забывать про фрукты, богатые витамином C.\r\n\r\nИдеальное положение для больного – лежа на животе, так как это повышает насыщение крови кислородом. Если же пациент лежит на спине, дыхательный объем легких у него уменьшается. При этом для удобного положения на животе можно подложить по подушке под грудную клетку и область таза, чтобы живот немного провисал.\r\n\r\nТак человеку комфортнее лежать, а его легкие расправляются. Полным людям трудно лежать на животе – им рекомендовано лежать на боку. Прон-позиция – даже не профилактическая, а лечебная процедура, говорит врач: это повышает показатель насыщения крови кислородом на две-три единицы.\r\n\r\nТакже для ускорения выздоровления необходима дыхательная гимнастика – сначала минимальная, а затем, по мере стабилизации состояния и улучшения самочувствия, возможно и более сложная. Конкретные рекомендации по комплексу упражнений дает лечащий врач.\r\n\r\nВ ходе выздоровления нужно исключить серьезные физические нагрузки и больше отдыхать.\r\n\r\n\r\n\"Это тот самый минимальный набор приемов, которым человек дома может себе помочь\", – говорит Мария Мясникова.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2491659",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2245180"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2245180"
            }
        ],
        "href": ""
    },
    {
        "title": "Лжеполицейские пытались штрафовать людей за нарушение антиковидных правил",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Лжеполицейские пытались штрафовать людей за нарушение антиковидных правил"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2491654"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/235/325/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2491654",
        "published": "Sat, 28 Nov 2020 15:30:00 +0300",
        "published_parsed": [
            2020,
            11,
            28,
            12,
            30,
            0,
            5,
            333,
            0
        ],
        "summary": "Предприимчивые мошенники решили заработать на пандемии коронавируса и попытались \"оштрафовать\" людей, отдыхавших в парке, на 1000 евро. Криминальное предприятие провалилось и лжеполицейскими занялись настоящие стражи порядка.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Предприимчивые мошенники решили заработать на пандемии коронавируса и попытались \"оштрафовать\" людей, отдыхавших в парке, на 1000 евро. Криминальное предприятие провалилось и лжеполицейскими занялись настоящие стражи порядка."
        },
        "yandex_full-text": "Сотрудники полиции Берлина задержали своих поддельных \"коллег\", решивших заработать на ситуации, связанной с распространением коронавирусной инфекции в Германии.\r\n\r\nКак сообщает издание Berliner Zeitung, двое предприимчивых мошенников, притворившихся стражами порядка, попытались оштрафовать людей, отдыхавших в Мауэрпарке.\r\n\r\nЗлоумышленники сообщили своим жертвам о нарушении ими правил социального дистанцирования и поведения в общественных местах, введенных в связи с осложнением обстановки с COVID-19, и предложили уплатить штраф в размере 1000 евро.\r\n\r\n\"Нарушители\" заподозрили неладное и отказались подчиняться мнимым правоохранителям, после чего обратились в полицию.\r\n\r\nВ настоящее время подозреваемые, которыми оказались мужчины 20 и 25 лет, стали фигурантами расследования о мошенничестве.\r\n\r\nОтметим, что в Германии, где за сутки выявлено почти 22 тысячи заболевших коронавирусом, сохраняются определенные ограничения на публичную активность.\r\n\r\nДо 20 декабря в стране действует частичный карантин – закрыты салоны, бассейны, кино и театры, залы, предприятия общественного питания работают только на вынос. Власти не исключают возможности пролонгации этих мер на начало наступающего года.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2491654"
    },
    {
        "title": "Польховский сообщил о новом случае заражения ковидом в сборной России по биатлону",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Польховский сообщил о новом случае заражения ковидом в сборной России по биатлону"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2491603"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/268/892/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2491603",
        "published": "Sat, 28 Nov 2020 14:40:00 +0300",
        "published_parsed": [
            2020,
            11,
            28,
            11,
            40,
            0,
            5,
            333,
            0
        ],
        "summary": "Главный тренер сборной России по биатлону Валерий Польховский заявил об еще одном случае сдачи положительного теста на ковид в команде. Теперь коронавирусом заразился старший тренер команды Михаил Шашилов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главный тренер сборной России по биатлону Валерий Польховский заявил об еще одном случае сдачи положительного теста на ковид в команде. Теперь коронавирусом заразился старший тренер команды Михаил Шашилов."
        },
        "yandex_full-text": "В сборной России по биатлону выявлен еще один случай заражения коронавирусом. Положительный тес на ковид сдал старший тренер национальной команды Михаил Шашилов. Об этом сообщил главный тренер сборной Валерий Польховский.\r\n\r\nНаставник России сообщил, что теперь его помощник по тренерскому штабу помещен на карантин. \"Положительный тест сдал тренер Михаил Шашилов, он уже на карантине, – цитирует Польховского Спортбокс.Ru. – Он проживал в номере с Никорлаем Загурским. Был только один положительный тест. Бабиков повторное тестирование не проходил. Он пройдет его после окончания карантина, то есть не раньше 1 декабря\"\r\n\r\nНапомним, что накануне на карантин были отправлены шесть членов сборной России, включая двух биатлонистов – Антона Бабикова, также сдавшего положительный тест, и Евгения Гараничева, у которого тест был отрицательным, но его отправили на карантин, как соседа Бабикова по номеру в отеле.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2491603"
    },
    {
        "title": "На фоне ковидной пандемии в Европе активизировался ВИЧ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На фоне ковидной пандемии в Европе активизировался ВИЧ"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2491627"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/295/805/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2491627",
        "published": "Sat, 28 Nov 2020 14:25:00 +0300",
        "published_parsed": [
            2020,
            11,
            28,
            11,
            25,
            0,
            5,
            333,
            0
        ],
        "summary": "Специалисты Европейского центра профилактики и контроля заболеваний совместно с Европейским региональным бюро Всемирной организации здравоохранения (ЕРБ ВОЗ) указывают на рост на континенте в последнее время новых случаев ВИЧ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Специалисты Европейского центра профилактики и контроля заболеваний совместно с Европейским региональным бюро Всемирной организации здравоохранения (ЕРБ ВОЗ) указывают на рост на континенте в последнее время новых случаев ВИЧ."
        },
        "yandex_full-text": "Вирус иммунодефицита человек (ВИЧ) активизировался на фоне пандемии коронавируса, следует из опубликованного доклада Европейского бюро ВОЗ. Из документа следует, что в последние годы фиксировалось снижение случаев ВИЧ, особенно в 2019 году – в прошлом году этот показатель оказался в два раза ниже, чем в аналогичный период позапрошлого года. Однако пандемия коронавируса внесла свои коррективы в работу иммунологов.\r\n\r\nВ последние месяцы специалисты были отвлечены на лечение больных коронавирусом, что привело к росту числа случаев ВИЧ, зачастую диагностированных уже на поздних стадиях.\r\n\r\nВ 2019 году в Европе выявили 136 тысяч больных ВИЧ, причем около 20% на западе континента, остальные 80% – в восточных регионах, указывают специалисты. Более половины (53%) диагнозов поставлены на поздних стадиях заболевания. А именно поздняя диагностика способствует бесконтрольной передаче заболевания, поскольку длительное время больные просто не знают о том, что инфицированы, отмечается в докладе. Они не получают лечение, не в курсе социальных ограничений и пр.\r\n\r\nРанняя диагностика заболевания – наипервейшая задача специалистов, указывается в документе. Это сдержит неконтролируемое распространение инфекции и поможет больному получить своевременное лечение.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2491627"
    },
    {
        "title": "Уточнено, кому нельзя делать прививку от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Уточнено, кому нельзя делать прививку от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2491594"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/486/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2491594",
        "published": "Sat, 28 Nov 2020 13:30:00 +0300",
        "published_parsed": [
            2020,
            11,
            28,
            10,
            30,
            0,
            5,
            333,
            0
        ],
        "summary": "90 пунктов вакцинирования от коронавируса откроют в Московской области к середине декабря, сообщил губернатор Подмосковья Андрей Воробьев.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "90 пунктов вакцинирования от коронавируса откроют в Московской области к середине декабря, сообщил губернатор Подмосковья Андрей Воробьев."
        },
        "yandex_full-text": "В Подмосковье планируют открыть около 90 пунктов вакцинации от коронавируса к середине декабря, прививку будут делать бесплатно по полису ОМС, сообщил глава региона Андрей Воробьев.\r\n\r\nПолучено более 2000 препаратов вакцины, еще несколько тысяч ожидается на следующей неделе. Чтобы ответить на вопросы по \"Спутнику V\", были проведены консультации с главным терапевтом Минздрава России Оксаной Драпкиной, заместителем директора по научной работе Центра имени Гамалеи Денисом Логуновым и другими экспертами, сообщается на странице Воробьева ВК.\r\n\r\nСогласно их данным, прививаться можно людям от 18 до 60 лет, предварительно обсудив с медиками свое самочувствие и хронические болезни, до вакцинации – сделать ПЦР-тест на антитела. Прививают только при их отсутствии. Беременным, кормящим матерям, аллергикам, обострившимся хроникам, людям с острыми инфекционными заболеваниями и повышенной температурой тела препарат противопоказан.\r\n\r\nПрививка делают в 2 этапа, после укола нельзя ходить в баню, заниматься спортом, употреблять алкоголь в ближайшие 3 дня. На второй укол нужно явиться через 3 недели. Врачи предупреждают о возможном повышении температуры, в этом случае надо принять парацетамол.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "медицина",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2491594"
    }
]