[
    {
        "title": "Путин оценил ситуацию с больницами и средствами борьбы с пандемией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Путин оценил ситуацию с больницами и средствами борьбы с пандемией"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497649"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/110/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497649",
        "published": "Fri, 11 Dec 2020 19:04:00 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            16,
            4,
            0,
            4,
            346,
            0
        ],
        "summary": "Власти продолжат уделять внимание строительству больниц, чтобы удовлетворить потребности регионов в коечном фонде в период пандемии коронавируса. Как отметил президент РФ Владимир Путин, строить их надо так, чтобы после пандемии можно было перепрофилировать.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Власти продолжат уделять внимание строительству больниц, чтобы удовлетворить потребности регионов в коечном фонде в период пандемии коронавируса. Как отметил президент РФ Владимир Путин, строить их надо так, чтобы после пандемии можно было перепрофилировать."
        },
        "yandex_full-text": "Власти продолжат уделять внимание строительству больниц и развитию первичного звена здравоохранения в регионах. Об этом заявил президент России Владимир Путин на встрече с правозащитниками, которая состоялась 10 декабря.\r\n\r\nЗампред Совета по правам человека при президенте РФ (СПЧ) Ирина Киркора попросила Путина обратить внимание на дефицит коечного фонда для пациентов инфекционными заболеваниями. Также она попросила его дать поручение о срочном строительстве типовых инфекционных больниц, чтобы удовлетворить потребности регионов в коечном фонде.\r\n\r\n\"По поводу недостаточности коек и необходимости строительства новых. Мы так и делаем. Смотрите, за последнее время достаточно быстро по новым технологиям и с соблюдением требований безопасности было построено 40 таких центров\", – приводится ответ Путина на официальном сайте Кремля.\r\n\r\nПо словам президента, строить новые больницы нужно так, чтобы по окончании пандемии коронавируса их можно было перепрофилировать.\r\n\r\n\r\n\"Собственно говоря, по этому пути мы и пошли. А часть задач будет решаться и в рамках реализации программы развития первичного звена здравоохранения, – отметил глава государства. – Мы это имеем в виду и будем этому уделять внимание и дальше\".\r\n\r\n\r\nПомимо этого Путин пообещал дать поручение по контролю за эффективностью и безопасностью средств, необходимых для борьбы с коронавирусом. Речь идет, в частности, о дезинфицирующих средствах. Зампред СПЧ отметила, что в открытом доступе зачастую нет информации о том, какое влияние они оказывают на здоровье человека и природу.\r\n\r\n\"Это требует контроля, вы правы, со стороны соответствующих органов власти. Я обязательно на это обращу внимание и обязательно этим займемся\", – ответил Путин.\r\n\r\nГлава государства подчеркнул: Россия – одно из немногих государств, которое в условиях пандемии смогло быстро мобилизовать ресурсы.\r\n\r\n\"У нас по некоторым направлениям увеличение производства произошло не в проценты – в разы, а то и в десятки раз. Это касается, например, защитных костюмов. Я уже не говорю про маски\", – сказал Путин.\r\n\r\nРанее замминистра здравоохранения РФ Олег Гриднев рассказал, когда пандемия коронавируса пойдет на спад. По его прогнозам, это середина 2021 года. К этому времени ситуация с заболеваемостью станет управляемой, отметил замглавы Минздрава.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "Россия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497649"
    },
    {
        "title": "Microsoft: новый опасный вирус угрожает пользователям Chrome, \"Яндекс.Браузера\" и Firefox",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Microsoft: новый опасный вирус угрожает пользователям Chrome, \"Яндекс.Браузера\" и Firefox"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497665"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/297/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497665",
        "published": "Fri, 11 Dec 2020 18:22:00 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            15,
            22,
            0,
            4,
            346,
            0
        ],
        "summary": "Специалисты Microsoft предупредили о новом вирусе, который встраивает в поисковую выдачу вредоносные ссылки. Кампания злоумышленников нацелена на пользователей Edge, Google Chrome, Mozilla Firefox и \"Яндекс.Браузера\"",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Специалисты Microsoft предупредили о новом вирусе, который встраивает в поисковую выдачу вредоносные ссылки. Кампания злоумышленников нацелена на пользователей Edge, Google Chrome, Mozilla Firefox и \"Яндекс.Браузера\""
        },
        "yandex_full-text": "Компания Microsoft предупредила о новом семействе вредоносного ПО, которое подмешивает в поисковую выдачу вредоносные ссылки и похищает данные. Новый вирус-модификатор, названный Adrozek, угрожает пользователям Edge, Google Chrome, Mozilla Firefox и \"Яндекс.Браузера\".\r\n\r\nAdrozek впервые был замечен в мае 2020 года. В августе, на пике своей активности, он ежедневно заражал не менее 30 тысяч браузеров. Всего с мая по сентябрь, по оценкам специалистов, вредонос поразил \"сотни тысяч\" устройств по всему миру. Наибольшая часть его жертв приходится на Европу, затем следуют Южная и Юго-Восточная Азия.\r\n\r\nЗловред проникает в систему по классической схеме — когда пользователя обманом вынуждают перейти по ссылке и установить зараженное ПО. Оказавшись внутри, Adrozek сканирует устройство на наличие популярных браузеров, а затем модифицирует папку AppData, что дает ему право устанавливать любые вредоносные расширения.\r\n\r\n\r\n\r\n\r\n\r\nСлева — обычная поисковая выдача, справа — блок с вредоносными ссылками, встроенный Adrozek\r\n\r\nПомимо этого, \"червь\" видоизменяет некоторые DLL-файлы, отключает механизмы безопасности и меняет настройки просмотрщика. В частности, предупреждают в Microsoft, Adrozek выключает обновления, режим безопасного просмотра и функцию проверки целостности, позволяет вредоносному расширению работать в режиме инкогнито, а также меняет домашнюю страницу и поисковую систему, используемую по умолчанию.\r\n\r\nЗатем Adrozek начинает встраивать в поисковую выдачу сторонние ссылки, позволяя его создателям зарабатывать на рекламе и реферальных программах. В случае с Firefox, говорят специалисты, зловред еще более опасен: он извлекает из браузера учетные данные и загружает их на серверы злоумышленников.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "технологии",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497665"
    },
    {
        "title": "Противоковидная вакцина для животных тоже на подходе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Противоковидная вакцина для животных тоже на подходе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497631"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/292/746/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497631",
        "published": "Fri, 11 Dec 2020 18:02:00 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            15,
            2,
            0,
            4,
            346,
            0
        ],
        "summary": "Вакцина против коронавируса для животных будет готова в конце января 2021 года. Как сообщили в Россельхознадзоре, сейчас она проходит третий этап испытаний: препарат тестируют на кошках, куньих и грызунах.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцина против коронавируса для животных будет готова в конце января 2021 года. Как сообщили в Россельхознадзоре, сейчас она проходит третий этап испытаний: препарат тестируют на кошках, куньих и грызунах."
        },
        "yandex_full-text": "В Россельхознадзоре назвали срок, когда будет готова вакцина против коронавируса для животных. Глава ведомства Сергей Данкверт сообщил, что препарат будет готов в конце января 2021 года. Его слова приводит корпоративное издание Россельхознадзора \"Ветеринария и жизнь\".\r\n\r\nДанкверт отметил, что некоторое время потребуется на регистрацию новой вакцины, которая в данный момент проходит третий этап испытаний. Ее тестируют на норках, кошках и грызунах.\r\n\r\n\"К производству в больших количествах этого иммунобиологического препарата для животных ведомство уже готово\", – подчеркнул он, добавив, что ветеринарный препарат разрабатывают в подведомственном Россельхознадзору Федеральном центре охраны здоровья животных (ФГБУ \"ВНИИЗЖ\").\r\n\r\nПо словам Данкверта, в его ведомство уже поступили неофициальные запросы из-за рубежа: вакциной интересуются в США, Евросоюзе и Сингапуре.\r\n\r\nРанее сообщалось о ситуации с заражением куньих, которая сложилась в ряде европейских стран. Первые случаи массового заражения норок на зверофермах выявили в Нидерландах, затем в Дании, Испании, Франции и ряде других государств. В Дании из-за коронавируса уничтожили практически все поголовье норок. Уже известно, что они особо подвержены заболеванию и могут заражать им друг друга. Также сообщалось о случаях заражения от них человека.\r\n\r\nГоворя о домашних питомцах – в первую очередь собаках и кошках – эксперты отмечают, что они могут сами заражаться от человека, но не могут передавать ковид хозяевам.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497631"
    },
    {
        "title": "Коронавирусный прогноз и хорошие новости",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирусный прогноз и хорошие новости"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497628"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/061/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497628",
        "published": "Fri, 11 Dec 2020 18:02:00 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            15,
            2,
            0,
            4,
            346,
            0
        ],
        "summary": "Названо время, когда пандемия коронавируса COVID-19 пойдет на спад. Это середина 2021 года, отметил замминистра российского здравоохранения Олег Гриднев. При этом проведенные исследования подтверждают, что антитела к коронавирусу сохраняются и через полгода после перенесенного заболевания.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Названо время, когда пандемия коронавируса COVID-19 пойдет на спад. Это середина 2021 года, отметил замминистра российского здравоохранения Олег Гриднев. При этом проведенные исследования подтверждают, что антитела к коронавирусу сохраняются и через полгода после перенесенного заболевания."
        },
        "yandex_full-text": "Время, когда пандемия коронавируса COVID-19 пойдет на спад, назвал замминистра российского здравоохранения Олег Гриднев. По его мнению, это середина 2021 года. К этому времени ситуация с заболеваемостью станет управляемой. Управлять инфекцией, пояснил Гриднев, можно только вакциной или препаратом, который быстро непосредственно влияет на инфекцию.\r\n\r\nПо словам замглавы Минздрава России, уже в середине 2021 году пандемия будет уходить из нашей жизни, вакцинация безусловно повлияет на развитие процесса. При этом глава Минпромторга России Денис Мантуров отметил, что производители вакцины планы по ее производству выполняют. Более того, можно говорить о более быстрой вакцинации населения России, сообщает ТАСС.\r\n\r\nВакцина \"Спутник V\" уже поступила в 83 российских региона для начала массовой прививочной кампании от коронавируса. Пока вакцину не получили только Чукотка и Магаданская область. В Магадан первая партия \"Спутника V\" поступит 13 декабря, а на Чукотку – 14-го.\r\n\r\nЧто касается антител у тех, кто переболел COVID-19, то они сохраняются до полугода. При этом сохраняют ли они защитный эффект – это неизвестно, отметила пресс-служба Европейского университета (Санкт-Петербург). Сотрудники института выявили, что из 95 участников исследования, у кого антитела определялись весной и летом, через полгода антитела определялись хотя бы одним из двух тестов SARS-CoV-2-IgG-ИФА-БЕСТ или Abbott Architect IgG в 92 случаях.\r\n\r\nПока рано говорить о том, что положительный тест отражает факт долговременной защиты, отметил соавтор исследования, эпидемиолог Антон Барчук. Удивительно было то, что антитела до сих пор определяются почти у всех участников первого этапа. И это, по его мнению, хорошая новость, с учетом того, что сообщений о повторных инфекциях относительно немного.\r\n\r\nНа первом этапе исследований с участием клиники \"Скандинавия\", лаборатории Genetico и НИИ гриппа имени А. А. Смородинцева\" российского Минздрава летом 2020 года было выявлено, что 8% жителей Санкт-Петербурга имеют антитела к SARS-CoV-2. Последний двухмесячный мониторинг выявил, что антитела обнаружены у 24% петербуржцев. Более того, за последнюю неделю ноября и первую неделю декабря этот показатель увеличился уже до 30%.\r\n\r\nИз этого исследователи сделали вывод, что к концу осени 2020 года в Санкт-Петербурге уже переболело более миллиона человек из 5,4 миллиона жителей. По ланным Роспотребнадзора, который проводит свои исследования популяционного иммунитета, среди жителей Санкт-Петербурга антитела имеют порядка 27% участников наблюдения.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497628"
    },
    {
        "title": "Пациентка с ковидом, подключенная к ИВЛ, родила здорового ребенка",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пациентка с ковидом, подключенная к ИВЛ, родила здорового ребенка"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497601"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/302/329/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497601",
        "published": "Fri, 11 Dec 2020 16:58:00 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            13,
            58,
            0,
            4,
            346,
            0
        ],
        "summary": "Жительница Вологды, которая из-за коронавируса несколько недель была подключена к аппарату ИВЛ, родила здорового ребенка. Как рассказал главврач Вологодской городской больницы номер 1 Павел Шепринский, даже серьезное поражение легких не обязательно приводит к летальному исходу.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Жительница Вологды, которая из-за коронавируса несколько недель была подключена к аппарату ИВЛ, родила здорового ребенка. Как рассказал главврач Вологодской городской больницы номер 1 Павел Шепринский, даже серьезное поражение легких не обязательно приводит к летальному исходу."
        },
        "yandex_full-text": "В Вологде женщина с COVID-19, подключенная к аппарату искусственной вентиляции легких, родила здорового ребенка. Об этом случае рассказал главный врач Вологодской городской больницы номер 1 Павел Шепринский.\r\n\r\nПо его словам, даже стопроцентное поражение легких в результате заражения коронавирусом – это не приговор. Пример тому – роженица, которая в течение нескольких недель была подключена к системе ИВЛ.\r\n\r\n\"Родился здоровый ребенок. Вчера мы ее благополучно перевели на реабилитацию в другое лечебное отделение\", – приводит слова главврача официальный портал правительства Вологодской области.\r\n\r\nПо словам Шепринского, ребенок появился на свет в результате кесарева сечения. Сейчас и он, и его мама чувствуют себя хорошо, у обоих отрицательные тесты на коронавирус. Женщина прошла полный курс лечения и была отключена от системы ИВЛ. Из \"ковидной\" больницы ее перевели в обычную.\r\n\r\n\"Даже такое тотальное поражение легких позволяет в современных условиях поставить человека на ноги и добиться хороших результатов\", – констатировал главврач больницы номер 1.\r\n\r\nРанее сообщалось о случаях передачи коронавируса от матери к плоду во время беременности.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497601"
    },
    {
        "title": "Инсайдеры: в НХЛ хотят вакцинировать игроков от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Инсайдеры: в НХЛ хотят вакцинировать игроков от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497521"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/748/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497521",
        "published": "Fri, 11 Dec 2020 15:55:00 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            12,
            55,
            0,
            4,
            346,
            0
        ],
        "summary": "Новый регулярный чемпионат Национальной хоккейной лиги еще не стартовал, а ситуация в Северной Америке обрастает слухами. Очередной информационный \"вброс\" сообщает, что Лига намерена сделать прививки от коронавируса для хоккеистов и тренеров.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новый регулярный чемпионат Национальной хоккейной лиги еще не стартовал, а ситуация в Северной Америке обрастает слухами. Очередной информационный \"вброс\" сообщает, что Лига намерена сделать прививки от коронавируса для хоккеистов и тренеров."
        },
        "yandex_full-text": "Национальная хоккейная лига может принять решение о прививках от коронавируса перед стартом нового сезона для всех игроков, тренеров и других сотрудников клубов, которые работают с хоккеистами в ходе матчей. Как сообщают инсайдеры, вакцина может быть закуплена частным образом.\r\n\r\nКак уже сообщали Вести.Ru, изначально регулярный сезон НХЛ должен был стартовать 1 января, однако затем было принято решение отложить первые матчи и на сегодня датой начала турнира называется среда, 13 января. Впрочем, возможно, что игры будут еще отложены.\r\n\r\nИсточник в руководстве Лиги, по сообщению, в частности, журналиста Джона Шеннона, высказался в том духе, что перенос связан как раз с желанием сделать прививки всем участниками соревнований. НХЛ заинтересована в покупке вакцины, когда она будет доступна для частных лиц.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497521"
    },
    {
        "title": "Ким Ки Дук стал одной из 15 жертв коронавируса за сутки в Латвии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ким Ки Дук стал одной из 15 жертв коронавируса за сутки в Латвии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497528"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/744/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497528",
        "published": "Fri, 11 Dec 2020 15:52:00 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            12,
            52,
            0,
            4,
            346,
            0
        ],
        "summary": "В Латвии от ковида скончались 15 человек, в том числе знаменитый кинорежиссер и сценарист.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Латвии от ковида скончались 15 человек, в том числе знаменитый кинорежиссер и сценарист."
        },
        "yandex_full-text": "В Латвии за минувшие сутки подтверждено 680 новых случаев COVID-19, умерли 15 человек.\r\n\r\nКак передает \"Интерфакс\", об этом сообщило агентство BNS со ссылкой на Центр профилактики и контроля заболеваний.\r\n\r\nОдной из жертв ковида стал всемирно известный 59-летний корейский кинорежиссер и сценарист Ким Ки Дук.\r\n\r\nВсего же в Латвии COVID-19 отмечен у 24 386 человек, скончались 319 человек. 10 декабря в республике в связи с ростом госпитализаций с коронавирусной инфекцией, в системе здравоохранения была объявлена чрезвычайная ситуация.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497528"
    },
    {
        "title": "Ким Ки Дук умер из-за коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ким Ки Дук умер из-за коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497383"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/242/300/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497383",
        "published": "Fri, 11 Dec 2020 13:00:00 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            10,
            0,
            0,
            4,
            346,
            0
        ],
        "summary": "В Латвии скончался знаменитый корейский режиссер Ким Ки Дук. По данным латвийских СМИ, он умер в больнице из-за осложнений, связанных с коронавирусом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Латвии скончался знаменитый корейский режиссер Ким Ки Дук. По данным латвийских СМИ, он умер в больнице из-за осложнений, связанных с коронавирусом."
        },
        "yandex_full-text": "Знаменитый корейский режиссер Ким Ки Дук скончался в Латвии от коронавируса. Он приехал в страну 20 ноября, а с 5 декабря перестал выходить на связь.\r\n\r\nКак передает латвийский портал Delfi, режиссер умер в больнице в ночь на 11 декабря от осложнений, связанных с COVID-19.\r\n\r\nО кончине кинематографиста порталу рассказал директор ArtDocFest/Riga Виталий Манский. По его словам, Ким Ки Дук собирался покупать дом в Юрмале и оформлять вид на жительство, но не явился на назначенную в этой связи встречу. После этого коллеги начали искать его в больницах.\r\n\r\nКим Ки Дук – кинорежиссер и сценарист с мировой известностью, лауреат Венецианского, Берлинского и Каннского кинофестивалей. В 2019 году он входил в состав жюри Московского международного кинофестиваля (ММКФ), а в 2020-м представил на нем свою новую картину \"Растворяться\". Наиболее знаменитые картины режиссера – \"Весна, лето, осень, зима и снова весна\" (2003), \"Самаритянка\" (2004), \"Вздох\" (2007).\r\n\r\nЧитайте также\r\n\r\nКим Ки Дук – о взгляде на кино и новых работах",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497383"
    },
    {
        "title": "Путин: страны ЕАЭС наладили сотрудничество в борьбе с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Путин: страны ЕАЭС наладили сотрудничество в борьбе с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497465"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/723/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497465",
        "published": "Fri, 11 Dec 2020 14:10:00 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            11,
            10,
            0,
            4,
            346,
            0
        ],
        "summary": "Страны ЕАЭС смогли наладить эффективное сотрудничество в борьбе с коронавирусом, планы выполняются полностью, заявил Владимир Путин",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Страны ЕАЭС смогли наладить эффективное сотрудничество в борьбе с коронавирусом, планы выполняются полностью, заявил Владимир Путин"
        },
        "yandex_full-text": "Сотрудничество стран Евразийского экономического союза (ЕАЭС) в деле борьбы с коронавирусной пандемией налажено, заявил российский президент Владимир Путин.\r\n\r\nВ ходе выступления на заседании Высшего Евразийского экономического совета, Путин отметил непростые условия, в которых велась работа, но констатировал – удалось многого добиться.\r\n\r\nИнтеграционные процессы продолжают развитие, о чем свидетельствуют многочисленные решения и договоренности, подготовленные в рамках работы Высшего Евразийского экономического совета.\r\n\r\nВладимир Путин также заявил, что РФ поддерживает проект стратегических направлений развития евразийской интеграции до 2025 года.\r\n\r\nВ рамках этой работы планируется сформировать общий рынок товаров, услуг, капитала, рабочей силы, единого цифрового пространства в рамках ЕврАзЭС.\r\n\r\nЦелью интеграции ставится стимулирование роста экономик государств, входящих в ЕАЭС, и повышение благосостояния и качества жизни граждан.\r\n\r\nВладимир Путин также коснулся темы поставки вакцин против коронавируса. Так, президент России сообщил, что прорабатывается вопрос о поставках вакцины \"Спутник V\" в страны Евразийского экономического союза.\r\n\r\nПрезидент РФ предложил странам принять участие в научных и клинических исследованиях российской вакцины, организации совместного производства.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497465",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2249224"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2249224"
            }
        ],
        "href": ""
    },
    {
        "title": "Россияне из-за пандемии готовы переезжать в безопасные города",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россияне из-за пандемии готовы переезжать в безопасные города"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497403"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/211/069/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497403",
        "published": "Fri, 11 Dec 2020 13:21:00 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            10,
            21,
            0,
            4,
            346,
            0
        ],
        "summary": "Пандемия увеличила количество желающих сменить место работы и жизни, следует из опроса жителей России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пандемия увеличила количество желающих сменить место работы и жизни, следует из опроса жителей России."
        },
        "yandex_full-text": "В России, как и в других странах, из-за пандемии вырос спрос на безопасную комфортную среду, следует из исследования Высшей школы экономики.\r\n\r\n\"Впервые в качестве важного фактора появилось условие безопасности. Для России этот показатель увеличился с 4% в 2016 году до 8% в 2020 году. Для Москвы фактор безопасности в 2020 году стал одним из главных мотивов желания уехать для 22% опрошенных\", – отмечается в исследовании.\r\n\r\nИз-за самых строгих ограничений карантина в Москве подскочила \"текучка\", как и по всей стране: люди в столице стали чаще терять и менять работу в поиске лучшего. В Москве число разочарованных в поиске работы выросло с 13% в 2016 году до 20% в 2020 году. Из-за пандемии исчезла прежняя уверенность в будущем, растет неопределенность, сокращается доля людей в стране, планирующих свою жизнь в старости.\r\n\r\nДоля желающих переехать постоянно жить в другие региона выросла – с 28% в 2016 году до 42%. В целом 2020 году мобильность населения по стране ради работы выросла на 10 процентных пунктов по сравнению с 2016 годом: искать работу в другом населенном пункте намерены 28% против 18% четыре года назад.\r\n\r\nВ небольших городах люди недовольны возможностью получить хорошее образование. Только 29% жителей верят в возможность найти хорошую работу в крупных региональных городах, и менее четверти жителей средних и малых городов и сел. При этом в России число граждан, не желающих менять место жительства, в 2020 году резко сократилось до 21% с 43% в 2016 году. Но Москва по-прежнему остается самым лучшим местом для поиска работы – 60% опрошенных назвали ее лидером рынка труда. 71% респондентов отмечают возможность получить в столице хорошее образование.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497403"
    },
    {
        "title": "Олег Матыцин: пандемия не нарушила развитие спортивной \"Стратегии 2030\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Олег Матыцин: пандемия не нарушила развитие спортивной \"Стратегии 2030\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497441"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/715/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497441",
        "published": "Fri, 11 Dec 2020 13:05:00 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            10,
            5,
            0,
            4,
            346,
            0
        ],
        "summary": "Министр спорта России Олег Матыцин считает, что пандемия коронавируса не остановила развитие спортивной жизни в стране и кардинально не изменила основных положений программы развития спорта \"Стратегия 2030\". Об этом он сказал в эфире канала \"Россия 24\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Министр спорта России Олег Матыцин считает, что пандемия коронавируса не остановила развитие спортивной жизни в стране и кардинально не изменила основных положений программы развития спорта \"Стратегия 2030\". Об этом он сказал в эфире канала \"Россия 24\"."
        },
        "yandex_full-text": "Программа развития спорта в России \"Стратегия 2030\" не пострадала от последствий пандемии коронавируса, заявил Олег Матыцин в эфире канала \"Россия 24\". Сложности были и ожидаются в наступающем году, но они преодолимы, считает министр спорта России.\r\n\r\n\"Уходящий 2020 год был сложным из-за пандемии коронавируса и сфера спорта не осталась в этом смысле в стороне, – сказал министр. – Мы переживали и переживаем, наблюдая за тем, как развивается в этих новых условиях и профессиональный спорт, и детский спорт, и массовый спорт\".\r\n\r\nПо словам Матыцина, пандемия создала определенные сложности в спортивной жизни: \"Были отменены многие соревнования, имелись проблемы с тренировочной работой сборных команд, были закрыты ДЮСШ Однако, спортивное сообщество продемонстрировало, как надо преодолевать сложности с помощью, например, волонтерского движения, с помощью тренировок в системе \"онлайн\", взаимодействуя с Роспортебнадзором, с государственными и местными органами власти\".\r\n\r\n\"Задачи на новый год, который станет олимпийским вместо уходящего, достаточно серьезные, – признается министр. – Решать их придется в не менее сложных условиях, чем в 2020 году. Но мы продолжаем действовать в рамках принятой на государственном уровне \"Стратегии 2030\", от основных задач и целей которой отказываться не собираемся\".\r\n\r\nОлег Матыцин пояснил, что основой реализации \"Стратегии 2030\" остается координирующая роль государства: \"Мы надеемся, что нам удастся по ее итогам добиться цифры в 70% активно занимающихся спортом на всех уровнях. При этом в новых условиях мы с особым вниманием относимся к медицинскому сопровождению занятий спортом и систематизации управления в этой сфере\".\r\n\r\nМинистр не мог в свое интервью не затронуть и темы допинга в отечественном спорте. Он выразил уверенность, что борьба с этим злом в спорте зависит, в первую очередь, от самих спортсменов и организаторов соревнований: \"Нам надо вести эту работу на всех уровнях и мы ее уже ведем, надеюсь, уровень нулевой терпимости к допингу станет в России нормой\".\r\n\r\n\r\n\r\n\"Безусловно, что нам надо готовить новых специалистов по антидопингу и не повторять ошибок прошлого, – говорит министр спорта России. – Я считаю, что федерации по видам спорта и Олимпийский комитет работают в этом направлении весьма активно. Мы за последнее время добились многого и у нас уже сейчас имеется одна из лучших в мире систем работы в антидопинговом направлении\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497441",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2249180"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2249180"
            }
        ],
        "href": ""
    },
    {
        "title": "В России коронавирус установил максимум по смертям",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России коронавирус установил максимум по смертям"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497333"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/442/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497333",
        "published": "Fri, 11 Dec 2020 11:20:00 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            8,
            20,
            0,
            4,
            346,
            0
        ],
        "summary": "В России установлен новый антирекорд по количеству умерших от ковида за сутки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России установлен новый антирекорд по количеству умерших от ковида за сутки."
        },
        "yandex_full-text": "Суточный прирост заболевших коронавирусной инфекцией в РФ стал максимальным за все время наблюдения с начала пандемии.\r\n\r\nКак передает \"Интерфакс\", это следует из данных оперативного штаба.\r\n\r\nСообщается, что за прошедшие 24 часа в России COVID-19 заразились 28 585 человек, скончались 613.\r\n\r\nСамые высокие цифры по-прежнему в Москве – заболели 7215 человек, умерли 77, выздоровели 5920.\r\n\r\nРанее сообщалось, что по данным Росстата, смертность от COVID-19 России в октябре выросла больше, чем в два раза, и составила 22,5 тысяч случаев.\r\n\r\nДо показателей пятницы максимальное значение по количеству умерших от ковида россиян было зафиксировано 2 декабря – 589 случаев.\r\n\r\nВсего же в РФ отмечено 2 597 711 случаев инфицирования коронавирусной инфекцией, вылечились 2 059 840 человек, погибли 45 893.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497333",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2249174"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2249174"
            }
        ],
        "href": ""
    }
]