[
    {
        "title": "Стало понятно, почему не удается остановить пандемию COVID-19",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Стало понятно, почему не удается остановить пандемию COVID-19"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2492427"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/294/818/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2492427",
        "published": "Mon, 30 Nov 2020 17:08:00 +0300",
        "published_parsed": [
            2020,
            11,
            30,
            14,
            8,
            0,
            0,
            335,
            0
        ],
        "summary": "Турецкие исследователи пришли к выводу, что уровень вирусов у бессимпомных больных COVID-19 выше, чем у других групп пациентов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Турецкие исследователи пришли к выводу, что уровень вирусов у бессимпомных больных COVID-19 выше, чем у других групп пациентов."
        },
        "yandex_full-text": "Турецким ученым удалось выяснить, с чем связана сложность борьбы с пандемией COVID-19.\r\n\r\nОб этом сообщается в журнале Infection, где опубликованы результаты соответствующего исследования.\r\n\r\nЭксперты пришли к выводу, что у тех людей, которые переносят коронавирусную инфекцию бессимптомно, количество вирусов в организме значительно выше и они активнее распространяют заболевание, даже не зная о том, что инфицированы.\r\n\r\nВо время исследования ученые собирали пробы из носоглотки, горла, полости рта и прямой кишки, а также анализы слюны, крови и мочи у 60 пациентов с COVID-19.\r\n\r\nЧетверть из исследованных переносила заболевание без кашля, температуры и других признаков болезни. Оказалось, что именно у этой группы пациентов количество вирусов в организме выше, чем у остальных.\r\n\r\nВпрочем, специалисты поняли, что это лишь \"вершина айсберга\" из вопросов по ковиду. Подчеркивается, что коронавирусная инфекция представляет собой для ученых и медработников своего рода сложную головоломку, состоящую из множества частей.\r\n\r\nТурецкие исследователи считают, что для того, чтобы собрать всё воедино и увидеть общую картину, срочно необходимы дополнительные вирусологические и иммунологические исследования.\r\n\r\nПо состоянию на 30 ноября в мире зафиксировано 63 181 345 случаев заболевания COVID-19. Вылечились 43 689 815 человек, умерли 1 467 245.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2492427"
    },
    {
        "title": "Основатель бренда \"Б.Ю.Александров\" скончался из-за коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Основатель бренда \"Б.Ю.Александров\" скончался из-за коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2492224"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/001/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2492224",
        "published": "Mon, 30 Nov 2020 14:02:00 +0300",
        "published_parsed": [
            2020,
            11,
            30,
            11,
            2,
            0,
            0,
            335,
            0
        ],
        "summary": "Скончался создатель известнейшего российского бренда глазированных сырков \"Б.Ю.Александров\" Борис Александров.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Скончался создатель известнейшего российского бренда глазированных сырков \"Б.Ю.Александров\" Борис Александров."
        },
        "yandex_full-text": "В возрасте 73 лет умер известный российский предприниматель Борис Александров, возглавлявший группу компаний \"Ростагрокомплекс\". По предварительным данным, причиной смерти стали осложнения, вызванные COVID-19.\r\n\r\nКоронавирусом Александров заразился в ноябре этого года. А несколько лет назад у предпринимателя был диагностирован рак лимфатических узлов.\r\n\r\nБорису Александрову принадлежат известные бренды \"Б.Ю.Александров\", \"Ростагроэкспорт\", \"Вкусный день\", под которыми выпускаются глазированные сырки, творог, сметана и другие молочные продукты. За свою жизнь он три раза становился лауреатом премии \"Предприниматель года\".\r\n\r\nВ Молочном союзе России выразили глубокие соболезнования родным и близким Александрова, а также сотрудникам его компаний, указывается на сайте организации.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2492224",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2245622"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2245644"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2245622"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2245644"
            }
        ],
        "href": ""
    },
    {
        "title": "Нагрузку на морги ивановских ковид-госпиталей помогут снять ритуальные организации",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Нагрузку на морги ивановских ковид-госпиталей помогут снять ритуальные организации"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2492301"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/972/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2492301",
        "published": "Mon, 30 Nov 2020 15:31:00 +0300",
        "published_parsed": [
            2020,
            11,
            30,
            12,
            31,
            0,
            0,
            335,
            0
        ],
        "summary": "Для хранения тел погибших в ковидных госпиталях Ивановской области привлекут ритуальные организации, а также мобильные рефрижераторы",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Для хранения тел погибших в ковидных госпиталях Ивановской области привлекут ритуальные организации, а также мобильные рефрижераторы"
        },
        "yandex_full-text": "Проблему с нехваткой мест для хранения тел погибших в ковидных госпиталях Ивановской области будут решать при помощи моргов ритуальных организаций и мобильных комплексов. Об этом ГТРК \"Ивтелерадио\", выходящая в эфир на телеканалах \"Россия 1\" и \"Россия 24\", сообщили в областном Департаменте здравоохранения.\r\n\r\n\r\n\"Мы заключили соглашения, поэтому, при нехватке мест в перепрофилированных под эти цели моргах, тела умерших будут хранить в организациях, имеющих соответствующие лицензии. К примеру, компании \"Ритуал\", у которой есть необходимое для этого холодильное оборудование. Таким образом, снята острота данной проблемы\", – заявил руководитель ведомства Артур Фокин.\r\n\r\n\r\nКроме того, он отметил, что облздрав Ивановской области прорабатывает вопрос с хранении тел умерших с Министерством промышленности и торговли РФ. Представители ведомства обещали выделить региону мобильный рефрижиратор.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2492301"
    },
    {
        "title": "Мишустин: экономики стран ШОС могут пережить коронавирус лучше остальных",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мишустин: экономики стран ШОС могут пережить коронавирус лучше остальных"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2492290"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/094/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2492290",
        "published": "Mon, 30 Nov 2020 14:36:00 +0300",
        "published_parsed": [
            2020,
            11,
            30,
            11,
            36,
            0,
            0,
            335,
            0
        ],
        "summary": "Россия и страны-партнеры по ШОС лучше переносят спад экономики из-за пандемии, а сокращение ВВП стран ШОС может оказаться меньшим, чем в мировой экономике.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россия и страны-партнеры по ШОС лучше переносят спад экономики из-за пандемии, а сокращение ВВП стран ШОС может оказаться меньшим, чем в мировой экономике."
        },
        "yandex_full-text": "Снижение экономик стран-членов Шанхайской организации сотрудничества (ШОС) может оказаться меньше сокращения мировой экономики, заявил премьер-министр РФ Михаил Мишустин.\r\n\r\n\"Среднее падение экономик участников ШОС в текущем году будет меньше спада мировой экономики\"- отметил Мишустин на заседании Совета глав правительств государств-членов Шанхайской организации сотрудничества (ШОС). В ШОС входят Индия, Казахстан, Киргизия, Китай, Пакистан, Россия, Таджикистан и Узбекистан.\r\n\r\nПандемия обостряет противоречия в мировой политике и экономике, заявил глава правительства РФ. \r\n\r\n\r\n\"Не все готовы принять, что современный мир становится многополярным. Западные государства стремятся сохранить привилегированное положение, нарушая важнейшие международные принципы через политику экономического давления\".\r\n\r\n\r\nМишустин напомнил о санкциях, которые стали \"инструментом вмешательства во внутренние дела\" и недобросовестной конкуренцией. С этим сталкивается и Китай, и Россия, и другие страны. \"Под надуманными предлогами вводятся протекционистские меры в торговле и инвестициях. Распространение коронавирусной инфекции еще больше обостряет эти противоречия, усугубляет и без того трудное положение дел\", – подчеркнул Мишустин.\r\n\r\nСанкции уже привели к снижению мирового торгового оборота, а пандемия ускорила снижение экономической активности во всем мире – разрываются международные цепочки поставок, производства, сокращаются доходы и растет безработица, что стало \"стресс-тестом для всех без исключения государств\".\r\n\r\nЭкономика России сможет противостоять возможным новым санкциям США, отмечает международное рейтинговое агентство S&P в докладе \"Оценка отраслевых и страновых рисков банковского сектора: Российская Федерация\". Увеличение геополитической напряженности между Россией и США несет риски для российской экономики, но виды и сроки принятия новых санкций пока не определены, многое зависит от внешней политики России и политической обстановки в США после ноябрьских президентских выборов в Америке.\r\n\r\nПадение ВВП России может ускориться в IV квартале. ВВП России может упасть в IV квартале на 5% и более, в III квартале показатель упал на 3,6%, заявил глава департамента денежно-кредитной политики Банка России Кирилл Тремасов. ЦБ ожидает, что пауза в восстановлении мировой и российской экономики продлится до весны 2021 года.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2492290"
    },
    {
        "title": "ВОЗ: движение к концу пандемии – это не стометровка, а марафон",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ВОЗ: движение к концу пандемии – это не стометровка, а марафон"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2492213"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/988/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2492213",
        "published": "Mon, 30 Nov 2020 12:19:00 +0300",
        "published_parsed": [
            2020,
            11,
            30,
            9,
            19,
            0,
            0,
            335,
            0
        ],
        "summary": "Конца пандемии коронавируса мы в ближайшие месяцы не увидим. Такое мнение высказала представитель ВОЗ в России Мелита Вуйнович. По ее словам, иммунитета у россиян пока не достаточно, чтобы в стране закончилась эпидемия, так что вся надежда – на вакцину.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Конца пандемии коронавируса мы в ближайшие месяцы не увидим. Такое мнение высказала представитель ВОЗ в России Мелита Вуйнович. По ее словам, иммунитета у россиян пока не достаточно, чтобы в стране закончилась эпидемия, так что вся надежда – на вакцину."
        },
        "yandex_full-text": "Уровень иммунитета к коронавирусу у россиян растет, но его все еще недостаточно, чтобы остановить эпидемию. Такое мнение высказала представитель Всемирной организации здравоохранения (ВОЗ) в России Мелита Вуйнович.\r\n\r\nПо ее словам, на имеющийся иммунитет \"пока опираться не надо\", но вакцинация должна поднять его уровень.\r\n\r\nКак отметила представитель ВОЗ, на иммунитет полагаться пока не стоит еще и потому, что неизвестно, как долго он держится.\r\n\r\n\"Мы еще не знаем, насколько он устойчив, насколько он имеет именно защитную роль, если это была бессимптомная инфекция или она проходила тяжело\", – цитирует Вуйнович ТАСС.\r\n\r\nПо мнению эксперта, конца пандемии коронавируса мы в ближайшие месяцы не увидим. На вопрос о том, когда закончится пандемия, Вуйнович ответила: \"Когда будет достаточный уровень иммунитета (…). Когда будем адаптировать свое поведение к тому (пониманию – ред.), что вирус находится в популяции, он не намерен никуда уходить, он останется здесь, как и другие вирусы\".\r\n\r\nВуйнович добавила, что ВОЗ возлагает надежды на вакцину, которая спустя некоторое время будет доступна для всех. Однако движение к концу пандемии – \"это не стометровый бег, а это, скорее, марафон\", подчеркнула Вуйнович.\r\n\r\nРанее министр здравоохранения РФ Михаил Мурашко отметил, что эпидемия в России может закончиться в 2021 году. По его словам, уже в январе-феврале должна начаться массовая вакцинация.\r\n\r\nС начала пандемии в мире COVID-19 заболели более 62,7 миллиона человек, свыше 1,4 миллиона умерли. В России, по данным оперативного штаба по борьбе с коронавирусом, зарегистрировано почти 2,3 миллиона случаев заражения, выздоровели порядка 1,8 миллиона человек, скончались без малого 39,9 тысячи.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2492213"
    },
    {
        "title": "Цифры оперштаба: треть смертей от ковида приходится на ноябрь",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Цифры оперштаба: треть смертей от ковида приходится на ноябрь"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2492205"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/985/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2492205",
        "published": "Mon, 30 Nov 2020 11:04:00 +0300",
        "published_parsed": [
            2020,
            11,
            30,
            8,
            4,
            0,
            0,
            335,
            0
        ],
        "summary": "Число подтвержденных случаев заражения коронавирусом в России за сутки возросло на 26 338, до 2 295 654. Скончались 368 пациентов. Всего за все время пандемии умерли 39 895 человек. Таким образом, около 30 процентов всех смертей из-за COVID-19 пришлось на ноябрь.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число подтвержденных случаев заражения коронавирусом в России за сутки возросло на 26 338, до 2 295 654. Скончались 368 пациентов. Всего за все время пандемии умерли 39 895 человек. Таким образом, около 30 процентов всех смертей из-за COVID-19 пришлось на ноябрь."
        },
        "yandex_full-text": "За сутки в России выявлено 26 338 новых случаев инфицирования коронавирусом. У 21,1 процента не было клинических проявлений болезни.\r\n\r\nТаким образом, всего в России зафиксировано 2 295 654 случая ковида. Прирост за сутки составил 1,2 процента.\r\n\r\nКроме того, скончались 368 пациентов. Всего за все время пандемии умерли 39 895 человек.\r\n\r\nВ ноябре от осложнений в результате ковида скончались 11 905 человек. Это 1,6 раза больше, чем в октябре – тогда скончались 7 268 человек. Таким образом, около 30 процентов всех смертей из-за COVID-19 пришлось на ноябрь.\r\n\r\nВ Москве за сутки – 6 511 заболевших и 74 летальных исхода. Всего в столице заболели 605 724 человека.\r\n\r\nОбщее количество активных случаев в стране на текущий момент составляет 477 055. Проведено более 76,4 миллиона тестов на COVID-19.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2492205",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2245494"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2245565"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2245494"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2245565"
            }
        ],
        "href": ""
    },
    {
        "title": "Словарь Merriam-Webster назвал \"пандемию\" словом года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Словарь Merriam-Webster назвал \"пандемию\" словом года"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2492101"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/979/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2492101",
        "published": "Mon, 30 Nov 2020 10:42:00 +0300",
        "published_parsed": [
            2020,
            11,
            30,
            7,
            42,
            0,
            0,
            335,
            0
        ],
        "summary": "Американский толковый словарь Мерриама-Вебстера выбрал словом 2020 года существительное \"пандемия\". Именно его чаще других искали в Сети. Число запросов по сравнению с прошлым годом выросло на 4000 процентов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Американский толковый словарь Мерриама-Вебстера выбрал словом 2020 года существительное \"пандемия\". Именно его чаще других искали в Сети. Число запросов по сравнению с прошлым годом выросло на 4000 процентов."
        },
        "yandex_full-text": "Американский толковый словарь Мерриама-Вебстера (Merriam-Webster's Collegiate Dictionary) назвал слово pandemic (\"пандемия\") словом 2020 года.\r\n\r\nСлово выбирается на основании анализа слов, которые ищут в интернете чаще всего. \"Иногда одно слово определяет целую эпоху, и это верно для этого исключительного – и исключительно сложного – года\", – отметили составители словаря.\r\n\r\nПервый всплеск поисковых запросов по слову \"пандемия\" произошел 3 февраля, когда из больницы был выписан первый в США пациент с коронавирусом. Поиск этого слова вырос на 1 621% по сравнению со всем прошлым годом, а с начала марта – на 4 000%.\r\n\r\nРанее Оксфордский словарь назвал несколько главных слов 2020 года. Все они так или иначе связаны с пандемией COVID-19. На первом месте по частоте употребления идет \"коронавирус\", далее \"локдаун\", \"удаленка\", \"социальное дистанцирование\". Также в английский язык вошло понятие covidiot (человек, отрицающий опасность коронавируса). Collins English Dictionary считает, что словом года стал \"локдаун\" (lockdown).",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2492101"
    }
]