[
    {
        "title": "Елизавета II выступила с \"ковидной\" рождественской речью",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Елизавета II выступила с \"ковидной\" рождественской речью"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2503749"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/646/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2503749",
        "published": "Fri, 25 Dec 2020 20:12:00 +0300",
        "published_parsed": [
            2020,
            12,
            25,
            17,
            12,
            0,
            4,
            360,
            0
        ],
        "summary": "Королева Великобритании обратилась к подданным с традиционной рождественской речью и поблагодарила всех, кто борется с пандемией коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Королева Великобритании обратилась к подданным с традиционной рождественской речью и поблагодарила всех, кто борется с пандемией коронавируса."
        },
        "yandex_full-text": "В этом году из-за коронавируса нового типа 94-летняя королева Елизавета II и ее супруг принц Филип впервые за 33 года отмечают Рождество не вместе с семьей в поместье Сандрингем, а в Виндзорском замке.\r\n\r\nТрадиционная рождественская речь, с которой она обратилась сегодня к своим подданным, тоже во многом была посвящена событиям, связанным с COVID-19. в частности, Елизавета II выразила соболезнования тем, кто из-за болезни потерял своих близких, но при этом подчеркнула, что пандемия сблизила людей по всему миру.\r\n\r\n\"В Соединенном Королевстве и во всем мире люди великолепно справились с вызовами года, и я так горжусь и тронута этим тихим, неукротимым духом\", – отметила она.\r\n\r\nОсобенную благодарность королева выразила волонтерам и тем, кто был все время передовой в ходе борьбы с инфекцией, сообщает Daily Mail.\r\n\r\n\"Добрые самаритяне появились во всем обществе, проявляя заботу и уважение ко всем, независимо от пола, расы или происхождения, напоминая нам, что каждый из нас особенный и равный в глазах Бога\", – подчеркнула Елизавета II, пожелав, чтоб дух самоотверженности и любви всегда направлял людей.\r\n\r\nРанее стало известно, что в Великобритании ужесточают антивирусные меры – в королевстве выявлены уже две новые мутации коронавируса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2503749"
    },
    {
        "title": "Анна Попова: у коронавируса свои законы, но победа зависит от каждого",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Анна Попова: у коронавируса свои законы, но победа зависит от каждого"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2503718"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/607/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2503718",
        "published": "Fri, 25 Dec 2020 19:29:00 +0300",
        "published_parsed": [
            2020,
            12,
            25,
            16,
            29,
            0,
            4,
            360,
            0
        ],
        "summary": "Анна Попова вновь назвала дату окончания коронавирусной пандемии. Глава Роспотребнадзора подчеркнула, что победа над COVID-19 зависит от усилий каждого и дала ряд советов для ее достижения. Также в интервью каналу \"Россия 24\" она ответила, эффективны ли вакцины и тест-системы, а также о том, чем кормят школьников.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Анна Попова вновь назвала дату окончания коронавирусной пандемии. Глава Роспотребнадзора подчеркнула, что победа над COVID-19 зависит от усилий каждого и дала ряд советов для ее достижения. Также в интервью каналу \"Россия 24\" она ответила, эффективны ли вакцины и тест-системы, а также о том, чем кормят школьников."
        },
        "yandex_full-text": "Конечно, коронавирусная инфекция, потрясшая мир, станет основной темой интервью с главой Роспотребнадзора Анной Поповой. Но, тем не менее, мы с вами прекрасно понимаем, что остальные заболевания и эпидемические риски не уходили на карантин и продолжали присутствовать вместе с нами.\r\n\r\n‑ Какие направления доставляли больше всего хлопот, внимания после коронавируса, разумеется?\r\n\r\n‑ Буквально первые слова – это слова огромной благодарности моим коллегам, моим подчиненным, коллегам в других федеральных органах, где есть эпидемиологи, микробиологи, врачи-гигиенисты, врачи, которые стоят на санитарно-карантинных пунктах, охраняя нашу границу. Еще очень много других специалистов, которые работают в научно-исследовательских организациях Роспотребнадзора и не только, которые заступили на вахту 31 декабря прошлого года и, в общем-то, с рабочего места практически не уходили и не уходят. Вот такая у нас работа. И поэтому пользуясь возможностью сказать это на всю страну, я хочу сказать им огромное спасибо.\r\n\r\n‑ Позвольте нам присоединиться к этим словам благодарности. У них в этом году 31 декабря будет возможность все-таки попасть домой и увидеть своих близких?\r\n\r\n‑ У нас режим усиления, поэтому понятие выходных дней и праздников у нас достаточно другой смысл имело и имеет, тем более в этой ситуации. Но я надеюсь, что 31 декабря этого года и грядущие дни не принесут нам таких сюрпризов, как в прошлом году. А вот 31 декабря в давно ушедшем, мне кажется очень давно, 2019 году, время спрессовало. И конечно же, самые первые шаги и дальнейшие наши действия все были направлены на сохранение здоровья людей, на сбережение здоровья людей. И сегодня, пройдя весь этот этап, я хочу и могу сказать: вместе с моими коллегами, с практиками, учеными, что мы знаем, как его победить. Мы научились делать так, как нужно, чтобы с ним бороться. Это большие знания, к сожалению, ценой огромного труда и даже потерь, но эти знания, они сегодня есть, они бесценны. Вместе с тем они сегодня внушают оптимизм. А к тому, о чем сказали вы, конечно же, коронавирус требовал огромного количества усилий, времени, напряжения, но все остальные инфекции не уходили. Но вместе с тем те меры, которые мы предпринимали, борясь с коронавирусом, позволили нам в этом году показать снижение и добиться на самом деле снижения заболеваемости корью, дифтерии и коклюшем. Дифтерии в принципе у нас практически нет. И [заболеваемость] коклюшем, острыми респираторными инфекциями [снизилась] практически в 3 раза, по разным инфекциям – от 2 до 3 раз. То есть, вот то, что научились носить маски, быть осторожными, соблюдать социальную дистанцию, защитило нас еще от целого ряда инфекций. Мы мониторили, мы проводили работы, противоэпидемические мероприятия во всех очагах таких инфекций. Но хочу сказать, что в этом году общими усилиями нам удалось сохранить статус Российской Федерации, как страны свободной от полиомиелита и от краснухи. И вместе с тем от того, что мы стали качественно очень правильно и очень вовремя мыть руки, заболеваемость острыми кишечными инфекциями, включая дизентерию и сальмонеллез, тоже снизилась более чем в 2 раза. Это результат. Но это и результат нашей работы.\r\n\r\n‑ А вот полиомиелит и снижение полиомиелита и других заболеваний – это наверно результат того, что удалось сохранить плановую вакцинацию?\r\n\r\n‑ Это очень важно, потому что в этом году, несмотря на все невероятную сложность эпидобстановки, вызванную коронавирусом, нам удалось выполнить национальный план прививок в соответствии с национальным календарем. Мы привили детей так, как должно. Не хуже, чем в прошлом и предыдущие годы, мы прививали взрослых. И, я хочу сказать, предмет гордости: было поручение президента Российской Федерации, а сегодня я могу сказать, что 58 процентов совокупного населения Российской Федерации привиты против гриппа, задачу мы практически выполнили. Это очень важно. Потому что объединение двух вирусов может быть крайне неприятным и сложным.\r\n\r\n‑ Необходимо защищать права потребителей. Это тоже направление деятельности Роспотребнадзора. Но в условиях пандемических ограничений, карантинных ограничениях, как изменились запросы на эти права у потребителей?\r\n\r\n‑ Это тоже очень серьезный вызов был, потому что все поменялось. Поменялись условия торговли, поменялись условия приобретения билетов, очень много ушло в цифровую плоскость. И здесь надо было когда-то спасать, когда-то помогать, когда-то учитывать все особенности сегодняшнего дня и писать новые нормативные акты, что мы и делали. Конечно, туризм. Потому что, когда начали закрываться границы, первые, кто пострадал – это люди, которые заплатили, и люди, которые приняли эти деньги. Это транспортная сфера, все транспортные услуги. И надо было помогать людям возвращать все свои средства и защищать их как потребители от каких-то действий неправомерных, а кто прав, кто не прав в этой ситуации было тоже недостаточно очевидно. Это, конечно же, вся туристическая деятельность, вся транспортная сфера, вся сфера страхования, сфера торговли, которая ушла в онлайн, сфера услуг самых-самых разных. И вот здесь, конечно, очень много было сделано для того, чтобы людей защитить. Ну и, конечно, наши \"горячие линии\", которые выполнили более трех миллионов – 3 миллиона 300 тысяч – это на прошедшую неделю ответов на разные звонки, в том числе и по защите прав потребителей. Но я считаю, что это очень важное направление. Мы научились многому, мы извлекли много уроков, сейчас их реализуем. Но мне кажется, что эту часть наши коллеги отработали очень хорошо.\r\n\r\n‑ То есть, в связи с изменением жизни, образа жизни, люди стали жаловаться совершенно на другие ситуации, на другие вопросы?\r\n\r\n‑ Да, так.\r\n\r\n‑ Удалось сохранить очный формат обучения. Дистанционка продлилась сравнительно недолго, за что отдельное спасибо Роспотребнадзору и от врачей, и от педагогов, и от учеников, и от родителей, что очень важно. Но в это время параллельно развивалась еще одна новелла, связанная с требованием внедрения качественного горячего питания во всех школах – бесплатно, что важно. Как это удается организовать? На что сегодня имеют право родители? На что имеют право потребители в защите своего вот этого права?\r\n\r\n‑ Эта тема тоже не осталась в тени, она крайне важна. И мы исполняем поручение президента Российской Федерации, реализуя все, что принято было в правительстве Российской Федерации. Во-первых, был изменен закон, была изменена нормативная база. И в закон о качестве и безопасности продуктов питания внесены были требования к питанию как к качественному продукту: безопасному, но и качественному. И с весны уходящего года мы очень системно этим занимались, вышли совершенно новые санитарные правила, объединившие в себе требования к условиям организации питания во всех сферах. И мы выпустили пять методических рекомендаций для того, чтобы подготовить школы. Ведь это же очень непросто для всех детей начальной школы организовать питание как было поручено – полноценное, безопасное, здоровое, качественное. И это все должно было случиться практически в момент. Мы с сентября очень плотно работаем с родителями, с родительским сообществом и с общественниками. И хочу сказать, что одни из наших методических рекомендаций написаны для того, чтобы помочь организовать родительский контроль за качеством и безопасностью питания.\r\n\r\n‑ А что это значит? На что имеют право родители?\r\n\r\n‑ Родители сегодня имеют право, не заходя внутрь пищеблока, контролировать меню. Они имеют право оценивать то, что в столовой. И очень важно, чтобы родители могли оценить – съедают дети эту еду или нет. Ведь у нас были же такие ситуации, когда приготовлено много, отчет есть, а дети это не едят. И тогда результат этого отчета никакой. Но вот сегодня хочу сказать, мы \"горячую линию\" ведем именно по этому направлению с сентября, у нас в 6 раз снизилось количество жалоб родителей именно на качество питания. Это важно. Это уже результат. У нас есть информация с северных территорий, территорий за Полярным кругом, что сейчас дети начали получать значительно больше овощей и фруктов. И это тоже результат. И мы видим, это уже надзорные мероприятия, мы их проводим в этой части достаточно плотно, мы проверяем не только пищеблоки школ, мы теперь проверяем и поставщиков. Так вот, мы увидели, что практически в пять раз сократилось количество находок, которые раньше у нас были, когда меняют сорт продукта. То есть, снижение сортности становится гораздо более редким.\r\n\r\n‑ На более дешевый меняют?\r\n\r\n‑ Нет, как раз то, что заложено, то, что должно быть: крупа высшего сорта, иногда, и не иногда, приходили и видели, что качество-то совсем другое детям подается. Сейчас этих нарушений стало в 5 раз меньше. Результаты есть! Мы очень системно работаем вместе с коллегами и с министерством просвещения, с другими органами власти, и очень надеемся, что у нас получится. Но эта системная работа остается работой первоочередной важности.\r\n\r\n‑ Мы понимаем, что сейчас в этом учебном году еще происходит адаптация к этой новой норме. С нового учебного года должно что-то измениться? Получат ли родители в перспективе право заходить в этот пищеблок и не только смотреть, что приготовлено, но и как оно готовиться?\r\n\r\n‑ Ну, должно, главное, измениться само питание и качество этого питания. Мы должны добиться, чтобы во всех школах требования по организации качественного и безопасного питания изменились. А с родителями мы ведем плотный диалог. Я думаю, что к концу года будет более очевидно, что именно не хватает для того, чтобы общественный и родительский контроль был более полноценным.\r\n\r\n‑ А в очень общих чертах можно сказать, что сегодня Роспотребнадзор подразумевает под качественным питанием? Каково там соотношение белков, жиров, углеводов и как это рассчитывается, что за формула?\r\n\r\n‑ Ну, конечно, рассчитывается состав, но очень важно, что у нас новое определение качественного питания. Внутри качества теперь три важных составляющих. Первое – это безопасность, то есть оно не должно быть вредным ни коем образом. И там не должно быть ничего лишнего. А, во-вторых, оно должно быть полезным, то есть оно должно содержать должное соотношение белков, жиров, углеводов и микроэлементов, и макроэлементов, и витаминов и много еще чего, чтобы оно было полезным, потому что съесть то, что безвредно, но оно не принесет пользы, это мало кому интересно. Важно, чтобы оно было полезным, чтобы были не одни углеводы. И главное, чтобы оно было соответствующим нашим представлениям в части потребительских свойств. Вот это три важных составляющих. Это новелла, новелла нового законодательства.\r\n\r\n‑ Вы упомянули, что дети должны это съедать, а дети не всегда съедают то, что полезно. Поэтому здесь важно найти баланс интересов и детей, и...\r\n\r\n‑ Конечно, у детей изменились вкусовые пристрастия. Мы их часто балуем, они получают сладкое еще тогда, когда не научаются ходить. Это тоже большая проблема, проблема просветительская. И мы этим тоже занимаемся. Но вот главная задача, чтобы ребенок был сыт и накормлен правильно, так, чтобы ему было и полезно, и качественно, и чтобы он не отказывался от этой еды, и при этом не было бы элементов \"мы тебя заставим\", вовсе нет. Все должно быть так, чтобы ребенок это хотел съесть и съел, и чтобы это было полезно.\r\n\r\n‑ Я думаю, что по этому поводу возникнет еще много вопросов, потому что составление меню и внедрение его в школу – это действительно очень большой пласт работы. Давайте все-таки к коронавирусной инфекции перейдем. Что стало очевидным в начале этого года? Это то, что неоспоримым преимуществом России стало сохранение эпидемиологической службы, чего, кстати, нет во многих и многих странах. В том числе и тех, которыми мы считаем развитыми. И мы увидели глобальное научное сотрудничество. Это, во-первых, и научный поиск, связанный с поиском вакцины и лекарств, но это и обмен методиками эпидемиологического контроля. К вам часто обращались с просьбами поделиться вот этими методиками и этим опытом?\r\n\r\n‑ В первую очередь мы установили взаимодействие с Китайской Народной Республикой. У них был интерес в том, как это можно и нужно делать, как у нас это делается. Но очень важно, что у нас уже сложившееся в предыдущие годы отлично сработало наше направление по построению единого эпидемического пространства для стран Содружества независимых государств, это все наши давние партнеры.\r\n\r\n‑ С кем у нас больше всего миграционных контактов.\r\n\r\n‑ У нас миграционные и торговые обмены с ними. И, конечно же, страны Евразийского экономического союза, где у нас работает совет главных государственных врачей. Сейчас мы это делаем на площадке Содружества независимых государств, со странами ШОС, со странами БРИКС, со странами Восточноазиатского саммита. Это вся наша работа, которая была выстроена, которая была направлена на обеспечение безопасности в том варианте, на обмен новыми данными, методиками. {Это сработало] в первом же месяце, в январе, когда мы сделали свою тест-систему. Ведь главное что? Главное – уметь распознавать врага. А когда у нас нет тест-систем, это совершенно невозможно, это создает проблему – как отличить обычное банальное ОРВИ от коронавируса? Для этого нужны инструменты этой тест-системы. И вот как только мы наработали производственные масштабы, это были последние декады января, мы, конечно же, поделились. И сегодня это делаем со всеми странами, с которыми у нас такие партнерские отношения в планах выстраивания или в направлении выстраивания единого эпидемического пространства. На сегодняшний день это почти полтора миллиона тестов, которые работают в разных странах. В 45 странах мира пользуются нашими тест-системами, мы продолжаем это делать, это совершенно бесплатно и партнерски выполняется.\r\n\r\n‑ А почему бесплатно?\r\n\r\n‑ Вы знаете, каждое финансовое отношение требует какого-то времени. Мы считаем для себя, и считаем с самого начала, что это важно, но главное – это было поручение президента Российской Федерации еще в январе этого года – помогать нашим коллегам, потому что в самом деле эпидемическое пространство одно, инфекции, как уже совершенно очевидно, не имеют границ. И на площадке Евразийского экономического союза, и на площадке Содружества независимых государств, и сегодня страны ШОС подготовили и подписали на очень высоком уровне, документы подписаны и президентом Российской Федерации, и руководителями других государств, и председателем правительства, это совместные планы действий. Они по-разному называются, по противодействию COVID-19. То есть, такое объединение против инфекции. Сейчас документ готовится на площадке БРИКС. И вот такое единение, конечно, и помогает, и объединяет, и показывает, что наши алгоритмы, наши знания, наши имеющиеся огромные исторические корни, эпидемиологическая наука очень востребованы. И конечно мы всегда обмениваемся мнениями. Наши еженедельные почти видеоконференции, которые привлекают большое количество участников, это тоже важный элемент.\r\n\r\n‑ То есть, можно сказать, что Россия здесь выступила таким законодателем эпидемиологических стандартов?\r\n\r\n‑ Наверно, и законодателем, и лидером, потому что мы в этой ситуации не оставили никого, кто к нам обращался и с кем мы сотрудничаем. У нас работает научный центр в Гвинее, и наши коллеги там работают по борьбе с ковидом. И во Вьетнаме мы тоже помогаем.\r\n\r\n‑ Мы наблюдаем мутацию вирусов. Сегодня специалисты называют порядка 27 тысяч различных мутаций, порядка 3 тысяч есть в России. Сейчас многие говорят о британском штамме. К счастью, мы пока не видим критических мутаций, которые повышали бы смертельность заболевания, и влияли на тяжесть течения. Но возможно влияет на заразность, на передачу, скорость передачи вируса. Готовы ли современные российские тест-системы распознавать эти вирусы? И готовы ли вакцины учитывать эти штаммы?\r\n\r\n‑ Да, это очень важно – узнавать врага все также, как прежде.\r\n\r\n‑ И побеждать.\r\n\r\n‑ Да, мы умеем уже защищать и побеждать его. Ситуация развивалась с субботы предыдущей недели и после заявления Великобритании и доклада ВОЗ о том, что они видят мутации, которые они считают небезразличными. Мы видим большое количеством мутаций. Мы о них сказали, но эти мутации мы называем нейтральными, то есть они не влияют на характеристики эпидемиологические вируса. Здесь Великобритания заявила, что они очевидно предполагают, что имеет. Это, конечно, вызвало ту панику, которой мы все свидетели. И мы уже в воскресенье вместе с нашими коллегами из институтов, которые получили мое поручение оценить эффективность тест-систем, достаточно быстро это сделали. Мы сейчас продолжаем по всем тест-системам, которые зарегистрированы в Российской Федерации, их же очень много, поэтому это очень большая работа с другими производителями, но то, что производят три института Роспотребнадзора, это большое количество ,в основном поставляемое за счет федерального бюджета в субъекты Российской Федерации, здесь абсолютно точно те праймеры и те зонды, то есть те части вируса, которые мы имитировали для того, чтобы его находить, они никак не повторяют, никак не зависят от тех изменений, которые нам представили как важные изменения вируса. То есть, наши тест-системы видят коронавирус в любом его варианте. Пока нет тест-систем, но их нет и в мире, которые могли бы дифференцировать и видеть с мутациями, хотя наш институт уже делает это. И я уверена, что в течение недели мы это сделаем, сегодня для нас это не является большой проблемой.\r\n\r\n‑ Означает ли это, что не все тесты одинаково полезны? И одинаково надежны?\r\n\r\n‑ Мы проверяем то, что есть в Российской Федерации.\r\n\r\n‑ Зарегистрированных тест-систем у нас гораздо больше.\r\n\r\n‑ У нас очень много систем.\r\n\r\n‑ Не слишком ли много?\r\n\r\n‑ Я думаю, что сегодня возможность протестироваться должна быть доступна всем. Но я хочу сказать, что мы проверили тест-системы и посмотрели на конструкции вакцин, которые сегодня есть в Российской Федерации. Абсолютно точно увидели, что эффективность вакцин безусловна и никак не может быть увязана с теми заменами, которые мы видим. Но хочу сказать, что на вчерашнем совещании Всемирной организации здравоохранения такое предложение было дано – оценить всем странам. В Российской Федерации сегодня мы ситуацию понимаем, знаем. Она такая, как я сказала.\r\n\r\n‑ Ваши прогнозы по окончанию эпидемии в марте следующего года остаются в силе в связи с последними новостями?\r\n\r\n‑ Здесь надо уточнить, что мы сможем справиться со всем, если мы будем следовать всем тем советам и всем требованиям, которые у нас есть. К сожалению, это не всегда получается. Но мы поменяли ментальность, мне кажется. Уже 85 процентов россиян носят маски. Это оценки экспертов, это не наши оценки. И мне кажется, что это очень хороший прогностический, как мы говорим, признак. У вируса свои законы. У них свои законы сезонности, мы сейчас именно это и наблюдаем. Сегодня ситуация стабилизируется, в наших руках, чтобы она не вернулась к тому, что мы видели в ноябре, в начале ноября и в середине. Сейчас очень многое зависит от нас с вами. Конечно, государство сделало невероятное количество действий и [затратило] средств для того, чтобы и здравоохранение работало, и экономика работала. Мне кажется, сегодня задача каждого – быть ответственным перед собой, перед своей страной, перед своими близкими, с тем, чтобы не заболеть самому и не заразить никого. Это очень важно в сегодняшнем дне. Я уверена, что каждый из нас об этом позаботиться и все у нас станет хорошо.\r\n\r\n‑ Будем считать это новогодним пожеланием.\r\n\r\n‑ А самое главное новогоднее пожелание – быть уверенным в том, что эта ситуация может быть побеждена, и очень многое зависит от каждого из нас. Учитывая, что мы как страна, как народ, продемонстрировали невероятное единение в борьбе. Мы очень много сил положили на эту борьбу. Нам для того, чтобы дойти до победной финальной черты, нужно подумать каждому еще о своей ответственности. А всем я хочу пожелать только здоровья и победы над коронавирусом.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2503718",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2253646"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2253646"
            }
        ],
        "href": ""
    },
    {
        "title": "Два футболиста \"Манчестер Сити\" заразились коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Два футболиста \"Манчестер Сити\" заразились коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2503600"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/211/609/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2503600",
        "published": "Fri, 25 Dec 2020 14:51:00 +0300",
        "published_parsed": [
            2020,
            12,
            25,
            11,
            51,
            0,
            4,
            360,
            0
        ],
        "summary": "\"Манчестер Сити\" лишился двух футболистов. Положительные тесты на COVID-19 сдали защитник Кайл Уокер и нападающий Габриэл Жезус.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Манчестер Сити\" лишился двух футболистов. Положительные тесты на COVID-19 сдали защитник Кайл Уокер и нападающий Габриэл Жезус."
        },
        "yandex_full-text": "Нападающий Габриэл Жезус и защитник Кайл Уокер не смогут помочь \"Манчестер Сити\" в ближайших матчах. У футболистов выявлен коронавирус.\r\n\r\n\"Манчестер Сити\" не сможет рассчитывать в ближайших матчах на защитника Кайла Уокера и нападающего Габриэла Жезуса. Футболисты, а также два представителя персонала сдали положительные тесты на коронавирус.\r\n\r\nУокер и Жезус пропустят матчи с \"Ньюкаслом\", \"Эвертоном\" и \"Челси\". Для клуба, занимающего восьмое место, то весьма ощутимая потеря.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2503600"
    },
    {
        "title": "Россия знает, как победить коронавирус",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россия знает, как победить коронавирус"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2503555"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/607/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2503555",
        "published": "Fri, 25 Dec 2020 13:55:00 +0300",
        "published_parsed": [
            2020,
            12,
            25,
            10,
            55,
            0,
            4,
            360,
            0
        ],
        "summary": "Врачи, ученые и сотрудники Роспотребнадзора за почти год борьбы с коронавирусной инфекцией научились с ней бороться.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Врачи, ученые и сотрудники Роспотребнадзора за почти год борьбы с коронавирусной инфекцией научились с ней бороться."
        },
        "yandex_full-text": "Специалисты в России знают, как победить коронавирус, за год эпидемии они научились с ним бороться.\r\n\r\nОб этом в интервью телеканалу \"Россия 24\" рассказала руководитель Роспотребнадзора Анна Попова.\r\n\r\nПо ее словам, с самых первых шагов все действия специалистов были направлены на сохранение здоровья россиян и в настоящий момент врачи, ученые, сотрудники Роспотребнадзора приобрели обширные знания по COVID-19 и научились с ним бороться.\r\n\r\nНесмотря на пандемию коронавирусной инфекции, как подчеркнула Попова, план вакцинации взрослых и малолетних граждан РФ от других болезней в уходящем году был выполнен.\r\n\r\nПо состоянию на 25 декабря в России зафиксировано 2 992 706 случаев заражения COVID-19. Выздоровели 2 398 254 человек, скончались 53 659.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2503555",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2253663"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2253663"
            }
        ],
        "href": ""
    },
    {
        "title": "Ученые установили, что ген неандертальцев влияет на тяжелое течение ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ученые установили, что ген неандертальцев влияет на тяжелое течение ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2503500"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/194/413/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2503500",
        "published": "Fri, 25 Dec 2020 12:55:00 +0300",
        "published_parsed": [
            2020,
            12,
            25,
            9,
            55,
            0,
            4,
            360,
            0
        ],
        "summary": "Исследователи Сванте Паабо и Хуго Зеберг выявили еще один генетический фактор, связанный с наследием неандертальцев. Неандертальская версия гена DPP4 удваивает риск тяжелого заболевания COVID-19",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Исследователи Сванте Паабо и Хуго Зеберг выявили еще один генетический фактор, связанный с наследием неандертальцев. Неандертальская версия гена DPP4 удваивает риск тяжелого заболевания COVID-19"
        },
        "yandex_full-text": "Ученые нашли генетический фактор, связанный с наследием неандертальцев, который влияет на тяжесть течения коронавируса.\r\n\r\nИсследователи Сванте Паабо из Института эволюционной антропологии Общества Макса Планка и Хуго Зеберг из Каролинского института установили, что 2-8 процентов людей в Евразии имеют вариант гена DPP4, который унаследован от неандертальцев. Он позволяет вирусу MERS-CoV, вызывающему ближневосточный респираторный синдром, легче проникать в клетки.\r\n\r\nТеперь установлено, что эта неандертальская версия гена удваивает риск тяжелого заболевания COVID-19. Были проанализированы данные пациентов с тяжелой формой ковида. Выявлено, что ген неандертальцев встречался у них чаще по сравнению с контрольной группой.\r\n\r\nРанее Паабо и Зеберг выявили неандертальский кластер гаплотип (кластер) из шести генов в третьей хромосоме. Он связан с более высоким риском дыхательной недостаточности у коронавирусных пациентов. Он обнаружен у 16 процентов жителей Европы и половины населения Южной Азии. У жителей Африки и Восточной Азии его нет.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2503500"
    },
    {
        "title": "Число заразившихся ковидом в России приблизилось к 3 миллионам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число заразившихся ковидом в России приблизилось к 3 миллионам"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2503497"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/395/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2503497",
        "published": "Fri, 25 Dec 2020 12:05:00 +0300",
        "published_parsed": [
            2020,
            12,
            25,
            9,
            5,
            0,
            4,
            360,
            0
        ],
        "summary": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 29 тысяч 018 случаев, умерли за сутки 563 пациента. Общее число инфицированных достигло 2 992 706.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 29 тысяч 018 случаев, умерли за сутки 563 пациента. Общее число инфицированных достигло 2 992 706."
        },
        "yandex_full-text": "В России выявлено 29 тысяч 18 новых случаев заражения коронавирусом. У 15 процентов не было клинических проявлений болезни. Общее число инфицированных достигло 2 992 706.\r\n\r\nУмерли за сутки 563 пациента. Всего скончались 53,6 тысячи человек. Из больниц выписаны почти 2,4 миллиона выписанных (почти 27,4 тысячи выписаны за последние сутки).\r\n\r\nВ Москве в пятницу 7 315 новых случаев коронавируса за сутки, 74 смерти и 5 659 выздоровевших. Всего в столице выявили 772 104 инфицированных.\r\n\r\nПо информации Роспотребнадзора, в России проведено более 88 миллионов тестов на COVID-19. Под медицинским наблюдением в стране остается 651 тысяч 362 человека.\r\n\r\nНакануне в стране был зафиксирован очередной максимум заболевших – 29 935.\r\n\r\n&amp;amp;amp;amp;lt;/ifr mozallowfullscreen webkitallowfullscreen allowfullscreen&amp;amp;amp;amp;gt;",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2503497",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2253449"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2253628"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2253449"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2253628"
            }
        ],
        "href": ""
    }
]