[
    {
        "title": "Власти Аргентины одобрили использование российской вакцины от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Власти Аргентины одобрили использование российской вакцины от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2502800"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/130/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2502800",
        "published": "Wed, 23 Dec 2020 19:56:00 +0300",
        "published_parsed": [
            2020,
            12,
            23,
            16,
            56,
            0,
            2,
            358,
            0
        ],
        "summary": "Контролирующие органы Аргентины разрешили использовать в стране российскую вакцину от коронавируса \"Спутник V\". Ранее власти страны также дали добро на применение вакцины компании Pfizer.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Контролирующие органы Аргентины разрешили использовать в стране российскую вакцину от коронавируса \"Спутник V\". Ранее власти страны также дали добро на применение вакцины компании Pfizer."
        },
        "yandex_full-text": "Аргентинские контролирующие органы одобрили применение в стране российской вакцины \"Спутник V\". Об этом сообщают местные СМИ со ссылкой на минздрав Аргентины.\r\n\r\nВ данный момент в Москве находится самолет, вылетевший из этого южноамериканского государства за первыми дозами российской вакцины. Ожидается, что в Буэнос-Айрес он вернется утром в четверг, 24 декабря.\r\n\r\nРанее власти Аргентины дали добро на использование вакцины компании Pfizer, напоминает РИА Новости.\r\n\r\nРоссия первой в мире разработала и зарегистрировала вакцину против коронавируса. Речь идет о препарате \"Спутник V\", созданном в Центре имени Гамалеи. Позже был зарегистрирован еще один препарат – \"ЭпиВакКорона\". Его разработал научный центр \"Вектор\".\r\n\r\nВ данный момент в России идет вакцинация населения этими препаратами.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2502800"
    },
    {
        "title": "Попова: рост заболеваемости коронавирусом в России замедлился, но в регионах ситуация неоднородная",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Попова: рост заболеваемости коронавирусом в России замедлился, но в регионах ситуация неоднородная"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2502791"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/482/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2502791",
        "published": "Wed, 23 Dec 2020 18:31:00 +0300",
        "published_parsed": [
            2020,
            12,
            23,
            15,
            31,
            0,
            2,
            358,
            0
        ],
        "summary": "Темпы заболеваемости коронавирусом COVID-19 в России замедляются. Это хорошая новость перед новогодними праздниками, отметила глава Роспотребнадзопа Аннна Попова на брифинге, который транслировал канал \"Россия 24\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Темпы заболеваемости коронавирусом COVID-19 в России замедляются. Это хорошая новость перед новогодними праздниками, отметила глава Роспотребнадзопа Аннна Попова на брифинге, который транслировал канал \"Россия 24\"."
        },
        "yandex_full-text": "В России замедляются темпы роста заболеваемости коронавирусом, заявила на брифинге главный санврач России, глава Роспотребнадзора Анна Попова. Она отметила, что это хорошо, что к большим праздникам происходит стабилизация показателей.\r\n\r\nНо, отметила Попова, ситуация по регионам неоднородная. Есть регионы, где ежесуточная заболеваемость составляет 2-3 на 100 тысяч населения, как в Татарстане и на Кубани. Но есть регионы, где заболеваемость выше 60 на 100 тысяч населения. По этим регионам необходимо принимать особые меры, подчеркнула Анна Попова на брифинге, который в прямом эфире транслировал телеканал \"Россия 24\". По словам главы Роспотребнадзора, к концу ноября наблюдалось уже улучшение ситуации. За ноябрь коэффициент распространяемости коронавируса снизился до единицы с 15-20 до 77 российских регионов, что свидетельствует о дальнейшем прекращении распространения заболевания.\r\n\r\n\"Это еще один знак того, что ситуация улучшается в стране\", – подчеркнула Анна Попова.\r\n\r\nНынешний уровень заболеваемости в России составляет 18-19 на 100 тысяч человек. Это в 3-5 раз ниже, чем в тех странах, которые сейчас из-за пандемии коронавируса вынуждены принимать экстраординарные меры.\r\n\r\n23 декабря 2020 года оперативный штаб распространил последние данные о заболеваемости. Суточный прирост новых заболеваний составил 27 тысяч 250 случаев. За последние сутки были выписаны 24 тысячи 447 пациентов. За сутки от осложнений заболевания умерли 549 пациентов, всего коронавирус стал причиной 52 тысячи 461 смерти. В России было зарегистрировано 2 миллиона 933 тысячи 753 случая заражения COVID-19, 2 миллиона 343 тысяч 967 из них выписаны. С момента объявления пандемии в России заболели COVID-19 только два процента россиян.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2502791",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252967"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252967"
            }
        ],
        "href": ""
    },
    {
        "title": "Коронавирус бьет рекорды: в мире ужесточаются ограничения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус бьет рекорды: в мире ужесточаются ограничения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2502654"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/292/755/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2502654",
        "published": "Wed, 23 Dec 2020 16:00:00 +0300",
        "published_parsed": [
            2020,
            12,
            23,
            13,
            0,
            0,
            2,
            358,
            0
        ],
        "summary": "Установлен мировой рекорд по заболеваемости коронавирусом за неделю. Заразились COVID-19 более четырех с половиной миллионов человек. Это худший результат с начала по данным Всемирной организации здравоохранения. Страны вводят дополнительные ограничения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Установлен мировой рекорд по заболеваемости коронавирусом за неделю. Заразились COVID-19 более четырех с половиной миллионов человек. Это худший результат с начала по данным Всемирной организации здравоохранения. Страны вводят дополнительные ограничения."
        },
        "yandex_full-text": "Свыше четырех с половиной миллионов заражений коронавирусом в мире за неделю. Это худший показатель, по данным ВОЗ, с начала пандемии COVID-19. Погибли около 80 тысяч человек. В такой ситуации все больше стран вводят дополнительные ограничительные меры.\r\n\r\nЧехия продлила режим чрезвычайной ситуации сразу на месяц. В этой стране рекордные с ноября почти 11 тысяч заболевших за сутки. В Праге правительство обсудит возможное ужесточение антиковидных мер, сообщает телеканал \"Россия 1\". С 27 декабря Чехия ужесточает ограничения до пятого уровня эпидемиологической угрозы. Закрываются все магазины кроме тех, что торгуют товарами первой необходимости – аптеки, а также продуктовые магазины и магазины хозтоваров. В свадьбах, похоронах и богослужениях можно участвовать могут не более 15 человек. Ужесточения будут действовать минимум до 10 января. 4 января школы после новогодних каникул переходят на дистанционное обучение. С 18 декабря в Чехии уже закрыты музеи, галереи, крытые стадионы, рестораны. Еда выдается только на вынос. Запрещено распитие алкоголя на улицах, действует обязательный масочный режим. За нарушителями строго следит полиция. Штраф составляет 50 тысяч крон, это порядка 170 тысяч рублей.\r\n\r\nВ Германии суточная смертность от коронавируса приближается к тысячи пациентов. И это тоже самый высокий показатель. Власти Саксонии заявили, что местный крематорий уже не справляется с нагрузкой. Всего в Германии с начала пандемии коронавирусом заразились более полутора миллионов человек. Из них умерли почти 28 тысяч.\r\n\r\nМаксимальное число госпитализаций, по-прежнему, в США. Штаты один за другим сообщают, что места в больницах заканчиваются. Смертность в стране беспрецедентная – впервые в истории за год умерли больше трех миллионов человек. При этом вклад коронавирусной инфекции в этом общем результате составляет 322 тысяч человеческих жизней.\r\n\r\nНесмотря на новый опасный штамм COVID-19 власти Франции приоткрыли границу с Великобританией. Первые паромы с гражданами ЕС, туристами и дальнобойщиками ночью высадились в порту Кале. Всех впустили во Францию. При этом требовался отрицательный тест на коронавирус. Однако колонна грузовиков покидает Британию очень медленно. За двое суток тысячи фур забили все подступы к переправам, даже полосы аэродрома у порта Дувра. И, похоже, от томительного ожидания у водителей сдают нервы. Они начали провоцировать столкновения с полицией.\r\n\r\nНеплохие новости поступают и из Версаля. Президент Франции Эммануэль Макрон, к которому было круглосуточно приставлены для наблюдения четыре доктора, пошел на поправку. У ушедшего 17 декабря на самоизоляцию Макрона наблюдаются признаки улучшения состояния здоровья, правда, никаких других подробностей не приводится.\r\n\r\nНациональная служба здравоохранения Великобритании рекомендует премьер-министру Королевства Борису Джонсону на фоне пандемии коронавируса еще на месяц отложить дату выхода страны из Евросоюза. Эта временная передышка даст возможность британскому здравоохранению сконцентироваться на борьбе с коронавирусом. Пока в Лондоне и на юго-востоке Англии введены самые жесткие ограничения четвертого уровня по карантину из-за мутации SARS-CoV2, которая считается на 70% заразной.\r\n\r\nГреция усиливает контроль за соблюдением второго карантина, который введен с 7 ноября 2020 года по 7 января 2021 года. В Греции от коронавируса умерли 4 тысячи 320 пациентов. Ужесточен карантинный режим и в Словакии. С 1 октября по 30 декабря в этой стране был восстановлен режим чрезвычайной ситуации. В Словакии обязателен масочный режим. Нарушителям санитарно-эпидемических мер грозят штрафы в размере до 20 тысяч евро.\r\n\r\nРекордная суточная заболеваемость отмечается в трех прибалтийских странах. Больше всего заболевших в Литве, затем в Латвии, а меньше всего в Эстонии. В Латвии на две недели в стационарах прекратили оказание плановой медицинской помощи. Смертность от коронавирусной инфекции за сутки не побила рекорд, но остается очень высокой. Также в Эстонии отмечают, что если темпы распространения COVID-19 сохранятся, то ежедневно будет заражаться от 1000 до 1300 человек, а это также повысит смертность. Полностью от иностранцев самоизолировался Израиль.\r\n\r\nРекорд суточного прирост заражаемости коронавирусом побит и в Японии. На 23 декабря в Стране Восходящего Солнца от COVID-19 умерли более 3 тысяч пациентов. Ограничения ужесточила Южная Корея. Здесь введен запрет на встречи более 5 человек. Закрыты все горнолыжные курорты и другие зимние спортивные и туристические объекты. Также ужесточила комендантский час Турция, что отразилось и на российских туристах. Комендантский час будет постоянно действовать с 22 часов 31 декабря 2020 года по 5 часов 4 января 2021 года.\r\n\r\nНа этом фоне повышается интерес к вакцинации. Вакцинация прививкой Pfizer/Biontech в Австрии начинается только 27 декабря. Первыми привьют пять добровольцев из группы риска старше 80 лет. При этом австрийская пресса распространила информацию, что на территории российской посольской клиники уже можно привиться вакциной \"Спутник-V\" сотрудникам расположенных в Вене международных организаций ООН, ОБСЕ и МАГАТЭ. Опровергать эти слухи пришлось российскому послу в Австрии Дмитрию Любинскому. Он заявил, что вакциной не располагает, никакой клиники на территории посольства не существует. При этом российский дипломат отметил, что понимает высокий интерес к российской вакцине. Москва надеется на партнерство в области вакцинации с Веной. При этом Минздрав Австрии рассчитывает, что к 6 января на рынок ЕС будет допущена вакцина Moderna, к февралю – AstraZeneca.\r\n\r\nГермания до конца года получит 3 миллиона вакцин. Берлин обещает, что вакцина будет доступна каждому жителю страны. А в Швейцарии вакцинация уже стартовала. Первой от COVID-19 была привита жительница Люцерна.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2502654",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252920"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252920"
            }
        ],
        "href": ""
    },
    {
        "title": "Коронавирус им не помешал: 10 пар, сыгравших свадьбу в 2020-м",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус им не помешал: 10 пар, сыгравших свадьбу в 2020-м"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2502696"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/272/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2502696",
        "published": "Wed, 23 Dec 2020 15:28:00 +0300",
        "published_parsed": [
            2020,
            12,
            23,
            12,
            28,
            0,
            2,
            358,
            0
        ],
        "summary": "Все трудности 2020 года не помешали влюбленным парам сочетаться браком. Вести.Ru вспомнили о самых заметных свадьбах года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Все трудности 2020 года не помешали влюбленным парам сочетаться браком. Вести.Ru вспомнили о самых заметных свадьбах года."
        },
        "yandex_full-text": "Каким бы сложным ни был 2020 год, с какими бы ограничениями человечеству не пришлось столкнуться из-за пандемии коронавируса, были в этом году и радостные события. По крайней мере, у влюбленных, которым несмотря на все сложности удалось заключить брак. Вести.Ru вспомнили 10 самых заметных свадеб.\r\n\r\nВ январе сочеталась браком 52-летняя актриса, секс-символ 1990-х Памела Андерсон. Она вышла замуж за 74-летнего продюсера Джона Питерса. Закрытая свадебная церемония прошла в Малибу. Это был уже пятый брак звезды Playboy. Впрочем, продлился он недолго.\r\n\r\nВ феврале вышла замуж, пожалуй, самая эпатажная в России бизнесвумен Лена Ленина. Владелица сети маникюрных салонов устроила роскошное торжество со звездными гостями и платьем за 10 миллионов рублей. Избранником Лениной стал Антон Игнатов, который, как утверждает его супруга, ранее работал шеф-поваром у первых лиц государства.\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nПосмотреть эту публикацию в Instagram\r\n\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nПубликация от Лена Ленина (@lenaleninaofficial)\r\n\r\n\r\n\r\n\r\nВ июле вышла замуж Варвара Караулова – студентка, чья история прогремела на всю страну. Девушка едва не вступила в террористическую организацию \"Исламское государство\" (запрещена в России), но ее задержали на пути в Турцию, откуда она собиралась ехать в Сирию. Варвара вышла замуж за своего адвоката Олега Елисеева.\r\n\r\nВ августе в третий раз женился голливудский актер Шон Пенн. Избранницей 59-летнего артиста стала 29-летняя Лейла Джордж.\r\n\r\n10 сентября новостью о своем замужестве поклонников порадовала актриса Юлия Хлынина. Судя по записям артистки в Instagram, свадьба состоялась еще весной, но Юлия не распространялась о счастливых переменах в своей жизни. Мужем артистки стал предприниматель Алексей Милевский.\r\n\r\n19 сентября сочеталась браком известная модель Наталья Водянова. Ее мужем стал французский предприниматель Антуан Арно. До этого модель и бизнесмен встречались 8 лет, у них растут двое общих детей.\r\n\r\n\r\n\r\n9 ноября стало известно о свадьбе актеров Татьяны Арнтгольц и Марка Богатырева. О намерении сочетаться браком актеры не распространялись, о церемонии знали только самые близкие. Арнтгольц до этого уже была замужем, а для Богатырева брак с ней стал первым.\r\n\r\n20 ноября связала себя узами брака солистка группы \"А`Студио\" Кети Топурия. Ее избранником стал бизнесмен Лев Деньгов. В данный момент певица ждет второго ребенка.\r\n\r\n11 декабря фотографиями со свадьбы поделилась Маргарита Грачева, оказавшаяся в центре внимания после жестокой расправы, которую учинил над ней бывший муж. Из-за ревности мужчина вывез ее в лес и попытался отрубить ей руки. Маргарита мужественно перенесла все трудности, сумела восстановиться после тяжелых травм и нашла семейное счастье.\r\n\r\n\r\n\r\n\r\n\r\n20 декабря стало известно о браке 25-летней актрисы Лизы Арзамасовой и 47-летнего фигуриста Ильи Авербуха. Сначала спортсмен опровергал информацию о свадьбе, а затем о радостном событии сообщил в Instagram сын Авербуха от первого брака Мартин. Он поздравил пару с бракосочетанием, и новобрачные ответили ему благодарностями.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2502696",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2224452"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2224452"
            }
        ],
        "href": ""
    },
    {
        "title": "Кремль: 1 января коронавирус никуда не исчезнет, но мы знаем, как с ним бороться",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Кремль: 1 января коронавирус никуда не исчезнет, но мы знаем, как с ним бороться"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2502583"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/295/849/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2502583",
        "published": "Wed, 23 Dec 2020 13:08:00 +0300",
        "published_parsed": [
            2020,
            12,
            23,
            10,
            8,
            0,
            2,
            358,
            0
        ],
        "summary": "В Кремле оценили ситуацию с коронавирусом нового типа и меры по поддержке страны в это непростое время.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Кремле оценили ситуацию с коронавирусом нового типа и меры по поддержке страны в это непростое время."
        },
        "yandex_full-text": "Российское правительство знает, как минимизировать негативные последствия коронавируса для жизни страны, уверен пресс-секретарь президента РФ Дмитрий Песков.\r\n\r\n\"Очевидно, что 1 января все трудности не кончатся, и очевидно, что коронавирус никуда не исчезнет 1 января. Но, тем не менее, мы твердо стоим на ногах, мы знаем, как с ним бороться\", – заявил представитель Кремля во время вручения всероссийской премии \"Медиатэк 2020\".\r\n\r\nПо мнению Пескова, Россия сейчас твердо стоит на ногах, потенциал страны позволил ей не рухнуть перед лицом этого нового вызова и остаться в абсолютно стабильном состоянии. В связи с этим пресс-секретарь президента выразил надежду, что дальше удастся \"потихоньку набирать обороты и идти вперед в плане развития\", передает РИА Новости.\r\n\r\n\"Отталкиваясь от этого стабильного состояния мы можем с уверенностью смотреть в следующий год\", – пояснил он.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2502583",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252877"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252877"
            }
        ],
        "href": ""
    },
    {
        "title": "Бизнес в РФ лучше зарубежного адаптируются к пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Бизнес в РФ лучше зарубежного адаптируются к пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2502613"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/506/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2502613",
        "published": "Wed, 23 Dec 2020 13:26:00 +0300",
        "published_parsed": [
            2020,
            12,
            23,
            10,
            26,
            0,
            2,
            358,
            0
        ],
        "summary": "Около 71% российского бизнеса подстроилось под новые условия, тогда как в целом по миру этот показатель составил не более 58%. Об этом сообщается в исследовании банка HSBC.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Около 71% российского бизнеса подстроилось под новые условия, тогда как в целом по миру этот показатель составил не более 58%. Об этом сообщается в исследовании банка HSBC."
        },
        "yandex_full-text": "Российские компании более успешно адаптируются к работе во время пандемии коронавируса. Около 71% российского бизнеса подстроилось под новые условия, тогда как в целом по миру этот показатель составил не более 58%. Об этом сообщается в исследовании банка HSBC.\r\n\r\nПомимо этого российский бизнес активнее зарубежного инвестирует в развитие в 2021 году.\r\n\r\nПо данным исследования 79% респондентов РФ намерены вкладывать финансы в развитие бизнеса в следующем году, в то время как в целом по миру данный показатель составил лишь 67%.\r\n\r\nТем не менее, компании предполагают, что достичь доходов допандемийного уровня, они смогу ближе к окончанию 2022 года. За такой прогноз высказались 77% респондентов.\r\n\r\nВозвращение к докризисной рентабельности не раньше конца 2023 года ожидают 12% опрошенных. И 17% намерены вернуться к допандемийной доходности до конца текущего года. При этом 6% компаний уверены в восстановлении доковидной доходности в 2024 году или позже\r\n\r\nРезультаты исследования показали, что с 45% до 24% за год сократилось количество владельцев компаний, которые оптимистично оценивают перспективы своего бизнеса на ближайший год.\r\nВ ежегодном исследовании принимали участие более 10тыс. компаний из 39 стран.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2502613"
    },
    {
        "title": "Каждый 50-й: с начала пандемии заболели всего 2 % россиян",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Каждый 50-й: с начала пандемии заболели всего 2 % россиян"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2502567"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/481/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2502567",
        "published": "Wed, 23 Dec 2020 12:39:00 +0300",
        "published_parsed": [
            2020,
            12,
            23,
            9,
            39,
            0,
            2,
            358,
            0
        ],
        "summary": "Доля заразившихся коронавирусом жителей России достигла 2% населения страны, следует из подсчетов ТАСС на основе данных федерального оперативного штаба по борьбе с новой инфекцией. То есть заболел каждый пятидесятый россиянин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Доля заразившихся коронавирусом жителей России достигла 2% населения страны, следует из подсчетов ТАСС на основе данных федерального оперативного штаба по борьбе с новой инфекцией. То есть заболел каждый пятидесятый россиянин."
        },
        "yandex_full-text": "Доля заразившихся COVID-19 в России достигла 2% населения страны, следует из подсчетов ТАСС на основе данных оперштаба. Это значит, что заболел каждый пятидесятый россиянин.\r\n\r\nКак сообщили в оперативном штабе по борьбе с коронавирусной инфекцией, с начала пандемии в России выявлено 2 933 753 случая заражения, при численности населения страны в 146 748 600 человек.\r\n\r\nВ Москве, являющейся на сегодняшний день основным очагом эпидемии в стране, доля заразившихся достигла 6% населения, в Санкт-Петербурге она приближается к 4%.\r\n\r\nБолее 6% населения инфицировано в Горном Алтае, на Ямале – 5,7%, в Калмыкии 5,1%.\r\n\r\nЗа сутки число новых заболевших коронавирусной инфекцией в РФ составило 27 250 случаев, умерли за сутки 549 пациентов, у 4 058 (14,9%) инфицированных коронавирус протекает бессимптомно.\r\n\r\nМосква по-прежнему лидируют по числу заражений. За сутки здесь зарегистрировано 5 652 новых случая COVID-19, подтверждены 73 летальных исхода, 5 228 человека выписаны по выздоровлению. За столицей следуют Санкт-Петербург и Московская область.\r\n\r\nПо состоянию на 23 декабря в России зарегистрировано 2 933 753 заразившихся коронавирусом, 52 461 умерших и 2 343 967 выписанных, в том числе 24 447 выписались за истекшие сутки.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2502567",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252551"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2252860"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252551"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252860"
            }
        ],
        "href": ""
    },
    {
        "title": "Пандемия коронавируса отменила старт гоночной серии \"Формула-Е\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пандемия коронавируса отменила старт гоночной серии \"Формула-Е\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2502528"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/446/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2502528",
        "published": "Wed, 23 Dec 2020 11:10:00 +0300",
        "published_parsed": [
            2020,
            12,
            23,
            8,
            10,
            0,
            2,
            358,
            0
        ],
        "summary": "Чемпионат мира по автогонкам на болидах с электрическими двигателями \"Формула-Е\" переносит старт нового сезона на неопределенный срок. Две стартовые гонки турнира должны были пройти в столице Чили, но из-за пандемии коронавируса проведение этапа откладывается.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Чемпионат мира по автогонкам на болидах с электрическими двигателями \"Формула-Е\" переносит старт нового сезона на неопределенный срок. Две стартовые гонки турнира должны были пройти в столице Чили, но из-за пандемии коронавируса проведение этапа откладывается."
        },
        "yandex_full-text": "Очередной крупный гоночный проект стал жертвой пандемии коронавируса. Чемпионат мира по автогонкам в классе \"Формула-Е\" отложил старт нового сезона на неопределенный срок. Две гонки должны были пройти в Сантьяго, но теперь неясно, когда они состоятся.\r\n\r\nВ столице Чили должны были состояться два зачетных заезда16 и 17 января 2021 года, но они отложены из-за пандемии и организаторы ведут переговоры с властями Сантьяго по поводу проведения заездов позже в первые три месяца нового года.\r\n\r\n\r\nIn consultation with the Santiago municipality, the #SantiagoEPrix has been postponed.\r\n\r\nThe races will no longer take place as a double-header on January 16 and 17 and we are working with the city to finalise dates on which to stage the races later in Q1 of 2021. pic.twitter.com/l4mERGpU0K\r\n— ABB FIA Formula E World Championship (@FIAFormulaE) December 22, 2020\r\n\r\n\r\nПричиной стали ограничения из-за пандемии COVID-19. Большинство команд \"Формулы-Е\" базируются в Великобритании, а ее сообщение с большинством стран ограничено. Вот и правительство Чили на 14 дней запретило въезд с Британских островов после появления нового штамма коронавируса. Таким образом, первым этапом чемпионата может стать гонка в Саудовской Аравии 26 февраля.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2502528"
    },
    {
        "title": "Биолог: лечение коронавируса способствует появлению новых \"мутантов\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Биолог: лечение коронавируса способствует появлению новых \"мутантов\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2502454"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/583/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2502454",
        "published": "Wed, 23 Dec 2020 09:10:00 +0300",
        "published_parsed": [
            2020,
            12,
            23,
            6,
            10,
            0,
            2,
            358,
            0
        ],
        "summary": "Профессор Школы системной биологии Университета Джорджа Мейсона Анча Баранова заявила, что лечение коронавируса провоцирует его мутацию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Профессор Школы системной биологии Университета Джорджа Мейсона Анча Баранова заявила, что лечение коронавируса провоцирует его мутацию."
        },
        "yandex_full-text": "Лечение коронавируса становится причиной его мутации, считает профессор Школы системной биологии Университета Джорджа Мейсона Анча Баранова.\r\n\r\nПо ее словам, ученые пришли к выводу, что новый штамм появляется в результате того, что в каком-то человеке вирус находился долгое время и подвергался эволюции, передает РИА Новости.\r\n\r\nДолгое носительство коронавирусной инфекции свойственно людям с иммуносупрессией – подавленным иммунитетом. Это касается носителей ВИЧ, а также перенесших трансплантацию органов, им иммунитет подавляется медикаментозно.\r\n\r\nПо словам биолога, зачастую методы лечения COVID-19 помогают вирусу эволюционировать быстрее. Это происходит, например, в случае применения коалесцентной плазмы, в которой содержится большое количество специфических антител. Они действительно убивают вирус. Однако в организме человека, болеющего давно и тяжело, зачастую находится не одна разновидность вируса SARS-CoV-2.\r\n\r\n\"Плазма уберет те вирусы, которые связываются с антителами, и оставит остальные. Произойдет направленная эволюция вируса\", — объяснила биолог.\r\n\r\nБаранова пояснила, что эволюции коронавируса и появлению новых штаммов способствует применение веществ, нарушающих работу вирусной полимеразы.\r\n\r\n\"Например, фавипиравир, известный в России как \"Арепливир\", \"Коронавир\" или \"Ремседевир\", применяемый в Англии, помогает получить испорченные, мутировавшие варианты вируса. В большинстве своем они нежизнеспособные хиляки, но некоторые могут оказаться перспективным материалом для вирусной эволюции\", – сказала биолог.\r\n\r\nПо мнению ученых лечение COVID-19 провоцирует появление новых, мутировавших вирусов быстрее, чем они генерируются в естественной среде.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2502454",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252747"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252747"
            }
        ],
        "href": ""
    }
]