[
    {
        "title": "Вакцинация от ковида: бесплатно и просто",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцинация от ковида: бесплатно и просто"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494867"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/361/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494867",
        "published": "Sat, 05 Dec 2020 20:37:00 +0300",
        "published_parsed": [
            2020,
            12,
            5,
            17,
            37,
            0,
            5,
            340,
            0
        ],
        "summary": "Вакцинация в Москве: как, где и когда?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцинация в Москве: как, где и когда?"
        },
        "yandex_full-text": "Как в новых масштабах в Москве началась вакцинация?\r\n\r\nНайти пункт вакцинации в своем районе, куда можно прийти и совершенно бесплатно получить прививку от коронавируса, проще простого. Все они располагаются в обычных городских поликлиниках. Еще один признак того, что это точно то самое место: на входе – табличка с надписью: \"Здесь проводится вакцинация от COVID-19\".\r\n\r\nПациентов принимают с самого утра – тех, кто заранее прошел регистрацию на портале mos.ru и выбрал конкретное время посещения. Перед уколом – заполнение анкеты с вопросами о состоянии здоровья. Первыми принимают группу риска: сотрудников больниц, многофункциональных центров и школ.\r\n\r\n\"Решение принимала осознанно, потому что понимаю, что заболеть я боюсь гораздо больше, чем сделать вакцину\", – сказала директор одной из школ.\r\n\r\nДальше – личный осмотр врача, который разъясняет: \"подхватить\" от прививки болезнь и кого-то потом заразить невозможно. Вакцина не содержит коронавирус. Предупреждают и о вероятных реакциях организма: может, например, подняться температура или заболеть голова. Также могут быть покраснения, болезненность в месте введения вакцины, заложенность носа, першение в горле – все эти явления временные, через один-два дня они проходят. И только после беседы с врачом можно идти в процедурный кабинет, где все уже готово.\r\n\r\n\"Спутник V\" хранят при температуре ниже минус 30 градусов. Затем достают, размораживают, заполняют шприц – инъекция.\r\n\r\nЮлия Севастьянова – сама врач, потому и получает вакцину в числе первых. \"У нас как у медработников все равно высокий риск заражения ковидом, поэтому, конечно, мы должны быть вакцинированы\", – считает Юлия.\r\n\r\nПротивопоказания – беременность, грудное вскармливание, некоторые хронические заболевания, возраст – до 18 вакцинироваться нельзя. Ограничений для привитых – почти никаких.\r\n\r\n\"Это обычная вакцина, те же самые предосторожности. В первый день после вакцинации, как правило, нужно избегать чрезмерной физической нагрузки, в последующем человек ведет обычную, нормальную жизнь\", – пояснила Мария Соколова, главврач городской поликлиники \"№191.\r\n\r\nПосле прививки выдают сертификат с датой введения второго компонента вакцины – это обычно происходит через три недели. Все это время врачи – на связи.\r\n\r\n\"После вакцинации врач оставляет сотовый телефон, по которому пациент может позвонить и получить консультацию, что делать, какие могут быть реакции, какие принимать медикаменты\", – сказала Наталья Маркова, главврач городской поликлиники №220.\r\n\r\nВ каждой поликлинике создан недельный запас вакцины. По мере необходимости его будут пополнять.\r\n\r\n\"Мы должны готовиться к масштабной вакцинации, а для Москвы это значит, что мы должны вакцинировать 6-7 миллионов человек. И сразу такую машину не раскрутишь, поэтому необходимо постепенно раскручивать, заходить, отрабатывая механизмы и цифровой записи, и логистики движения, холодовой цепи, доставку, хранение\", – заявил мэр Москвы Сергей Собянин.\r\n\r\nВ каждом московском пункте вакцинации рассчитывают прививать до ста человек в день.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494867",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2247434"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2247434"
            }
        ],
        "href": ""
    },
    {
        "title": "Коронавирус научился обходить антитела",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус научился обходить антитела"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494865"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/480/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494865",
        "published": "Sat, 05 Dec 2020 18:28:00 +0300",
        "published_parsed": [
            2020,
            12,
            5,
            15,
            28,
            0,
            5,
            340,
            0
        ],
        "summary": "Ученые нашли мутацию коронавируса, которую не обнаруживают антитела.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ученые нашли мутацию коронавируса, которую не обнаруживают антитела."
        },
        "yandex_full-text": "Ученые Онкологического исследовательского центра Фреда Хатчинсона нашли мутировавший коронавирус, который способен спрятаться от антител, вырабатываемых иммунной системой зараженного человека.\r\n\r\nКак пишет издание Nature, специалисты выявили все мутации COVID-19 со способностью предотвратить связывание трех моноклональных антител.\r\n\r\nКарта исследований мутаций SARS-CoV-2 показала, что одна из них маскировала вирус от всех трех антител, а еще несколько – от одного.\r\n\r\nПо данным медиков, неуловимая антителами мутация коронавируса обнаружена в Нидерландах и Дании.\r\n\r\nУ части инфицированных людей по всему миру выявлены менее \"замаскировавшиеся\" мутации COVID-19.\r\n\r\nВ свою очередь, университет Джонса Хопкинса сообщил о 66 миллионах заболевших коронавирусом. Умерли более полутора миллионов пациентов. Выздоровели – свыше 42 миллионов человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494865"
    },
    {
        "title": "В России запатентован робот, берущий анализы на ковид",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России запатентован робот, берущий анализы на ковид"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494802"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/358/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494802",
        "published": "Sat, 05 Dec 2020 17:31:00 +0300",
        "published_parsed": [
            2020,
            12,
            5,
            14,
            31,
            0,
            5,
            340,
            0
        ],
        "summary": "Российские ученые запатентовали робота для бесконтактного забора анализов на коронавирус.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российские ученые запатентовали робота для бесконтактного забора анализов на коронавирус."
        },
        "yandex_full-text": "Уже через три-четыре месяца в госпиталях, где лечат пациентов с COVID-19, должны начаться испытания робота, изобретенного российскими учеными. Робот будет делать забор анализов, устраняя контакт пациента и лаборанта.\r\n\r\nСоздатели робота – директор Института конструкторско-технологической информатики РАН Сергей Шептунов, академик РАН Дмитрий Пушкарь и главный инженер ООО \"Ассистирующие хирургические технологии\" Рахим Нахушев продемонстрировали медикам рабочий макет робота еще весной этого года. Сейчас все доведено уже до создания опытного образца, и в течение трех-четырех месяцев готовое изделие может отправиться на медицинские испытания, цитирует Шептунова РИА Новости. По его словам, готовность опытной модели \"очень высокая\".\r\n\r\nС внедрением этого робота пациент и лаборант смогут находиться в разных комнатах, при этом лаборант – в \"чистой\" зоне, без специального облачения. Комнаты разделены стеклянной герметичной перегородкой, в которой есть небольшой отверстие для подачи палочки (сваба) для анализов. Лаборант, которому в мониторе виден открытый рот пациента благодаря устроенной в роботе камере, управляет устройством с помощью джойстика.\r\n\r\nЧтобы зафиксировать постоянный поток воздуха из \"чистой\" зоны в \"грязную\", в отверстии между помещениями создается немного избыточное давление.\r\n\r\nПо мере накопления опыта робота можно будет запустить в автоматическом режиме на базе искусственного интеллекта, лаборант тогда не понадобится совсем. Робот очень мобильный, его можно использовать за пределами больницы, например, на открытом воздухе, в аэропорту, в автомобиле, который может приехать в небольшой населенный пункт и в течение дня протестировать все население.\r\n\r\nШептунов назвал изобретение – \"новой технологией медицинского обслуживания в условиях пандемии и новых вызовов\" и надеется на скорое внедрение изобретения.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494802"
    },
    {
        "title": "Подробности вакцинации и прогноз по пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Подробности вакцинации и прогноз по пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494797"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/342/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494797",
        "published": "Sat, 05 Dec 2020 17:17:00 +0300",
        "published_parsed": [
            2020,
            12,
            5,
            14,
            17,
            0,
            5,
            340,
            0
        ],
        "summary": "В России начинается масштабная вакцинация от COVID-19. Об этом в среду объявил Владимир Путин. В ближайшие дни в стране будет произведено уже более двух миллионов доз вакцины \"Спутник V\". Привиться россияне смогут бесплатно и исключительно на добровольной основе. Как будет проходить прививочная кампания?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России начинается масштабная вакцинация от COVID-19. Об этом в среду объявил Владимир Путин. В ближайшие дни в стране будет произведено уже более двух миллионов доз вакцины \"Спутник V\". Привиться россияне смогут бесплатно и исключительно на добровольной основе. Как будет проходить прививочная кампания?"
        },
        "yandex_full-text": "2 декабря президент России Владимир Путин поручил начать масштабную вакцинацию от коронавируса на следующей неделе. Первыми привьют учителей и врачей. За первые пять часов после открытия записи на прививку в Москве записались 5000 человек. По мере поступления больших партий вакцины будет расширяться и охват населения. Решение о том, прививаться или нет, каждый принимает самостоятельно.\r\n\r\nПроцедура вакцинации займет около часа. 10 минут отводится на осмотр врачом перед прививкой. Еще 15 минут на размораживание вакцины, поскольку она хранится при температуре минус 18 градусов. Следующие полчаса после инъекции пациент находится под наблюдением медиков. \"Спутник V\" вводят двумя дозами: вторая через 21 день после первой.\r\n\r\nЦель масштабной вакцинации – остановить пандемию. Для этого прививки должны сделать примерно 70-80 процентов россиян. Конечно, иммунная прослойка создается и естественным путем, ведь переболевшие ковидом тоже получают антитела от инфекции. Однако коллективный иммунитет формируется гораздо дольше. С помощью вакцинации добиться результата можно значительно быстрее. Это позволит сохранить большое количество жизней.\r\n\r\n\r\n\"Наша задача – как можно больше людей именно иммунизировать, чтобы они не перенесли заболевание, а были иммунизированы. Вот это главная задача. Почему? Потому что это значительно легче должно быть, с меньшими проблемами, с меньшими побочными эффектами, с меньшими последствиями\", – пояснил Николай Крючков, врач-иммунолог, эксперт по общественному здоровью и международному здравоохранению, кандидат медицинских наук.\r\n\r\n\r\nКогда мы сможем ощутить эффект от масштабной вакцинации? По прогнозам вирусологов, вероятнее всего, нам предстоит пережить еще один полный эпидемический сезон. Иммунизация начнет работать только ближе к осени. И это весьма оптимистичные оценки. Например, во Всемирной организации здравоохранения убеждены, что пандемия коронавируса завершится не менее чем за два года, то есть ближе к концу 2022 года. Ведь популяционный иммунитет должен возникнуть не в отдельных странах, регионах и даже континентах, а у населения всей планеты.\r\n\r\n\r\n\"Довести эту долю иммунизированных плюс переболевших, лучше за счет иммунизированных, нужно до 70 процентов суммарно. Это очень много. Если смотреть, что у нас население мира где-то около 8 миллиардов человек, несложно посчитать, сколько доз вакцин (а сейчас схема иммунизации – это две дозы на человека) нужно произвести\", – отметил Николай Крючков.\r\n\r\n\r\nРоссийская вакцина \"Спутник V\" вполне может внести серьезный вклад в победу над коронавирусом в мире. На этой неделе отечественный препарат был представлен на специальной сессии Генассамблеи ООН. Заявки на приобретение свыше одного миллиарда доз \"Спутника V\" уже поступили более чем от 50 стран. Однако экспорт начнется, только когда российские производители удовлетворят спрос на внутреннем рынке.\r\n\r\nВажное преимущество нашей вакцины для зарубежных покупателей – стоимость. Она будет как минимум в два раза ниже препаратов со сходной эффективностью. Вакцины от \"Пфайзер\" и \"Модерны\" серьезно уступают \"Спутнику\" в вопросе логистики.\r\n\r\n\r\n\"Основная проблема как раз в том, что очень сложно обеспечить логистику и хранение препаратов. Потому что требуется постоянное соблюдение температурного режима минус 70 градусов, либо, как показали последние лабораторные исследования, минус 20 градусов, но тогда срок годности препарата становится очень маленьким: до трех месяцев активность сохраняется\", – сообщил Николай Крючков.\r\n\r\n\r\nНа следующей неделе к масштабной прививочной кампании подключатся все регионы России. Производители уже готовы наращивать объемы выпуска вакцины \"Спутник V\". По словам директора Российского фонда прямых инвестиций Кирилла Дмитриева, к марту следующего года ежемесячно, в том числе и на зарубежных площадках, будет производиться более 30 миллионов доз препарата.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494797",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2247295"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2247295"
            }
        ],
        "href": ""
    },
    {
        "title": "Нюта Федермессер о волонтерстве и благотворительности в пандемию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Нюта Федермессер о волонтерстве и благотворительности в пандемию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494763"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/355/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494763",
        "published": "Sat, 05 Dec 2020 16:24:00 +0300",
        "published_parsed": [
            2020,
            12,
            5,
            13,
            24,
            0,
            5,
            340,
            0
        ],
        "summary": "О том, как волонтеры помогают неизлечимо больным людям , как работает и работает ли вообще закон о волонтерстве, а также о благотворительности в период пандемии в интервью \"России 24\" рассказала Нюта Федермессер, учредитель благотворительного Фонда помощи хосписам \"Вера\", руководитель Центра паллиативной помощи.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "О том, как волонтеры помогают неизлечимо больным людям , как работает и работает ли вообще закон о волонтерстве, а также о благотворительности в период пандемии в интервью \"России 24\" рассказала Нюта Федермессер, учредитель благотворительного Фонда помощи хосписам \"Вера\", руководитель Центра паллиативной помощи."
        },
        "yandex_full-text": "- Сейчас принято говорить, что пандемия коснулась в буквальном смысле каждой сферы нашей жизни. Конечно, коснулась она и благотворительности. С одной стороны, наверняка предсказуемо объем пожертвований сократился. С другой стороны, очень много волонтеров, которые сегодня помогают врачам и пожилым людям, и, в принципе, каждому, кто оказался на самоизоляции и кому очень нужна поддержка. Расскажите, пожалуйста, как вы ощущаете влияние пандемии на благотворительность?\r\n\r\n- Что касается пожертвований, то в первую волну – в самом начале и на пике, в острый период – объем пожертвований, на самом деле, сильно вырос. Если у коронавирусной инфекции есть какой-то положительный эффект, то он состоит в том, что ковид нас сплотил, показал, что мы все-таки гораздо более человечны, чем можно было подумать. И масса людей и организаций, которые, например, в последнее время уже перестали помогать фонду \"Вера\", они в первую волну прорезались, вернулись, писали и спрашивали – что нужно, чем помочь. И фонд \"Вера\" даже на весь период пандемии открыл программу, которая, в общем, не очень свойственна паллиативу – помощь медицинским организациям в связи с коронавирусной инфекцией. Потому что люди, с доверием относящиеся к фонду \"Вера\", стали нам переводить деньги, чтобы мы помогали медицинским организациям – закупали средства индивидуальной защиты, закупали какие-то препараты, где-то компенсировали через благотворительные средства нехватку оборудования. К сожалению, пандемия продлилась и продолжается еще, и, конечно, вот этот энтузиазм, деятельность на эмоциях не могу длиться вечно. Люди устают. Сейчас усталость очень высокая. И у медиков в первую очередь, и у волонтеров. И активность жертвователей тоже снизилась. Во-первых, действительно, экономические последствия коронавирусной инфекции высокие. А во-вторых, когда не можешь планировать свой собственный завтрашний день, а это одно из последствий коронавирусной инфекции, то думать о завтрашнем дне других становится сложней.\r\n\r\nЭтот тяжелейший год дал благотворительности возможность показать, что мы не третий сектор, а первый сектор, мы абсолютно надежные, может быть, даже самые надежные партнеры, потому что волонтерством и благотворительностью занимаются люди, которые мотивированы в первую очередь не собственной выгодной. Волонтерство и благотворительность больше не аутсайдеры, это не какое-то непонятное движение, которое потихонечку набирает силы, мы совершенно равноправные участники всех социальных изменений. Более того, сейчас такое слово есть – драйверы, вот мы драйверы, мы лидеры всех этих социальных изменений.\r\n\r\n- Вы много лет занимаетесь организацией в том числе паллиативной помощи. Если говорить о работе волонтеров и некоммерческих организаций именно в этой сфере, насколько велико их участие и правильно ли сказать, что морально это один из самых тяжелых видов добровольческого труда?\r\n\r\n- Думаю, что нет. Также как и в медицине и вообще в любой другой сфере каждый выбирает по себе. Например, для меня было бы невыносимо работать волонтером в детской больнице. Видеть ребенка, который плачет, страдает вне зависимости от того, чем закончится его болезнь, – для меня это совершенно невыносимо. Есть, например, люди, которые охотно идут волонтерами организовывать какие-нибудь крупные мероприятия. Самый большой и известный пример – это олимпийские игры и масса других спортивных мероприятий. Я бы тоже не хотела быть волонтером на таком мероприятии. Это не про меня, это не мое. Есть масса людей, которые, напротив, не придут волонтерить в хоспис, потому что им кажется: ну как же так, что же это, видеть боль и горе, и слезы, расставаться с теми, кого ты полюбил, потому что болезнь все-таки у тебя его забирает. Но волонтерство тем и прекрасно, что оно абсолютно безгранично. И если какого-то человека мы не возьмем, потому что он нам не подходит по каким-то своим личным качествам, по личной истории, то его, наверное, с удовольствием возьмет другая организация. \"Лиза Алерт\", например, или \"Старость в радость\", или \"Волонтеры в помощь детям-сиротам\", или эко-волонтеры. То есть, здесь невозможно не найти себе применение.\r\n\r\nЕсли говорить волонтерстве для паллиативной помощи, сейчас, в пандемию, очень хорошо видно, что это и есть та мощь и та сила, те люди, которые наполняют паллиативную помощь и хосписы жизнью. Когда из-за ковида стали запрещены посещения, из хосписов одномоментно пропали родственники, пропали волонтеры. Это значит, что пропали концерты. Это значит, что пропали семейные праздники и вечера. Пропала большая часть немедицинской помощи, которая людям очень и очень нужна в конце жизни. И эту помощь медики не могут оказать, они просто не успевают. У них нет ни времени, ни финансовых ресурсов, это всегда лежало на плечах волонтеров, финансовая часть – на благотворительных фондах. Мы сейчас все время говорим с персоналом, которому крайне тяжело. Они устали, выгорают.\r\n\r\nКогда нет рядом родственников и нет волонтеров, нет тех, кто признателен тебе за твою работу, ты действительно начинаешь видеть только уходящих людей рядом. Последние несколько недель нам удалось договориться о правилах допуска волонтеров в наши медицинские организации. Мы договорились и с московским руководством, и с Роспотребнадзором и, вы знаете, вот отпустило. Потому что на каком-то этапе мне казалось, что невозможно будет вернуть эту атмосферу дома и тепла. Сейчас волонтеры отчасти вернулись. Я очень надеюсь, что у нас будет Новый год какой-то более человечный и более домашний. И без волонтерской помощи паллиативной помощи быть просто не может. Это люди, которые привносят в жизнь каждого пациента именно жизнь, иначе человек живет только своей болезнью. А с новыми людьми, с волонтерами приходит то, что действительно качество жизни меняет. Это все-таки не только обезболивание. Это еще то, чем наша жизнь наполнена каждый день, когда нам уже не больно.\r\n\r\n- Я совершенно с вами согласна в том, что, наверное, слово \"волонтер\" вообще в этом году зазвучало совершенно по-другому, и очень много внимания к этой работе наконец-то привлечено. Тем не менее, закон о волонтерстве в стране начал действовать еще в мае 18-го года, в общем, уже 2,5 года прошло. Скажите, пожалуйста, по вашему опыту, по вашим оценкам стало ли проще представителям некоммерческих организаций после того, как этот закон начал работать, взаимодействовать с чиновниками, с руководством лечебных учреждений? Насколько эта связь, эта коммуникация стала более эффективной?\r\n\r\n- Здесь, думаю, ничего позитивного я сказать не смогу. Мы живем в стране, где закон принимается и дальше зачастую вообще ничего не происходит. Строгость законов восполняется необязательством их применения. Я не думаю, что стало проще. Те руководители организаций медицинских или социальных, которые понимали, что волонтерство неизбежно улучшит качество помощи, и до закона взаимодействовали с некоммерческими волонтерскмими организациями. Те руководители организаций медицинских и социальных, которые не желают открывать двери, которым удобно быть царьками в своем сообществе, которые считают, что это лишние глаза, которые им не нужны, эти руководители находят все равно десятки оправданий, чтобы не взаимодействовать. Или, к сожалению, как это бывает довольно часто в статистике – просят отчеты присылать о взаимодействии с волонтерскими некоммерческими организациями, и они пишут: взаимодействуем с такой-то и такой-то. Это какие-то формальные договоры, подписанные с разными НКО или волонтерскими организациями. Это, например, одно посещение, которое состоялось раз в году, и все это уже позволяет отчитаться, что работа ведется. Достаточно яркое подтверждение моих слов: совсем недавно у нас был форум Агентства стратегических инициатив \"Сильные идеи для нового времени\", и там владыка Пантелеймон обратился к губернаторам всех регионов и сказал: \"Помилуйте, людям в ковид, которых мы лишили возможности из больниц общаться с близкими, им очень нужна помощь, им очень нужно доброе слово. Врачам, которые устали, выдохлись, но не имеют право ни заболеть, ни уйти в отпуск, им тоже нужна поддержка и помощь. Почему же во многих регионах и во многих клиниках не пускают ни волонтеров, ни священников?\". И в этот же день на форуме он договорился и, например, в Москве сходил в Коммунарку, и был просто потрясен и качеством помощи, и работой медиков, и тем, насколько все организовано. Потом мы трудней, но все-таки добились и вместе с ним ездили в Санкт-Петербург, где посещали госпиталь ветеранов войн и психоневрологический интернат.\r\n\r\nЗакон как таковой... Понимаете, волонтерство тем и прекрасно, что это результат нашей свободы. Это право выбора. И здесь закон – это опасность во многом. Он сегодня достаточно рамочный. И если этот закон должен быть призван волонтерство сохранить и волонтерству помочь, и помочь волонтерству развиваться, то там должны быть прописаны совсем иные вещи. Например, сегодня волонтеры вынуждены тратить собственные деньги, чтобы получить медицинскую книжку, если они хотят работать при медицинской организации. Медик, который является сотрудником организации, получает медкнижку за счет организации. А каждый волонтер должен тратить свои деньги. Каждый год. И это недешево для многих. Сегодня нет никаких льгот по проезду, например, до места волонтерского служения. Если ты в другой город хочешь поехать как волонтер, то тоже даже организация, от которой ты едешь, не может тебе возместить твои расходы, потому что ты волонтер, а не сотрудник. И таких ограничений достаточно много, хотелось бы, чтобы законодательство не волонтерскую деятельность регулировало, а регулировало бы поддержку волонтерам и регулировало бы деятельность организаций, которые, если работают с людьми, должны с нами взаимодействовать. Я надеюсь, что общество и каждый человек в отдельности имеют на сегодня больше влияния и силы, чем этот закон.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494763",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2247367"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2247367"
            }
        ],
        "href": ""
    },
    {
        "title": "Как могут заразить других бессимптомные носители коронавируса?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Как могут заразить других бессимптомные носители коронавируса?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494825"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/356/2.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/355/4.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/349/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494825",
        "published": "Sat, 05 Dec 2020 16:15:00 +0300",
        "published_parsed": [
            2020,
            12,
            5,
            13,
            15,
            0,
            5,
            340,
            0
        ],
        "summary": "Вопросы, касающиеся пандемии COVID-19, продолжают оставаться актуальными. Лада Урсова из Санкт-Петербурга недоумевает: как, не имея внешних проявлений болезни, вирусоносители могут быть опасны для окружающих? Ведь они не чихают и не кашляют. На приеме в телеклинике \"Доктор Мясников\" Александр Леонидович разъясняет механизм заражения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вопросы, касающиеся пандемии COVID-19, продолжают оставаться актуальными. Лада Урсова из Санкт-Петербурга недоумевает: как, не имея внешних проявлений болезни, вирусоносители могут быть опасны для окружающих? Ведь они не чихают и не кашляют. На приеме в телеклинике \"Доктор Мясников\" Александр Леонидович разъясняет механизм заражения."
        },
        "yandex_full-text": "\"Могут ли бессимптомные носители коронавируса заражать здоровых людей? Они ведь не чихают, не кашляют! – задает свой вопрос в рубрике \"Легче легкого\" на приеме в \"Докторе Мясникове\" Лада Урсова из Санкт-Петербурга. – Спрашиваю потому, что ехала в лифте с соседом, у которого через день обнаружили коронавирус. Мог ли он меня заразить? И как защититься от таких бессимптомных?\"\r\n\r\n\"Сам факт, что бессимптомные могут быть заразными, и обусловил всеобщий масочный режим, и вообще произвел революцию в отношении к ковиду, – отвечает Александр Мясников. – Вирус, после того, как вы заразились, начинает размножаться в носоглотке, и первые два-три дня не проявляется симптомами ни у кого. Потом большинство начинает чихать и кашлять, но заразными они все равно стали за три-четыре дня до этого\".\r\n\r\nПроблема в том, что ковидная инфекция передается не только через крупные капли, которые разлетаются при простудном ее проявлении, но и через микроскопические, которые выделяются во время дыхания. Если вы находитесь в лифте с инфицированным, от этих микрочастиц вы маской не спасетесь. Маски не должны создавать у вас иллюзию безопасности, и главное, что вы можете сделать, – это соблюдать дистанцию. Но какая может быть дистанция в лифте?\r\n\r\nНа улице заразиться ковидом практически невозможно, если вам только не чихнут в лицо. А в помещении и при соблюдении дистанции шанс заразиться есть, даже если никто не чихает и не кашляет. Поэтому нужны регулярные проветривания. Статистика показывает: основное заражение происходит в транспорте. Едешь в машине – открывай окна.\r\n\r\nИ вспомогательная мера: временные методические рекомендации Минздрава предлагают применять рекомбинантный интерферон альфа-2b – капли или спрей в каждый носовой ход один раз утром. А если у вас был контакт с носителем, доза увеличивается вдвое. Абсолютная ли это защита? Нет, не абсолютная! Но, тем не менее, защита. Однако использование интерферона – как и витамина D или цинка – надо согласовать с лечащим врачом.\r\n\r\nА главное – не забывайте: вас защитит не столько маска, не столько социальная дистанция, не столько витамины или интерферон альфа-2b, сколько ваш собственный природный иммунитет. А он нарабатывается правильным питанием, правильными физическими нагрузками, борьбой с хроническими болезнями и верой в светлое будущее. Причем последнее – это обязательное условие хорошего иммунитета.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494825",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2247385"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2247385"
            }
        ],
        "href": ""
    },
    {
        "title": "Онищенко оценил динамику заражений коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Онищенко оценил динамику заражений коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494773"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/310/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494773",
        "published": "Sat, 05 Dec 2020 14:25:00 +0300",
        "published_parsed": [
            2020,
            12,
            5,
            11,
            25,
            0,
            5,
            340,
            0
        ],
        "summary": "\"Умеренным с нарастанием\" назвал течение заболеваемости коронавирусом COVID-19 в России академик РАН, депутат Госдумы Геннадий Онищенко. Количество выявленных за сутки новых случаев – не катастрофическое, говорит он, называя более значимым событием этого дня начало вакцинации от коронавируса в Москве.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Умеренным с нарастанием\" назвал течение заболеваемости коронавирусом COVID-19 в России академик РАН, депутат Госдумы Геннадий Онищенко. Количество выявленных за сутки новых случаев – не катастрофическое, говорит он, называя более значимым событием этого дня начало вакцинации от коронавируса в Москве."
        },
        "yandex_full-text": "Число случаев коронавируса COVID-19, выявленных в России, не критично, считает академик РАН, депутат Госдумы Геннадий Онищенко. По его словам, выявленные за последние сутки 28 782 новых зараженных – \"не катастрофическая цифра\".\r\n\r\n\"Течение заболеваемости я бы назвал умеренным с нарастанием\", – отметил Онищенко. При этом, напомнил он, чем больше людей болеет – \"желательно в легкой форме\", – тем быстрее выработается коллективный иммунитет.\r\n\r\nБолее значимым событием этого дня Онищенко назвал начало вакцинации от коронавируса в Москве, передает РИА Новости. \"Надо прививаться\", – отметил он.\r\n\r\nПриоритет будет отдан врачам и учителям, входящим в группу риска по профессиональным показаниям. Однако в число первых вакцинируемых, к сожалению, не попадает главная группа риска по медицинским показаниям – лица старше 60 лет, добавил он.\r\n\r\nЭффективность вакцинации будет зависеть от ее интенсивности, от того, как быстро будет развернута эта прививочная кампания, говорит Онищенко. Производство вакцины только отлаживается, и интенсивность пока невысокая. Также, по его мнению, можно сильно замедлить эпидемический процесс даже с помощью неспецифических средств профилактики, если соблюдать требования по использованию средств индивидуальной защиты и социальную дистанцию.\r\n\r\nДополнительных ограничений, по мнению Онищенко, при этом не требуется. Он также напомнил, что в этом году в России будет привито от гриппа рекордное число людей – более 80 миллионов человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494773",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2247358"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2247358"
            }
        ],
        "href": ""
    },
    {
        "title": "Коронавирус установил в России новые максимумы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус установил в России новые максимумы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494684"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/508/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494684",
        "published": "Sat, 05 Dec 2020 11:40:00 +0300",
        "published_parsed": [
            2020,
            12,
            5,
            8,
            40,
            0,
            5,
            340,
            0
        ],
        "summary": "Количество выявленных за сутки новых случаев коронавируса в России установило новый максимум. Также в стране пятый день подряд регистрируется больше 500 смертей пациентов с COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Количество выявленных за сутки новых случаев коронавируса в России установило новый максимум. Также в стране пятый день подряд регистрируется больше 500 смертей пациентов с COVID-19."
        },
        "yandex_full-text": "Количество новых случаев коронавируса COVID-19, выявленных в России за сутки, установило новый максимум с начала пандемии – 28 782. Полностью выздоровело за сутки 27 644 человека, при этом зафиксировано 508 летальных исходов.\r\n\r\nЛидерами по количеству новых заболевших стали Москва – 7993 человека, Санкт-Петербург – 3726, Московская область – 1246, Нижегородская область – 495, и Республика Карелия – 473 человека. У 20,4 процента новых инфицированных не было клинических проявлений болезни.\r\n\r\nПредыдущий максимум – 28 145 заразившихся за сутки – был зарегистрирован в России в четверг, 3 декабря, передает ТАСС. В Москве сегодня также установлен новый максимум за сутки, накануне в столице выявили 6 868 заболевших.\r\n\r\nКоличество умерших за сутки пациентов с коронавирусом сократилось до 508 против 569 днем ранее. Тем не менее, в стране пятый день подряд регистрируется больше 500 смертей, а всего с начала пандемии умерли 42 684 пациента с коронавирусом.\r\n\r\nВсего на 5 декабря в России выявлен 2 431 731 случай коронавируса в 85 регионах. За весь период выздоровели 1 916 396 человек. Условная летальность заболевания остается на уровне 1,76 процента.\r\n\r\nСитуация с COVID-19 в Москве уже стабилизируется, считает инфекционист Евгений Тимаков. Положение в других регионах будет зависеть от принимаемых там мер, рассказал он РИА Новости.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494684",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2247202"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2247358"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2247202"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2247358"
            }
        ],
        "href": ""
    },
    {
        "title": "Привившийся индийский министр заразился ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Привившийся индийский министр заразился ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494729"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/341/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494729",
        "published": "Sat, 05 Dec 2020 12:44:00 +0300",
        "published_parsed": [
            2020,
            12,
            5,
            9,
            44,
            0,
            5,
            340,
            0
        ],
        "summary": "Глава МВД и Минздрава индийского штата Харьяна Анил Видж заболел коронавирусом COVID-19. При этом ранее он стал добровольцем для испытания антикоронавирусной вакцины индийской компании Bharat Biotech.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Глава МВД и Минздрава индийского штата Харьяна Анил Видж заболел коронавирусом COVID-19. При этом ранее он стал добровольцем для испытания антикоронавирусной вакцины индийской компании Bharat Biotech."
        },
        "yandex_full-text": "Глава МВД и Минздрава индийского штата Харьяна Анил Видж, ставший в ноябре добровольцем для испытания антикоронавирусной вакцины, все же заболел ковидом. О положительном результате своего теста он сообщил в своем \"Твиттере\", рекомендовав всем, кто с ним контактировал, также провериться.\r\n\r\n20 ноября Виндж сообщил, что стал первым добровольцем для испытания в штате вакцины против коронавируса Covaxin производства индийской компании Bharat Biotech. Теперь министр госпитализирован в гражданскую больницу Амбала-Кантт.\r\n\r\nКак раз накануне Bharat Biotech разъяснила: ее вакцина эффективна, когда вакцинируемые получают две дозы с интервалом 28 дней. Эффективность вакцины будет определена через 14 дней после введения второй дозы.\r\n\r\nПри этом проходящая сейчас третья фаза испытаний Covaxin – двойная слепая и рандомизированная, передает РИА Новости: половина участников исследования получает вакцину, а остальные – плацебо.\r\n\r\nТакже в Индии на последней, третьей стадии находится тестирование оксфордской вакцины Covishield. Помимо них в стране испытываются вакцина ZycovD от компании Zydus Cadila, вакцина разработки индийской Biological E. Ltd совместно с американскими Dynavax Technologies Corp и Медицинским колледжем Бейлора, и российская \"Спутник V\". Испытания российской вакцины проводят индийская фармацевтическая компания Dr. Reddy's Laboratories и Российский фонд прямых инвестиций.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494729",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2247343"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2247343"
            }
        ],
        "href": ""
    },
    {
        "title": "Озвучены условия для отказа в вакцинации от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Озвучены условия для отказа в вакцинации от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494747"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/040/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494747",
        "published": "Sat, 05 Dec 2020 12:30:00 +0300",
        "published_parsed": [
            2020,
            12,
            5,
            9,
            30,
            0,
            5,
            340,
            0
        ],
        "summary": "Пациенту не должно быть меньше 18 и больше 60 лет, должны отсутствовать симптомы ОРЗ. Лечение от онкологических заболеваний станет препятствием для вакцинации",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пациенту не должно быть меньше 18 и больше 60 лет, должны отсутствовать симптомы ОРЗ. Лечение от онкологических заболеваний станет препятствием для вакцинации"
        },
        "yandex_full-text": "В Москве врачи откажутся делать прививку от коронавируса человеку, если он недавно простудился или имеет противопоказания по возрасту или хроническим заболеваниям.\r\n\r\nКак рассказала главный врач московской городской поликлиники №2 Наталья Шиндряева, пациенту не должно быть меньше 18 и больше 60 лет, должны отсутствовать симптомы ОРЗ. Лечение от онкологических заболеваний станет препятствием для вакцинации, пишет РИА Новости. Беременные и кормящие матери также не смогут привиться.\r\n\r\nЕсли какое-либо из условий вакцинации от коронавируса не соблюдено, медики откажут даже гражданам из приоритетных списков – учителям, соцработникам и врачам.\r\n\r\nКак уточнила Наталья Шиндряева, после прививки от гриппа или иной инфекции следует подождать две-три недели перед вакцинацией от коронавируса.\r\n\r\nВ субботу в Москве открылись 70 пунктов вакцинации при взрослых поликлиниках. Для прививки применяют препарат \"Спутник V\".\r\n\r\nОткрыты пункты вакцинации каждый день с 08.00 до 20.00, а записаться на прием можно на сайте госуслуг.\r\n\r\nРанее мэр Москвы Сергей Собянин рассказал, что сделать прививку уже захотели пять тысяч человек.\r\n\r\nВ свою очередь, инфекционист Евгений Тимаков подтвердил стабилизацию ситуации с заражением коронавирусом в Москве.\r\n\r\nНет резкого роста числа заболевших, сказал специалист.\r\n\r\nВ регионах развитие будут зависеть от принимаемых противоэпидемиологических мер.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494747"
    },
    {
        "title": "Роспотребнадзор: антитела к коронавирусу не равнозначны иммунитету",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Роспотребнадзор: антитела к коронавирусу не равнозначны иммунитету"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2494719"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/972/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2494719",
        "published": "Sat, 05 Dec 2020 11:04:00 +0300",
        "published_parsed": [
            2020,
            12,
            5,
            8,
            4,
            0,
            5,
            340,
            0
        ],
        "summary": "Ученые пока не могут точно сказать, как часто может возникать повторное инфицирование вирусом SARS-CoV-2. При этом многие тесты сегодня выявляют антитела, служащие маркером перенесенной инфекции, но не наличия иммунной защиты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ученые пока не могут точно сказать, как часто может возникать повторное инфицирование вирусом SARS-CoV-2. При этом многие тесты сегодня выявляют антитела, служащие маркером перенесенной инфекции, но не наличия иммунной защиты."
        },
        "yandex_full-text": "Эффективность иммунной защиты против вируса SARS-CoV-2 пока недостаточно изучена, и ученые пока не могут точно сказать, как часто может возникать повторное инфицирование. Ключевыми звеньями являются состояние иммунной системы человека при второй встрече с возбудителем – наличие иммунодефицита – и выраженность вирусной нагрузки – количество вируса, попавшее в организм.\r\n\r\nОб этом рассказал \"Российской газете\" ведущий эксперт Центра молекулярной диагностики (CMD) ЦНИИ эпидемиологии Роспотребнадзора Михаил Лебедев. Для доказательства факта повторного заражения требуется исследование геномов выделенных вирусов – секвенирование. В случае выраженных различий в вирусных геномах первого и второго штаммов можно подтвердить факт повторного инфицирования в отличие от рецидива первичной инфекции.\r\n\r\nПо словам эксперта, организм отвечает на проникновение вируса SARS-CoV-2 выработкой антител различных классов. Их выявление и позволяет установить факт инфицирования.\r\n\r\nВозможно и определение иммуноглобулинов IgG к различным белкам вируса, но наличие антител к новому коронавирусу, даже в высоких титрах, не равнозначно наличию иммунитета, отмечает Лебедев. Сегодня многие тесты выявляют антитела к нуклеокапсидному белку N – они являются маркером перенесенной инфекции, но не наличия иммунной защиты.\r\n\r\nО наличии защитного иммунитета позволяют судить лабораторные тесты по определению других антител – IgG к S-белку, точнее к его рецептор-связывающему домену (RBD). Такие тесты сегодня также вполне доступны, говорит эксперт.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2494719",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2247202"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2247202"
            }
        ],
        "href": ""
    }
]