[
    {
        "title": "Попова считает адекватными принятые в Петербурге антиковидные меры",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Попова считает адекватными принятые в Петербурге антиковидные меры"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496646"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/546/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496646",
        "published": "Wed, 09 Dec 2020 18:17:00 +0300",
        "published_parsed": [
            2020,
            12,
            9,
            15,
            17,
            0,
            2,
            344,
            0
        ],
        "summary": "Ограничения, введенные в Санкт-Петербурге из-за коронавируса, адекватны сложившейся там ситуации. Об этом заявила главный санитарный врач России Анна Попова. Ранее владельцы ресторанов, кафе и баров возмутились из-за того, что в конце декабря и в течение новогодних праздников будет ограничена их работа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ограничения, введенные в Санкт-Петербурге из-за коронавируса, адекватны сложившейся там ситуации. Об этом заявила главный санитарный врач России Анна Попова. Ранее владельцы ресторанов, кафе и баров возмутились из-за того, что в конце декабря и в течение новогодних праздников будет ограничена их работа."
        },
        "yandex_full-text": "Ограничительные меры, принятые в Санкт-Петербурге для борьбы с распространением коронавируса, адекватны сложившейся в городе ситуации. Об этом заявила главный санитарный врач России Анна Попова.\r\n\r\n\"Главное, чтобы принятые решения четко соблюдались, и контроль за ними был неукоснительным\", – сказала Попова на встрече с петербургским губернатором Александром Бегловым.\r\n\r\nВ то же время, по словам Поповой, ситуация в городе управляемая: уже вторую неделю уровень заболеваемости стабилен.\r\n\r\n\"Но необходимо, чтобы в дальнейшем он снижался. Для этого все меры и разработаны\", – цитирует главу Роспотребнадзора ТАСС.\r\n\r\nВ данный момент в Санкт-Петербурге действует режим самоизоляции для граждан старше 65 лет. Работодатели обязаны перевести сотрудников старшего возраста и тех, кто страдает хроническими заболеваниями, на удаленный режим работы. Все спортивные мероприятия в городе проходят без зрителей, катки работают при условии частичной загрузки. Театры, кинотеатры и концертные залы пока могут работать при загрузке не более 25 процентов, с 30 декабря до 10 января они будут закрыты. Для посетителей закрыты аквапарки и океанариум, а также музеи и выставки.\r\n\r\nКафе и рестораны 25-29 декабря и 4-10 января не будут работать ночью, с 23:00 до 6:00. Фудкортам в торговых центрах работать запрещено. В течение новогодних праздников, с 30 декабря до 3 января, заведения общепита будут закрыты для посетителей. Им будет разрешено лишь продавать свою продукцию на вынос и доставлять ее клиентам.\r\n\r\nОграничение работы общепита вызвало протест со стороны рестораторов, боящихся остаться без прибыли. Они даже составили \"карту сопротивления\", на которой отмечены заведения, которые не собираются следовать запретам. Комментируя это, официальный представитель Кремля Дмитрий Песков заявил, что их \"сопротивление\" – это неуважение к гражданам, рискующим заразиться.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496646",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248452"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2248561"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248452"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248561"
            }
        ],
        "href": ""
    },
    {
        "title": "Двух медсестер ковидного госпиталя уволили за пьянство в реанимации",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Двух медсестер ковидного госпиталя уволили за пьянство в реанимации"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496605"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/603/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496605",
        "published": "Wed, 09 Dec 2020 17:19:00 +0300",
        "published_parsed": [
            2020,
            12,
            9,
            14,
            19,
            0,
            2,
            344,
            0
        ],
        "summary": "Отметившие окончание очередной смены медсестры Миллеровской ЦРБ на следующий день лишились работы, так как алкоголь они пили в реанимации.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Отметившие окончание очередной смены медсестры Миллеровской ЦРБ на следующий день лишились работы, так как алкоголь они пили в реанимации."
        },
        "yandex_full-text": "В Ростовской области двух медсестер Миллеровской центральной районной больницы уволили за распитие спиртного в реанимации. На чистую воду медработников вывели родственники пациентки, которая вечером 3 декабря поступила в госпиталь для больных COVID-19 в тяжелом состоянии, – именно они сняли ставшее достоянием общественности видео.\r\n\r\n\"Снимайте! Нас уволят. Дальше что?\" – нетрезвым голосом интересовалась с трудом державшаяся на ногах медсестра.\r\n\r\nРуководство больницы уже на следующий день начало проверку, в ходе которой медсестры-анестезистки признались, что выпивали, но после окончания рабочей смены. Почему одна из них при этом находилась в защитном костюме, уточнения не последовало.\r\n\r\nВ управлении информполитики правительства Ростовской области состояние медработников сочли \"неадекватным\", так что их в тот же день уволили. Главному врачу объявили выговор, дежурному врачу-реаниматологу сделали замечание.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496605",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248532"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248532"
            }
        ],
        "href": ""
    },
    {
        "title": "Человеческий фактор: оперштаб подтвердил утечку данных москвичей, переболевших ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Человеческий фактор: оперштаб подтвердил утечку данных москвичей, переболевших ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496587"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/605/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496587",
        "published": "Wed, 09 Dec 2020 16:58:00 +0300",
        "published_parsed": [
            2020,
            12,
            9,
            13,
            58,
            0,
            2,
            344,
            0
        ],
        "summary": "В открытый доступ попали персональные данные жителей Москвы, переболевших коронавирусной инфекцией.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В открытый доступ попали персональные данные жителей Москвы, переболевших коронавирусной инфекцией."
        },
        "yandex_full-text": "Утечка данных из системы о переболевших в Москве COVID-19 произошла из-за человеческого фактора, хакерского вмешательства не было.\r\n\r\nКак передает \"Интерфакс\", об этом заявил руководитель столичного департамента информационных технологий Эдуард Лысенко.\r\n\r\nПо его словам, в ходе проверки выяснилось, что сотрудники, которые занимались обработкой служебных документов, допустили передачу файлов о переболевших ковидом третьим лицам.\r\n\r\nВ свою очередь, как рассказал РИА Новости основатель сервиса разведки утечек DLBI Ашот Оганесян, архив был выложен в открытый доступ ночью 8 декабря 2020 года.\r\n\r\nЭксперт сообщил, что в Интернете размещены 362 файла, в которых содержатся персональные данные жителей Москвы, включая паспортные и телефонные данные, переболевших коронавирусной инфекцией.\r\n\r\nОганесян предположил, что возможно, это хранилище данных, которые возможно, использовал какой-нибудь штаб по борьбе с заболеванием.\r\n\r\nОн не исключил, что после того, как персональные данные попали в публичный доступ, есть высокая доля вероятности, что оказавшиеся в базе москвичи начнут получать фишинговые смс-рассылки или письма с обещанием денежных компенсаций, ссылки из которых ведут на поддельные сайты, похищающие данные банковских карт.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496587"
    },
    {
        "title": "На Тульской станции переливания крови сотрудники заразились коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На Тульской станции переливания крови сотрудники заразились коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496574"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/863/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496574",
        "published": "Wed, 09 Dec 2020 16:53:00 +0300",
        "published_parsed": [
            2020,
            12,
            9,
            13,
            53,
            0,
            2,
            344,
            0
        ],
        "summary": "В Тульской областной станции переливания крови выявлены случаи заболевания коронавирусом у сотрудников: в числе заболевших как медики, так и немедицинские работники. Организована предварительная запись на донацию, она разграничена по времени: каждые 30 минут сдают кровь не более 5 человек.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Тульской областной станции переливания крови выявлены случаи заболевания коронавирусом у сотрудников: в числе заболевших как медики, так и немедицинские работники. Организована предварительная запись на донацию, она разграничена по времени: каждые 30 минут сдают кровь не более 5 человек."
        },
        "yandex_full-text": "Сотрудники Тульской станции переливания крови заразились коронавирусной инфекцией. Вирус выявлен как у медицинского персонала, так и у других работников. Об этом сообщает ГТРК \"Тула\" в эфире \"Россия 1\" и \"Россия 24\".\r\n\r\nТеперь каждые 30 минут сдают кровь не более 5 доноров. Заразившиеся работники изолированы и находятся на лечении. По сообщению регионального минздрава, в станции каждые три часа проводится санитарная обработка.\r\n\r\nНа станции перед новогодними праздниками приостанавливают прием плазмы, переориентируясь на приём доноров крови.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "новости",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496574"
    },
    {
        "title": "Мишустин прогнозирует взрывной спрос на российские вакцины от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мишустин прогнозирует взрывной спрос на российские вакцины от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496381"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/345/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496381",
        "published": "Wed, 09 Dec 2020 12:49:00 +0300",
        "published_parsed": [
            2020,
            12,
            9,
            9,
            49,
            0,
            2,
            344,
            0
        ],
        "summary": "Премьер-министр России Михаил Мишустин прогнозирует \"взрывной спрос\" на российские вакцины от коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Премьер-министр России Михаил Мишустин прогнозирует \"взрывной спрос\" на российские вакцины от коронавируса."
        },
        "yandex_full-text": "В среду на форуме \"Сделано в России – 2020\" премьер-министр России Михаил Мишустин заявил, что \"возможен большой, буквально взрывной спрос на вакцину от коронавируса\".\r\n\r\nПри этом он уточнил, что в первую очередь правительство намерено обеспечить вакциной россиян, передает телеканал \"Россия 24\".\r\n\r\nМишустин отметил, что, несмотря на дополнительные ограничения на поставки зарубежных товаров, которые вводят в последние месяцы многие страны, есть и обратная тенденция. По его словам, целый ряд стран, наоборот, закупки увеличил для создания экстренных резервов.\r\n\r\nГлава кабмина привел в пример российских аграриев. По его данным, экспорт продукции АПК за 10 месяцев 2020 года вырос более чем на 15%. Положительная динамика наблюдается также в поставках фармкомпаний, предприятий легкой промышленности, металлургии, производства пластмасс и ряда других отраслей.\r\n\r\nКроме того, Мишустин выразил надежду на прирост и в других секторах, в том числе и в сфере IT-индустрии.\r\n\r\nКак заявила глава Роспотребнадзора Анна Попова, российские ученые разрабатывают целый ряд вакцин от COVID-19.\r\n\r\n\"В РФ сегодня разрабатывается не одна вакцина, наши ученые разрабатывают целый пул вакцин от коронавируса, и эта работа будет продолжаться\", – сказала Попова.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496381",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248278"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2248441"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248278"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248441"
            }
        ],
        "href": ""
    },
    {
        "title": "Мошенники нашли новую доходную статью на волне коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мошенники нашли новую доходную статью на волне коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496223"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/559/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496223",
        "published": "Wed, 09 Dec 2020 07:57:00 +0300",
        "published_parsed": [
            2020,
            12,
            9,
            4,
            57,
            0,
            2,
            344,
            0
        ],
        "summary": "Новый вид мошенничества появился в России. Десятки сайтов предлагают быстро оформить справку от отсутствии коронавирусной инфекции нового типа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новый вид мошенничества появился в России. Десятки сайтов предлагают быстро оформить справку от отсутствии коронавирусной инфекции нового типа."
        },
        "yandex_full-text": "В России активизировались мошенники, которые продают фальшивые медицинские справки об отсутствии коронавируса. Сайтов с подобными предложениями десятки. Одну из таких организаций обнаружили активисты ОНФ в Томской области. Кто покупает такие справки, а кто на них зарабатывает?\r\n\r\nДарья планирует свой отпуск провести заграницей. Чтобы попасть на курорт, теперь нужна справка об отсутствии короновируса. В томских лабораториях на сдачу анализа очередь, по предварительной записи. Да и сам тест не дешевый. От двух тысяч рублей и выше. Девушка решила пойти обходным, нелегальным путем, поэтому попросила не показывать ее лица.\r\n\r\n\"Сейчас с коронавирусом денег на обследование как таковых нет, а справка нужна срочно. Я сайт нашла. Там можно купить справку об отсутствии коронавирнуса и, в целом, тебе ее быстро, как я поняла, сделают. Но насколько это законно, я не очень понимаю\".\r\n\r\nСайтов, предлагающих фальшивые справки, десятки. Среди федеральных оказались и несколько ресурсов с томской пропиской. Стоит такой документ от полутора до трех тысяч рублей. С виду он как настоящий, но сомнения вызывают печать организации и идентификатор справки.\r\n\r\nТревогу первыми начали бить общественники. Представители ОНФ провели мониторинг в стране и выяснили, что как минимум в тридцати регионах существуют такие сайты. В Томске как минимум два. Активистами ОНФ было направлено обращение в МВД Томской области для того, чтобы там разобрались с ситуацией.\r\n\r\nНезаконная справка влечет за собой уголовную ответственность. Причем подпадают под нее не только распространители и люди, которые подписываются под документом, но и сами покупатели.\r\n\r\nКак правило, покупателями подобных справок движет желание сэкономить время. В сертифицированных лабораториях сроки могут затянуться. А от нелегальной фирмы уже в течении нескольких часов можно получить готовый документ на почту или на смартфон. Однако, если вы покупаете незаконную справку, при этом не зная точно, заражены вы или нет, вы подвергаете опасности и себя, и других.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496223",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248366"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248366"
            }
        ],
        "href": ""
    },
    {
        "title": "Оперштаб: в России наблюдается небольшое снижение заболеваемости ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперштаб: в России наблюдается небольшое снижение заболеваемости ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496370"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/340/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496370",
        "published": "Wed, 09 Dec 2020 11:47:00 +0300",
        "published_parsed": [
            2020,
            12,
            9,
            8,
            47,
            0,
            2,
            344,
            0
        ],
        "summary": "Оперштаб по борьбе с распространением коронавируса опубликовал новые данные заболеваемости. За минувшие сутки, по информации на 9 декабря, в России заразились COVID-19 26,29 тысячи человек.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперштаб по борьбе с распространением коронавируса опубликовал новые данные заболеваемости. За минувшие сутки, по информации на 9 декабря, в России заразились COVID-19 26,29 тысячи человек."
        },
        "yandex_full-text": "За последние сутки COVID-19 в России заразились 26,19 тысячи человек, скончались 559 человек. Таковы данные оперативного штаба по борьбе с распространением коронавируса на среду, 9 декабря. По данным на 8 декабря, это число составляло 26,09 тысячи человек.\r\n\r\nСлучаи заражения зарегистрированы в 85 регионах. Почти 4,74 тысячи из заболевших переносят COVID-19 бессимптомно.\r\n\r\nПо сравнению с концом прошлой недели, в начале нынешней заметно небольшое снижение числа новых случаев заболевания. Наибольшие показатели наблюдаются в Москве: здесь выявлено 5145 новых случаев за сутки. При этом 75 человек скончались, 5746 человек выздоровели.\r\n\r\nЗа весь период пандемии в России зафиксировано более 2,5 миллиона случаев заболевания, 44,7 тысячи из них – летальные. 2,007 миллиона были выписаны, из них 26,28 тысячи – за минувшие сутки. Общее число активных случаев в стране (за вычетом всех выздоровевших и умерших) на текущий момент составляет 488672 человека.\r\n\r\nКак сообщила глава Роспотребнадзора Анна Попова, летальность от коронавируса в России составляет 1,7 процента, при этом в мире данный показатель достигает 2,3 процента – это достаточно высокий показатель.\r\n\r\nГлавный санитарный врач добавила, что Россия находится в первой тройке стран по тестированию на коронавирус.\r\n\r\n\"Чтобы определить, заболел человек или нет, используются очень показательные, важные сегодня методы тестирования, ПЦР-исследования, – цитирует Попову РИА Новости. – РФ здесь находится в первой тройке стран по тестированию, это страны с количеством населения более 10 миллионов человек\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496370",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248446"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248446"
            }
        ],
        "href": ""
    },
    {
        "title": "В Роспотребнадзоре сообщили, как будет развиваться пандемия после Нового года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Роспотребнадзоре сообщили, как будет развиваться пандемия после Нового года"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496325"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/907/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496325",
        "published": "Wed, 09 Dec 2020 09:02:00 +0300",
        "published_parsed": [
            2020,
            12,
            9,
            6,
            2,
            0,
            2,
            344,
            0
        ],
        "summary": "Если россияне будут нарушать рекомендации и правила профилактики коронавируса во время новогодних праздников, после их окончания возможен новый подъем заболеваемости ковидом. Об этом сообщил заместитель директора по научной работе ЦНИИ эпидемиологии Роспотребнадзора Александр Горелов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Если россияне будут нарушать рекомендации и правила профилактики коронавируса во время новогодних праздников, после их окончания возможен новый подъем заболеваемости ковидом. Об этом сообщил заместитель директора по научной работе ЦНИИ эпидемиологии Роспотребнадзора Александр Горелов."
        },
        "yandex_full-text": "Развитие ситуации с коронавирусом в России будет зависеть от того, как люди выполняют меры безопасности и профилактики. Об этом заявил заместитель директора по научной работе ЦНИИ эпидемиологии Роспотребнадзора Александр Горелов.\r\n\r\nПо его словам, стабилизация эпидемиологической ситуации произойдет, если люди будут соблюдать социальную дистанцию и использовать средства гигиены. Если же они этого не будут делать, а продолжат активно посещать массовые мероприятия в каникулы, то после Нового года \"возможен откат к прежним значениям\", сказал эксперт.\r\n\r\nКак сообщает РИА Новости, он призвал \"ради собственной безопасности\" провести праздники дома, не посещать компании, торговые центры и массовые мероприятия. Также он рекомендовал отказаться от поездок общественным транспортом и побольше гулять на свежем воздухе.\r\n\r\n\r\n\"Главное правило, о котором не следует забывать: если чувствуете себя плохо, появились симптомы ОРВИ, оставайтесь дома и вызовите врача\",- подчеркнул Горелов.\r\n\r\n\r\nВ целом, по его мнению, пока оснований для пессимистичных прогнозов нет. Подъем заболеваемости осенью и зимой был ожидаем. Кроме того, число выявляемых случаев ковида растет, потому что растет число тестов. Горелов ожидает, что в ближайшие недели начнется стабилизация.\r\n\r\n&amp;amp;amp;lt;/ifr mozallowfullscreen webkitallowfullscreen allowfullscreen&amp;amp;amp;gt;",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496325",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248278"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248278"
            }
        ],
        "href": ""
    },
    {
        "title": "Футболист сборной России Денис Черышев вылечился от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Футболист сборной России Денис Черышев вылечился от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496334"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/460/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496334",
        "published": "Wed, 09 Dec 2020 09:13:00 +0300",
        "published_parsed": [
            2020,
            12,
            9,
            6,
            13,
            0,
            2,
            344,
            0
        ],
        "summary": "Полузащитник \"Валенсии\" и сборной России Денис Черышев излечился от коронавируса. В ближайшее время футболист вернется к тренировкам.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Полузащитник \"Валенсии\" и сборной России Денис Черышев излечился от коронавируса. В ближайшее время футболист вернется к тренировкам."
        },
        "yandex_full-text": "Полузащитник сборной России и испанской \"Валенсии\" Денис Черышев в ближайшее время возобновит тренировки. Футболист полностью излечился от коронавируса.\r\n\r\nКак сообщает \"Спорт-Экспресс\", Денис Черышев сдал отрицательный тест на COVID-19 и теперь может возобновить тренировки. 29-летний полузащитник будет готовиться к матчу с \"Атлетиком\", запланированном на 13 декабря. В текущем сезоне Денис сыграл за \"Валенсию\" 5 встреч, в которых забил 1 мяч.\r\n\r\nДенис Черышев заразился коронавирусом в конце ноября. Болезнь протекала в легкой форме. Тем не менее, Денису пришлось пропустить две встречи испанской Ла Лиги – с \"Атлетико\" и \"Эйбаром\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496334"
    }
]