[
    {
        "title": "Хуснуллин: несмотря на пандемию, темпы строительства не упали",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Хуснуллин: несмотря на пандемию, темпы строительства не упали"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2505214"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/865/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2505214",
        "published": "Tue, 29 Dec 2020 19:29:00 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            16,
            29,
            0,
            1,
            364,
            0
        ],
        "summary": "Вице-премьер Марат Хуснуллин отметил, что несмотря на то, что из-за коронавирусной пандемии темпы жилищного строительства в РФ в середине года упали, к концу 2020-го показатели выровнялись.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вице-премьер Марат Хуснуллин отметил, что несмотря на то, что из-за коронавирусной пандемии темпы жилищного строительства в РФ в середине года упали, к концу 2020-го показатели выровнялись."
        },
        "yandex_full-text": "Как пандемия COVID-19 повлияла на экономическое развитие регионов и когда прекратятся перебои с водой в Крыму? На эти и другие вопросы ответил вице-премьер Марат Хуснуллин.\r\n\r\n- Все мы в этом году жили под девизом коронавируса. На ваш взгляд, как пандемия повлияла на различные сферы, на реализацию нацпроекта, на развитие регионов?\r\n\r\n- Конечно, ситуация с коронавирусом повлияла очень сильно на нашу градостроительную отрасль, потому что ряд регионов ограничил стройку – как московский регион, ряд вообще закрыли. Где-то были ограничения, нарушились производственные связи. Мигранты у нас уехали после того, когда закрыли стройки, не смогли вернуться. Руководители компаний, руководители проектов болели, то есть это все, конечно, сильно повлияло. Антикризисные меры в строительной отрасли мы обсуждали у президента и хочу сказать, что там, где мы приняли оперативные меры, там нам падение удалось нивелировать. Например, в дорожном строительстве мы можем уже точно сказать, что мы в этом году все планы перевыполнили. То есть, антикризисные меры, которые были приняты законодательно, дополнительные деньги, которые дали, не ограничение дорожных строительств почти во всех регионах – привело к тому, что мы показатели этого года превысили на 13% – по деньгам, по количеству уложенных метров асфальта, мы всё перевыполнили. По жилищному строительству мы где-то в середине года упали на 10-12%, по ипотеке упали в апреле на 17%. Сейчас, согласно данным на конец декабря, мы видим, что практически выровнялись. А по ипотеке вообще превзошли все показатели, у нас самый большой объем выданных ипотечных кредитов. И самое главное, что национальный проект у нас был, по которому мы планировали, что в 2024 году средняя стоимость ипотеки будет ниже 8%, так мы этого показателя достигли в этом году. То есть, это такой абсолютный успех. По ряду инфраструктурных объектов, конечно, произошло замедление. В стройке это ведь еще и ремонт квартиры, здания. Конечно, люди перестали вкладываться, перестали этой работой заниматься. Пострадал малый и средний бизнес. Поэтому в целом подведем итоги по году, но по-крупному, благодаря мерам, которые приняли, мы не допустили серьезного падения отрасли.\r\n\r\n- Мы уже затронули тему дорожного строительства, и, как вы говорили в одном из интервью, в целом в 2020 году по ЦКАДу серьезно поработали. Что вы под этим подразумеваете – \"серьезно поработали\" и что здесь еще предстоит в ближайшее время?\r\n\r\n- Я коротко скажу, ЦКАД – это 336 километров – большое кольцо вокруг Москвы. Проект мирового уровня, потому что построить такую дорогу вокруг мегаполиса – это очень сложная задача. Порядка 877 пересечений инженерных коммуникаций, 34 газопровода. Чтобы понимать, газопроводы подают газа столько на территорию Московского региона, сколько не потребляет Украина целиком. То есть, это мощнейшее сложнейшее сооружение, которые все надо было либо переложить, либо специальными мерами построить с ними дороги. Вот нам все это удалось сделать. И если у нас ряд участков планировался запуститься только в следующем году, то в этом году мы 310 километров из 336 полноценно запустили, то есть жители сейчас могут пользоваться этой дорогой. У нас осталось 25 километров, где один самый сложный газопровод, который технологически позже начали делать и одна такая сложная развязка. Ну мы их где-то ко второму полугодию закончим. Это будет уже полноценно законченный проект.\r\n\r\n- А в целом дорожное строительство в регионах российских буксует, нет?\r\n\r\n- Нет, в целом все дорожники в этом году отработали хорошо. Я же назвал ЦКАД, у нас, например, в этом году президент открыл \"Тавриду \"в Крыму. Мы начали новое строительство в Крыму, стали строить дополнительные дороги по всей стране. И мы в этом году дали опережающие 100 миллиардов рублей на развитие дорожной отрасли. Это была такая антикризисная мера – всегда в кризисы нужно вкладываться в инфраструктуру, потому что это дает большой мультипликативный эффект. И вот в этом году мы фактически большое количество объектов либо ввели раньше срока, либо приблизили ввод на следующий год.\r\n\r\n- Еще очень большая тема – это строительство жилья. Должна сказать, что с вашим приходом, действительно, эта сфера активизировалась, как мне кажется. Действительно очень много объектов строится, если говорить о объектах для жилья. Расскажите, что у нас происходит с рынком недвижимости в плане \"ипотека – новостройка – вторичка\". Потому что очень многие мои знакомые говорят о том, что вот эта вот специальная программа льготной ипотеки под 6,5% не совсем честно льготная, потому что она подстегнула каким-то образом якобы цены на жилье на вторичном рынке, и получается все равно невыгодной. Поясните, что это такое и как вы видите эту ситуацию?\r\n\r\n- Ну, давайте начнем сначала. Национальный проект \"Жилье\" подразумевает, что мы должны построить в течение 10 лет миллиард квадратных метров жилья. Это означает, что каждый пятый метр недвижимости в стране должен стать новым. Чтобы такую масштабную программу реализовать, нужно было, конечно, целый комплекс мер реализовать. И первое, чем мы занимаемся – это сокращение строительного цикла на один год. Это первый шаг. То есть, мы в этом году приняли 100 законов и нормативных актов, чтобы упростить и ускорить строительство. Второй вопрос – формирование важной составляющей – это формирование спроса. То есть, чтобы люди могли купить. И когда действительно мы увидели, что ипотека упала на 17%, было принято решение, что независимо от того, сколько человек на какой период времени берет ипотеку, она для него будет 6,5 лет, независимо от того, какая ставка Центробанка, независимо от того, какая ставка банка. Конечно, это все подстегнуло очень большой интерес, люди стали активно покупать, даже те, кто откладывал покупку. Надо сказать, что ставка Центробанка снизилась, и фактически мы, дав гарантию на 6,5 лет, деньги из бюджета не платим. То есть, мы обещаем – если повысится. У нас заложены деньги, но мы фактически денег из бюджета заплатили 1 миллиард 400 на компенсацию разницы в процентной ставке. В результате из-за снижения ставок произошел отток денег с вкладов населения, люди стали перекладываться в недвижимость. Потому что недвижимость стала расти чуть быстрей. И в результате получился такой процесс, что чем больше люди вкладывали, тем больше росла цена. И здесь произошел такой момент, что не было достаточно предложений. То есть рынок оказался к этому не готов, потому что отрасль перешла в прошлом году на счета эскроу. А перейдя на счета эскроу, надо понимать, что, во-первых, стройка подорожала из-за этого от 2 до 12% – это первое. Второе, надо понимать, что у нас рубль ослаб, у нас все равно импортная составляющая от 10 до 30% в проектах присутствует. Третье – трудовые мигранты, четвертое – коронавирус. Поэтому цена реально пошла вверх. И здесь вопрос как раз доли ипотеки в повышении цены, она оказалась минимальной. И сейчас ключевая задача – под этот спрос дать предложения. Потом мы в основном судим все по Москве. Конечно да, в столице большой объем и сделок и большое количество купленных квартир. Есть регионы, где цена вообще не поднялась. Есть регионы, где цена до сих пор стабильна, а есть регионы, где вообще ничего не строится, потому что нет спроса. И, конечно, на сегодняшний день эта ипотека, подняв немного спрос, дает возможность людям и дает гарантии, что в эту отрасль придет дополнительный капитал. Я один простой пример приведу, на весь Магадан строится 7 тысяч квадратных метров жилья. То есть, там многие годы ничего не строилось. И когда-то это должно начаться строиться, ведь жители Магадана тоже имеют право на улучшение своих жилищных условий. И вот эта вся программа совершенно точно подстегнет предложение и тогда у нас закрутится вот этот маховик строительства, поэтому даже сегодня цена, немного поднявшись, даст дополнительный объем предложений и цена снивелируется. То есть, и цена снивелируется и качество повысится.\r\n\r\n- Как вы видите эту льготную программу ипотечную в будущем году? Что будет с ней происходить?\r\n\r\n- Она у нас до 1 июля продлена. Мы договорились, что посмотрим, как она будет работать и после 1 июля еще раз вернемся к ее обсуждению. Посмотрим, ажиотажный спрос продлится или нет. Потому что сейчас ситуация не типичная. Сначала люди до 1 ноября покупали, потому что она до этого времени только был. Типично всегда ноябрь-декабрь растут продажи. Давайте посмотрим, что будет в январе, феврале, марте. После этого будет понятно, как это вообще повлияет на рынок.\r\n\r\n- Другая история. Госдума приняла законопроект о комплексном развитии территорий. Как вы видите развитие этого законопроекта? На что он повлияет?\r\n\r\n- Вы знаете, я 19 лет работаю уже в органах госуправления, я 19 лет занимаюсь аварийным и ветхим жильем. Могу сказать совершенно точно и с уверенностью – это самый прорывной и самый полезный закон. Никогда у нас такого не было закона. У нас были попытки и реновацию провести, были попытки с комплексным развитием территорий, но это не срабатывало. А этот закон, который сейчас Госдума приняла, он наиболее максимально позволяет застраивать территории, которые на сегодняшний день в городах, не очень эффективно используются. Потому что, когда мы говорим: построить миллиард квадратных метров, мы говорим: где построить миллиард? Если строить на окраинах, тогда строительство дорог, инфраструктуры, инженерки, социалки ляжет. Плюс 20% на стоимость. Или застраивать там, где у нас есть аварийное и ветхое жилье, тем более что у нас есть утвержденная правительством программа, она так и называется \"Ликвидация аварийного жилья\". И мы должны более 10 миллионов квадратных метров ликвидировать до 2024 года. А что будет на этом месте, как дальше застраивать территорию? Было очень много неувязок и вот сейчас этот закон максимально все увязал. Вообще, я хочу сказать, проблема стройки, особенно жилищного строительства заключалась в том, что с этой отраслью соприкасается очень много других отраслей: это и закон о земле, закон об энергетике, Градостроительный кодекс, различные природоохранные мероприятия, разные зоны ограничений. И вот увязки всего законодательства, к сожалению, не хватало. Продвинутые, передовые регионы очень ждут этот закон и начнут его активно использовать со следующего года.\r\n\r\n- Есть же еще долгострои, да? Мы знаем отчет Счетной палаты о том, что много очень долгостроя, еще и с ним тоже нужно что-то делать, здесь как вы видите развитие?\r\n\r\n- У нас действительно в стране много долгостроя. По разным причинам: где-то ошибки в планировании, где-то ошибки в финансировании, где-то неправильно подобрали проекты, где-то менялись правила – начинали по одним правилам, по другим нужно было заканчивать, не могли сдать. И вот мы в конце года в Государственной думе приняли закон, согласно которому проекты, начатые по старым правилам, нужно и заканчивать по ним же. Я думаю, что этот закон подтолкнет вопрос незавершенки. Иногда бывает, знаете, 99% построили – не хватает какой-то бумаги, какого-то требования очередного и из-за этого стоит объект. Или, наоборот: построили, уже эксплуатируется, а документы не могут оформить чисто из-за бумаги. И планировать мы стали по-другому, и строить мы сейчас будем намного быстрее и не начинать объектов те, которые мы уверены, что закончим.\r\n\r\n- Действительно сейчас очень быстро стали строить. А на качестве это не сказывается?\r\n\r\n- Я считаю, что на качестве это не скажется. Ведь если команда профессиональна, вопрос, сколько время она строит – не зависит от качества.\r\n\r\n- Вы очень активно выступаете за снижение количества административных барьеров в строительстве. Здесь, конечно, у вас как у вице-премьера, все карты перед вами. Что уже сделано в этом году?\r\n\r\n- В этом году мы сделали прорыв: в 15 федеральных законах 70 поправок внесли в федеральные законы на облегчение норм, плюс мы еще порядка 30-40 норм выработали на уровне правительства, а суммарно мы за этот год более 400 постановлений правительства приняли, ускоряющие строительства. Ведь каждое ведомство, каждый считал, что выполняет какую-то свою функцию, что это будет во благо. И когда собралось огромное количество структур во благо, а у нас там больше 100 процедур согласительных в строительстве официально действующих, которые между собой не увязаны, это начинает тормозить весь процесс. И от этого все уже устали, строить стало очень сложно. И задачу, которую нам президент поставил, и которой мы очень активно занимаемся – эти все максимальные ограничения снять. Но при этом, чтобы не потерять безопасность, качество. Поэтому можно сказать, что тут козыри у нас в руках, мы, действительно, системно, всем правительством этой задачей занимаемся.\r\n\r\n- В России очень много говорят о развитии и реформировании сферы ЖКХ. Чего здесь нам еще не хватает, что здесь можно сделать в самое ближайшее время?\r\n\r\n- Надо сказать, что в ЖКХ работы еще не паханое поле. В основном сегодня ЖКХ – это сфера региональной политики и в разных субъектах ситуация обстоит по-разному. Я за этот год в 18 регионах побывал, с 58 губернаторами провел совещание по социально-экономическому развитию, и все ставят вопрос ЖКХ. Люди всё время недовольны, что тарифы растут, справедливо недовольны. Потому что надо действительно все-таки искать баланс развития в системе и стоимость тарифов. Мы со своей стороны, какие видим рычаги? У нас есть так называемая программа стимулов, которую мы поддерживаем в жилищном строительстве, которая, в том числе, идет на обновление инженерной инфраструктуры. В том году мы запустили пилотный проект, называется \"60+\". То есть в ситуации, когда сети более 60% изношены, мы помогаем из федерального бюджета. Особенно проблема в водоканалах и в очистных сооружениях, потому что за тарифы это построить невозможно, а длинных денег, чтобы построить и потом рассчитываться у регионов, к сожалению, нет. Поэтому я среди приоритетных задач на следующий год вижу выработку дополнительных механизмов в улучшении ситуации в ЖКХ. Потому что, если мы там не улучшим ситуацию, мы жилье столько строить не сможем, просто инфраструктура не выдержит. Это два взаимосвязанных вопроса.\r\n\r\n- Очень активно участвуете в вопросе обеспечения водой Крыма и Севастополя. Когда, по вашим прогнозам, этот вопрос может быть закрыт?\r\n\r\n- Действительно, Крым уже второй год попал в серьезную засуху, воды и источников стало не хватать, и было поручение президента. Мы очень активно этим занимаемся, у нас есть первые успехи. Мы летом перебросили с военными воду на Симферополь. Если, например, говорить про этот город, то надо сказать, что проблема практически закрыта. Мы сейчас доработаем и сделаем определенный запас, гарантируем, чтобы, в принципе, в Севастополе не было проблем с водой. По Крыму ситуация несколько сложнее. Мы круглосуточно занимаемся сейчас поиском дополнительных источников. Максимально делаем ставку на бурение, рассматриваем вариант опреснения, как крайний вариант. Я убежден, что мы в Крыму с водой вопрос решим.\r\n\r\n- Подытоживая нашу беседу, хочу спросить, с каким ощущением для вас заканчивается этот год и что будет первым, что вы сделаете в 2021 году?\r\n\r\n- В 2021 году я поеду на стройки, посмотрю те, которые у нас должны достраивать. Второе – у нас есть общенациональный план действия в области строительства, который мы очень детально проработали с правительством и его утвердили, там огромный объем работы, который надо выполнить в 2021 году. Поэтому для нас следующий год не будет легче, работы достаточно много, есть чем заниматься.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2505214"
    },
    {
        "title": "В клубах английской премьер-лиги выявлено 18 случаев коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В клубах английской премьер-лиги выявлено 18 случаев коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2505185"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/836/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2505185",
        "published": "Tue, 29 Dec 2020 16:42:00 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            13,
            42,
            0,
            1,
            364,
            0
        ],
        "summary": "В английской премьер-лиге проведено плановое обследование футболистов на COVID-19. Положительные тесты сдали 18 игроков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В английской премьер-лиге проведено плановое обследование футболистов на COVID-19. Положительные тесты сдали 18 игроков."
        },
        "yandex_full-text": "Сразу у 18 футболистов английской премьер-лиги выявлен коронавирус. Таковы результаты планового тестирования.\r\n\r\nБыло обследовано около полутора тысяч футболистов. Положительными оказались тесты 18 игроков. Все они отстранены от матчей и находится в режиме самоизоляции.\r\n\r\nИмена заразившихся футболистов не сообщаются. Известно, что наибольшее число случаев – семь в \"Манчестер Сити\". Матч \"Манчестер Сити\" – \"Эвертон\" был перенесен на более поздний срок.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2505185"
    },
    {
        "title": "Министр культуры: несмотря на пандемию, отрасль совершила прорыв",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Министр культуры: несмотря на пандемию, отрасль совершила прорыв"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2505040"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/853/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2505040",
        "published": "Tue, 29 Dec 2020 14:46:00 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            11,
            46,
            0,
            1,
            364,
            0
        ],
        "summary": "Министр культуры России Ольга Любимова подвела итоги работы учреждений отрасли в 2020 году.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Министр культуры России Ольга Любимова подвела итоги работы учреждений отрасли в 2020 году."
        },
        "yandex_full-text": "Из-за пандемии коронавируса и введенных из-за этого ограничительных мер 2020 год для культурной сферы оказался непростым, считают в Минкультуры. Тем не менее, по мнению главы ведомства Ольги Любимовой, отрасль сумела совершить настоящий прорыв. Благодаря новым технологиям и переходу в онлайн-режим культурные проекты стали доступнее для всех жителей страны.\r\n\r\n\"С марта 2020 года федеральными музеями проведено порядка 23 тысяч онлайн-мероприятий, а их посещаемость превысила 300 миллионов, что значительно больше итогов посещаемости музеев офлайн в 2019 году\", – примела пример министр культуры, передает телеканал \"Россия 24\".\r\n\r\nПо словам Любимовой, в рамках нацпроекта \"Культура\" доступ к современной инфраструктуре в культурной сфере получили около 40 миллионов россиян (причем треть из них проживает в населенных пунктах с числом жителей до 50 тысяч человек).\r\n\r\nКроме того, по итогам 2020 года введены в эксплуатацию 250 домов культуры (еще на 103 объектах ведутся работы), открыты 158 библиотек и 80 виртуальных концертных залов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2505040",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2254849"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2254849"
            }
        ],
        "href": ""
    },
    {
        "title": "Попова: нарушения найдены в 88 лабораториях, диагностирующих коронавирус",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Попова: нарушения найдены в 88 лабораториях, диагностирующих коронавирус"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2505037"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/849/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2505037",
        "published": "Tue, 29 Dec 2020 14:02:00 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            11,
            2,
            0,
            1,
            364,
            0
        ],
        "summary": "Главный санитарный врач РФ Анна Попова рассказала о нарушениях, выявленных в лабораториях, где делают тесты на коронавирус. По ее словам, из-за нарушений закрыты две лаборатории в двух регионах.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главный санитарный врач РФ Анна Попова рассказала о нарушениях, выявленных в лабораториях, где делают тесты на коронавирус. По ее словам, из-за нарушений закрыты две лаборатории в двух регионах."
        },
        "yandex_full-text": "Глава Роспотребнадзора Анна Попова рассказала о нарушениях, обнаруженных в лабораториях, где проводится тестирование на коронавирус. По ее словам, из-за нарушений была приостановлена работа лабораторий в Коми и Амурской области.\r\n\r\n\"Мы усилили контроль за лабораториями, которые осуществляют лабораторные исследования на ковид​​​. Только за последние две недели проверено 435 лабораторий – это почти половина из всех, которые задействованы в этой работе. Нарушения выявлены в 88 из них\", – сказала Попова на заседании президиума координационного совета по борьбе с коронавирусом. Мероприятие транслировал телеканал \"Россия 24\".\r\n\r\nКак отметила главный санитарный врач, это \"достаточно высокий удельный вес\". В отношении учреждений, где обнаружились нарушения, принимаются все необходимые меры.\r\n\r\n\r\n\"Приостановлена деятельность – решением суда – двух лабораторий, – сказала Попова. – Одна в республике Коми и одна в Амурской области – за грубейшее нарушение режима и правил биологической безопасности\".\r\n\r\n\r\nПо словам Поповой, с начала пандемии коронавируса было проведено более 90 миллионов тестов на COVID-19. В настоящее время результаты 98 процентов тестов выдаются пациентам в течение двух суток. Глава Роспотребнадзора добавила, что ведомство анализирует своевременность выдачи результатов.\r\n\r\n\"Он должен быть выдан не позднее 48 часов после поступления материла в лабораторию, выдан непосредственно пациенту\", – подчеркнула Попова.\r\n\r\nЗа минувшие сутки в России выявлено 27 002 новых заболевших COVID-19. Таковы данные оперштаба по борьбе с коронавирусом, опубликованные во вторник, 29 декабря.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2505037",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2254840"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2254840"
            }
        ],
        "href": ""
    },
    {
        "title": "Аргентина третьей в мире начала всеобщую вакцинацию от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Аргентина третьей в мире начала всеобщую вакцинацию от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2505063"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/564/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2505063",
        "published": "Tue, 29 Dec 2020 15:23:00 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            12,
            23,
            0,
            1,
            364,
            0
        ],
        "summary": "Вакцинация от коронавируса российским препаратом \"Спутник V\" началась во вторник в Аргентине. Одним из первых привился губернатор провинции Буэнос-Айрес Аксель Кисильоф.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцинация от коронавируса российским препаратом \"Спутник V\" началась во вторник в Аргентине. Одним из первых привился губернатор провинции Буэнос-Айрес Аксель Кисильоф."
        },
        "yandex_full-text": "В Аргентине началась вакцинация от коронавируса российским препаратом \"Спутник V\".\r\n\r\nКак сообщает РИА Новости, кампания стартовала в 9​​​:00 (15:00 по московскому времени) на всей территории страны. В первую очередь вакцину получат аргентинские медики, работники отделений интенсивной терапии. Также одним из первых привился губернатор провинции Буэнос-Айрес Аксель Кисильоф.\r\n\r\nНа прошлой неделе 300 тысяч доз вакцины были доставлены в Аргентину. Как сообщил производитель препарата Российский фонд прямых инвестиций, эта поставка является частью от общего объема в 10 миллионов доз. В понедельник вакцина была отправлена в аргентинские провинции.\r\n\r\nТаким образом, Аргентина стала третьей страной, начавшей всеобщую вакцинацию. Первая – Россия, вторая – Белоруссия, куда была доставлена первая партия \"Спутника V\".\r\n\r\n&lt;/ifr mozallowfullscreen webkitallowfullscreen allowfullscreen&gt;",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2505063",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2253524"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2254888"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2253524"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2254888"
            }
        ],
        "href": ""
    },
    {
        "title": "Депутат ГД: надо быть оптимистами, несмотря на пандемию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Депутат ГД: надо быть оптимистами, несмотря на пандемию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2505077"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/844/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2505077",
        "published": "Tue, 29 Dec 2020 14:56:00 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            11,
            56,
            0,
            1,
            364,
            0
        ],
        "summary": "Пандемия новой коронавирусной инфекции, несмотря на всю сложность ситуации, не должна стать поводом для апокалиптических настроений в преддверии Нового года. Смотреть в будущее с оптимизмом призвал россиян в эфире программы \"60 минут \" на  телеканале \"Россия 1\" депутат Госдумы РФ от фракции \"Единая Россия\" Олег Морозов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пандемия новой коронавирусной инфекции, несмотря на всю сложность ситуации, не должна стать поводом для апокалиптических настроений в преддверии Нового года. Смотреть в будущее с оптимизмом призвал россиян в эфире программы \"60 минут \" на  телеканале \"Россия 1\" депутат Госдумы РФ от фракции \"Единая Россия\" Олег Морозов."
        },
        "yandex_full-text": "Смотреть в будущее с оптимизмом, несмотря на пандемию новой коронавирусной инфекции, призвал россиян депутат Госдумы РФ от фракции \"Единая Россия\" Олег Морозов.\r\n\r\n\"Любой такой вызов – это всегда повод задуматься, поискать ответы на вопросы. Но чего точно нельзя делать, особенно сегодня, в преддверии Нового года, – впадать в апокалиптическое представление о мире и завтрашнем дне\", – сказал парламентарий в эфире программы \"60 минут\" на телеканале \"Россия 1\".\r\n\r\nПо словам Морозова, вызовы, с которыми сталкивается человечество и каждый из нас, будут множиться.\r\n\r\n\"Оптимизм состоит в том, чтобы понять, что ничего не кончится, это пока останется с нами. Нам придется научиться жить и бороться с этим\", – сказал депутат Госдумы.\r\n\r\nГлавным уроком уходящего года он назвал то, что \"мир стал маленьким: все мы болеем одними болезнями, что в Африке, замечательном Вашингтоне или красивом Париже\".\r\n\r\n\"Вызовы перед всеми одни. Когда кто-то говорит: я спасусь, а тебе будет плохо, это неправильный вывод. Если плохо, то всем, если хорошо, то тоже всем \", – заметил Морозов.\r\n\r\nПоявление флагманской отечественной вакцины \"Спутник V\" депутат назвал \"еще одним огромным аргументом в пользу нашей науки\". \"Я потому первым и бросился прививаться, потому что у нас одна из лучших медицинских школ в мире\", – подытожил он.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2505077",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2254870"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2254870"
            }
        ],
        "href": ""
    },
    {
        "title": "Минздрав: число заболевших коронавирусом снижается",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Минздрав: число заболевших коронавирусом снижается"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2505034"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/269/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2505034",
        "published": "Tue, 29 Dec 2020 14:03:00 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            11,
            3,
            0,
            1,
            364,
            0
        ],
        "summary": "Михаил Мурашко отметил позитивную динамику ситуации с коронавирусом COVID-19. Заболевших в последние дни становится на 4% меньше. Стабилизация ситуации с коронавирусом дольше пяти недель наблюдается в 77 российских регионах.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Михаил Мурашко отметил позитивную динамику ситуации с коронавирусом COVID-19. Заболевших в последние дни становится на 4% меньше. Стабилизация ситуации с коронавирусом дольше пяти недель наблюдается в 77 российских регионах."
        },
        "yandex_full-text": "Позитивную динамику с ситуацией с коронавирусом COVID-19 отметил министр российского здравоохранения Михаил Мурашко. На президиуме правительственного координационного совета по борьбе с COVID-19, который транслировал телеканал \"Россия 24\", он отметил, что заболевших в последние дни стало на 4% меньше.\r\n\r\nПри этом, добавил он, дома, амбулаторно, у нас лечится 80% заболевшего населения – это 900 тысяч человек.\r\n\r\nСтабилизация ситуации с коронавирусом дольше пяти недель наблюдается в 77 российских регионах, добавила при этом глава Роспотребнадзора Анна Попова.\r\n\r\n\"Это неплохой прогностический признак\", – отметила главный санитарный врач России.\r\n\r\nНа завершающем заседании перед наступающим Новым годом президиума координационного совета по борьбе с COVID-19 российский премьер-министр Михаил Мишустин отметил, что в уходящем году всеми членами совета была проделана большая работа.\r\n\r\n\"Это позволило удержать ситуацию в целом, не допуская системных сбоев\", – отметил он.\r\n\r\nВ России на 29 декабря выявлено 27 тысяч 2 новых случая COVID-19, за сутки скончались 562 пациента. Лидером остается Москва. Здесь выявлен 5 тысяч 641 новый случай заражения, 75 человек умерли.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2505034",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2254853"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2254853"
            }
        ],
        "href": ""
    },
    {
        "title": "Петербург обогнал Москву по смертям от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Петербург обогнал Москву по смертям от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2504957"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/508/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2504957",
        "published": "Tue, 29 Dec 2020 12:07:00 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            9,
            7,
            0,
            1,
            364,
            0
        ],
        "summary": "Оперативный штаб представил новые данные по заболеваемости коронавирусом нового типа в России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперативный штаб представил новые данные по заболеваемости коронавирусом нового типа в России."
        },
        "yandex_full-text": "За последние сутки в России выявлено 27 002 новых заболевших COVID-19 (у 14,5% из них нет клинических проявлений болезни). Таким образом, общее число случаев коронавирусной инфекции с начала пандемии увеличилось до 3 105 37.\r\n\r\n2 496 183 человек уже выздоровели, в том числе 24 874 были выписаны за последние сутки. 55 827 пациентов скончались, в том числе за последние сутки в стране от вируса умерли 562 человека.\r\n\r\nБольше всего инфицированных по-прежнему выявляется в Москве, Санкт-Петербурге и Московской области.\r\n\r\nВ столице за сутки заболели COVID-19 5 641 человек, умерли 75 пациентов, выписаны из больниц – 5 626 переболевших.\r\n\r\nСогласно данным оперштаба о смертности, наибольшее число летальных случаев за прошедшие сутки было зафиксировано в Санкт-Петербурге – 79. Число новых заболевших в Северной столице составило 3 757 человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2504957",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2254832"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2254832"
            }
        ],
        "href": ""
    },
    {
        "title": "Песков подтвердил, что Путин принял решение привиться от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Песков подтвердил, что Путин принял решение привиться от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2505010"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/237/739/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2505010",
        "published": "Tue, 29 Dec 2020 13:00:00 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            10,
            0,
            0,
            1,
            364,
            0
        ],
        "summary": "Дмитрий Песков сообщил, что на данный момент не известно, будет ли Владимир Путин прививаться от коронавируса публично под видеозапись или же об этом сообщат через пресс-релиз. \"Просто будем ждать решения президента, который сам сообщит в той форме, в которой он хочет, и в то время, в которое он посчитает целесообразным\", – сказал Песков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Дмитрий Песков сообщил, что на данный момент не известно, будет ли Владимир Путин прививаться от коронавируса публично под видеозапись или же об этом сообщат через пресс-релиз. \"Просто будем ждать решения президента, который сам сообщит в той форме, в которой он хочет, и в то время, в которое он посчитает целесообразным\", – сказал Песков."
        },
        "yandex_full-text": "Президент Владимир Путин сам решит, в какой форме и когда сообщить о своей вакцинации от коронавируса. Об этом рассказал пресс-секретарь главы государства Дмитрий Песков.\r\n\r\nОн напомнил, что глава государства ранее принял решение вакцинироваться. Для этого было необходимо завершение всех испытательных формальностей для возрастной категории старше 60 лет. На прошлой неделе они завершились. Пока неизвестно, будет ли Путин прививаться публично или же об этом сообщат с помощью пресс-релиза.\r\n\r\n\r\n\"Просто будем ждать решения президента, который сам сообщит в той форме, в которой он хочет, и в то время, в которое он посчитает целесообразным\", – сказал Песков.\r\n\r\n\r\nНа Большой пресс-конференции президент сообщил, что еще не делал прививку от ковида, так как она рассчитана для людей младше 60 лет. Но обязательно это сделает, как только это станет возможным​​​. В субботу министр здравоохранения Михаил Мурашко сообщил, что \"Спутник V\" одобрен для вакцинации людей старше 60 лет. Препарат доказал безопасность и эффективность свыше 90 процентов этого возраста.\r\n\r\n&amp;lt;/ifr mozallowfullscreen webkitallowfullscreen allowfullscreen&amp;gt;",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2505010",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2254235"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2254235"
            }
        ],
        "href": ""
    },
    {
        "title": "\"МанСити\" рискует не сыграть с \"МанЮнайтед\" и \"Челси\" из-за ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"МанСити\" рискует не сыграть с \"МанЮнайтед\" и \"Челси\" из-за ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2504958"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/838/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2504958",
        "published": "Tue, 29 Dec 2020 11:25:00 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            8,
            25,
            0,
            1,
            364,
            0
        ],
        "summary": "\"Манчестер Сити\" близок к переносу предстоящих матчей против \"Манчестер Юнайтед\" и \"Челси\". В составе \"горожан\" вспышка ковида.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Манчестер Сити\" близок к переносу предстоящих матчей против \"Манчестер Юнайтед\" и \"Челси\". В составе \"горожан\" вспышка ковида."
        },
        "yandex_full-text": "Английский футбольный клуб \"Манчестер Сити\" рискует не сыграть в предстоящих по календарю матчах против \"Манчестер Юнайтед\" и \"Челси\". В составе \"горожан\" зафиксирована вспышка ковида, матчи могут перенести.\r\n\r\nНакануне в \"Сити\" было объявлено о нескольких случаях заражения коронавирусом. Как сообщает The Athletic, манкунианцами было сдано семь положительных проб за четыре дня. Из-за этого уже был отложен матч 16-го тура АПЛ против \"Эвертона\".\r\n\r\nТеперь в клубе запланировано дополнительное тестирование. В случае повторного обнаружения новых инфицированных ковидом \"горожанам\" могут запретить проводить тренировки, что может повлечь за собой перенос ближайших матчей.\r\n\r\nВ календари \"Манчестер Сити\" таковыми являются матч премьер-лиги против \"Челси\" (3 января) и встреча Кубка лиги против \"Манчестер Юнайтед\" (6 января).",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2504958"
    },
    {
        "title": "Белоруссия второй в мире начинает массовую вакцинацию от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Белоруссия второй в мире начинает массовую вакцинацию от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2504946"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/975/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2504946",
        "published": "Tue, 29 Dec 2020 10:40:00 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            7,
            40,
            0,
            1,
            364,
            0
        ],
        "summary": "В Белоруссии стартует вакцинация от коронавируса нового типа, первая партия препарата \"Спутник V\" уже доставлена в республику.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Белоруссии стартует вакцинация от коронавируса нового типа, первая партия препарата \"Спутник V\" уже доставлена в республику."
        },
        "yandex_full-text": "Минздрав Белоруссии, Минздрав РФ и Российский фонд прямых инвестиций (РФПИ) объявили о начале вакцинации белорусских граждан от COVID-19 российской вакциной \"Спутник V\". Первая партия препарата сегодня прибыла в республику. Таким образом Белоруссия стала второй в мире после России страной, где население уже массово прививают от коронавируса.\r\n\r\nМинистра здравоохранения республики Дмитрий Пиневич поблагодарил российскую сторону за сотрудничество и сообщил, что в первую очередь прививку смогут сделать медработники, учителя и представители тех профессий, кто много констактирует с людьми.\r\n\r\nВ настоящее время РФПИ вместе с партнерами ведет работу для локализации производства вакцины \"Спутник V\" на территории Белоруссии, сообщает ТАСС.\r\n\r\nРанее президент Белоруссии заявил, что он прививаться от коронавируса не собирается. \"Зараза второй раз не пристает\", – выразил надежду Александр Лукашенко, который уже переболел COVID-19 в легкой форме. При этом он добавил, что вакцинация должна быть только добровольной.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2504946",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2254792"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2254792"
            }
        ],
        "href": ""
    },
    {
        "title": "Американские врачи назвали ранние симптомы ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Американские врачи назвали ранние симптомы ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2504916"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/219/439/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2504916",
        "published": "Tue, 29 Dec 2020 09:22:00 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            6,
            22,
            0,
            1,
            364,
            0
        ],
        "summary": "Американские врачи назвали ранние симптомы коронавируса: тошнота, рвота, диарея и потеря аппетита. Вместе с тем они могут свидетельствовать и о начале других заболеваний – гриппа, мигрени, желудочно-кишечных расстройств или депрессии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Американские врачи назвали ранние симптомы коронавируса: тошнота, рвота, диарея и потеря аппетита. Вместе с тем они могут свидетельствовать и о начале других заболеваний – гриппа, мигрени, желудочно-кишечных расстройств или депрессии."
        },
        "yandex_full-text": "Американские врачи из клиники Майо перечислили ранние симптомы, которые предшествуют респираторным проявлениям коронавируса. Это прежде всего желудочно-кишечные симптомы – тошнота, рвота, диарея и потеря аппетита. Об этом пишет Daily Express.\r\n\r\nПо словам медиков, это не самые распространенные признаки и длиться они могут всего один день. Вместе с тем они могут свидетельствовать и о начале других заболеваний – гриппа, мигрени, желудочно-кишечных расстройств или депрессии. В случае COVID-19 за тошнотой последуют кашель, температура, потеря вкуса и обоняния.\r\n\r\nРанее ученые из Королевского колледжа Лондона среди ранних симптомов ковида называли головную и мышечную боль, слабость, потерю аппетита, диарею, спутанное сознание и сыпь.\r\n\r\nМежду тем во Всемирной организации здравоохранения заявили, что в 2021 году мир столкнется с новыми штаммами коронавируса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2504916"
    }
]