[
    {
        "title": "Смертность от коронавируса в октябре увеличилась вдвое",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Смертность от коронавируса в октябре увеличилась вдвое"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497097"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/340/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497097",
        "published": "Thu, 10 Dec 2020 19:32:00 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            16,
            32,
            0,
            3,
            345,
            0
        ],
        "summary": "Росстат назвал количество погибших от коронавирусной инфекции в октябре 2020 года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Росстат назвал количество погибших от коронавирусной инфекции в октябре 2020 года."
        },
        "yandex_full-text": "Смертность от COVID-19 России в октябре выросла больше, чем в два раза, и составила 22,5 тысяч случаев.\r\n\r\nКак передает \"Интерфакс\", об этом свидетельствуют данные Федеральной службы государственной статистики РФ (Росстат).\r\n\r\nВедомство выделило четыре группы гибели людей с диагностированным ковидом.\r\n\r\nПервая – это коронавирусная инфекция как точная причина смерти. Число таковых в октябре 2020 года составило 11 630 случаев.\r\n\r\nВторая группа – когда предполагается, что COVID-19 стал причиной летального исхода – еще 2266 человек.\r\n\r\nТретья группа – когда ковид повлиял на развитие других болезней и осложнений, приведших к гибели пациента – 1711. Четвертая – коронавирус стал сопутствующим заболеванием, не повлиявшим на кончину человека – 6964 случаев.\r\n\r\nРосстат отмечает, что в сентябре 2-2- года в качестве и основной, и неосновной причины гибели COVID-19 был выявлен у 9798 человек.\r\n\r\nС начала пандемии в РФ зафиксировано 2 569 126 случаев инфицирования коронавирусной инфекцией. Выздоровели 2 033 669 человек, скончались 45 280.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497097"
    },
    {
        "title": "\"Не могу бежать\". Биатлонистка Сливко рассказала о последствиях коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Не могу бежать\". Биатлонистка Сливко рассказала о последствиях коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497111"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/212/521/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497111",
        "published": "Thu, 10 Dec 2020 18:32:00 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            15,
            32,
            0,
            3,
            345,
            0
        ],
        "summary": "Российская биатлонистка Виктория Сливко рассказала о своем самочувствии после того, как переболела коронавирусом. Она призналась, что пока не может бежать. Выручает стрельба.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российская биатлонистка Виктория Сливко рассказала о своем самочувствии после того, как переболела коронавирусом. Она призналась, что пока не может бежать. Выручает стрельба."
        },
        "yandex_full-text": "Российская биатлонистка Виктория Сливко рассказала о своем состоянии после того, как переболела коронавирусом. 26-летняя спортсменка призналась, что ей тяжело дается прохождение трассы. В гонках выручает лишь стрельба.\r\n\r\nВ своем Instagram-аккаунте Сливко опубликовала видео ее тренировки еще до болезни, которое она прокомментировала следующим образом: \"Это моя заключительная тренировка, когда я чувствовала себя еще хорошо. Дальше случилось то, что может случиться с каждым из нас рано или поздно – COVID-19. После него я не могу прийти до сих пор, не мог бежать, вообще\".\r\n\r\n\"Я могу ехать с тренировочной скоростью. Поэтому спасибо моей стрельбе, что меня не приходится искать на коленях в протоколе. Сейчас у меня все хорошо, но пока я не в тех кондициях, чтобы порадовать вас. Мы еще порадуемся моим победам\".\r\n\r\nНапомним, что ковид у Сливко был обнаружен в ноябре и протекал бессимптомно. Из-за болезни биатлонистка не была включена в состав сборной России на стартовые этапы Кубка мира в Контиолахти.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497111"
    },
    {
        "title": "В ближайшие дни перечень вакцинируемых от ковида будет расширен",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В ближайшие дни перечень вакцинируемых от ковида будет расширен"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497091"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/875/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497091",
        "published": "Thu, 10 Dec 2020 18:48:00 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            15,
            48,
            0,
            3,
            345,
            0
        ],
        "summary": "В ближайшие дни Москва расширит список категорий, которые будут вакцинироваться от коронавируса в первую очередь. Об этом мэр Москвы Сергей Собянин заявил в интервью телеканалу \"Россия 24\". Решение о расширении объема вакцинации зависит от объемов поступающей вакцины, подчеркнул столичный градоначальник.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В ближайшие дни Москва расширит список категорий, которые будут вакцинироваться от коронавируса в первую очередь. Об этом мэр Москвы Сергей Собянин заявил в интервью телеканалу \"Россия 24\". Решение о расширении объема вакцинации зависит от объемов поступающей вакцины, подчеркнул столичный градоначальник."
        },
        "yandex_full-text": "Перечень вакцинируемых от коронавируса COVID-19 в Москве в ближайшие дни будет расширен. Это пообещал мэр Москвы Сергей Собянин в эксклюзивном интервью каналу \"Россия 24\". Столичный градоначальник добавил, что будет расширены группы риска, которые включены в список первоочередной вакцинации. Но это зависит от того, какой объем следующей партии вакцины, которую получит Москва.\r\n\r\nТакже мэр Москвы отметил, что пока нет никаких специальных преференций для тех, кто привился. Но московские власти могут рассмотреть вопрос о преференциях для тех, кто уже привился.\r\n\r\nВ Москве с 8 декабря открыта электронная запись на вакцинацию. 20 тысяч москвичей уже записались на прививку, а более 6 тысяч из них уже привились. Москвичи на вакцинацию могут записаться на порталах mos.ru и emias.info, а также по телефону или информационные терминалы в поликлиниках.\r\n\r\nВ первую очередь вакцинируются сотрудники медицинских, образовательных организаций, а также служб экстренного реагирования. При вакцинации при себе надо иметь паспорт, полис обязательного медстрахования, а также справку с места работы, которая подтверждает принадлежность вакцинируемого к группам риска.\r\n\r\nВсего в России привились уже порядка 150 тысяч человек. Как сообщила вице-премьер российского правительства Татьяна Голикова, до конца января будет предоставлено для вакцинации 6,9 миллиона доз \"Спутника V\". Кроме того, до конца недели будет поставлено 7800 доз вакцины \"ЭпиВакКорона\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497091",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248974"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248974"
            }
        ],
        "href": ""
    },
    {
        "title": "Собянин о коронавирусе: ситуация стабильная, но сложная",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Собянин о коронавирусе: ситуация стабильная, но сложная"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2497126"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/680/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2497126",
        "published": "Thu, 10 Dec 2020 18:26:00 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            15,
            26,
            0,
            3,
            345,
            0
        ],
        "summary": "Мэр Москвы Сергей Собянин прокомментировал эпидемиологическую обстановку в городе. По его словам, ситуация стабильная, но сложная. Система здравоохранения, по его словам, работает в напряжении, но власти контролируют ситуацию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мэр Москвы Сергей Собянин прокомментировал эпидемиологическую обстановку в городе. По его словам, ситуация стабильная, но сложная. Система здравоохранения, по его словам, работает в напряжении, но власти контролируют ситуацию."
        },
        "yandex_full-text": "Эпидемиологическая обстановка в Москве стабильная, но сложная – так охарактеризовал ситуацию столичный мэр Сергей Собянин. В целом, как отметил мэр в интервью телеканалу \"Россия 24\", медицина с нынешней нагрузкой справляется.\r\n\r\n\"Количество госпитализаций за прошлую неделю не изменилось по сравнению с предыдущей, остается стабильным​​​. Поэтому можно сказать, что в принципе ситуация более или менее стабильная, – отметил мэр. – Но стабильная на высоком, сложном, тяжелом уровне, при котором вся медицинская система Москвы работает в напряжении\".\r\n\r\nПри этом, как отметил Собянин, все звенья системы здравоохранения выполняют свои функции: и скорая помощь, и амбулаторное звено, КТ-диагностика, ПЦР-диагностика, стационары.\r\n\r\n\"То есть мы с этой ситуацией справляемся\", – заверил Собянин.\r\n\r\nМэр добавил, что среди российских регионов Москва находится на 70-м месте по загруженности \"ковидного\" коечного фонда на 100 тысяч человек. По его словам, ситуация с заболеваемостью COVID-19 в городе не худшая, если сравнивать с регионами.\r\n\r\n\"Количество выявленных больных совсем не означает, что оно идентично количеству заболевших. В Москве создана мощная система лабораторных исследований, поэтому количество выявленных больных достаточно высокое – выше, чем в других регионах\", – пояснил градоначальник.\r\n\r\nСобянин добавил, что в городе наблюдается рост заболеваемости, а следовательно и госпитализаций среди старшего поколения. Он напомнил, что пожилые люди переносят коронавирус тяжелее.\r\n\r\n\"Мы видим, как уже сегодня, в преддверии новогодних праздников, наши бабушки и дедушки проявляют, может быть, излишнюю активность​​​. Их стало больше в магазинах, торговых центрах, и мы видим рост доли заболевших среди старшего поколения\", – сказал мэр, призвав людей старшего возраста беречь себя и оставаться дома.\r\n\r\nМосква одной из первых начала вакцинировать население против коронавируса. Запись на прививки стартовала уже 4 декабря. Первыми вакцину начали получать медики, учителя и работники социальных учреждений. Вакцинацию в других регионах пообещали начать до конца текущей недели.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2497126",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248973"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248973"
            }
        ],
        "href": ""
    },
    {
        "title": "Журналист из Лондона призвал СМИ не сгущать краски в пандемию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Журналист из Лондона призвал СМИ не сгущать краски в пандемию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496998"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/230/068/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496998",
        "published": "Thu, 10 Dec 2020 15:30:00 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            12,
            30,
            0,
            3,
            345,
            0
        ],
        "summary": "Не сгущать краски в период пандемии COVID-19 и не делить жителей Москвы на богатых и бедных призвал российские либеральные СМИ известный российский журналист Олег Кашин, живущий в настоящее время в Лондоне. Свое мнение он высказал в эфире программы \"60 минут\" на телеканале \"Россия 1\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Не сгущать краски в период пандемии COVID-19 и не делить жителей Москвы на богатых и бедных призвал российские либеральные СМИ известный российский журналист Олег Кашин, живущий в настоящее время в Лондоне. Свое мнение он высказал в эфире программы \"60 минут\" на телеканале \"Россия 1\"."
        },
        "yandex_full-text": "Известный российский журналист Олег Кашин, живущий в настоящее время в Великобритании, в эфире программы \"60 минут\" на телеканале \"Россия 1\" призвал российские либеральные СМИ в период пандемии COVID-19 не сгущать краски и не делить жителей Москвы на богатых и бедных.\r\n\r\nКашин прокомментировал мнение телеведущей, политолога и общественного деятеля Анны Монгайт о том, что жизнь на \"депрессивном\" востоке Москвы, в частности, в районе Капотня, где много промышленных зон и автозаторов, является своего рода приговором. Собственным взглядом на жизнь в разных округах столицы в плане экологической безопасности, уровня благосостояния населения и удобства инфраструктуры Монгайт поделилась с журналом \"Москвич\".\r\n\r\n\"Я к чему хочу призвать. Сейчас время суровое, все нервные. Действительно приближается, наверное, самый мрачный Новый год в истории, и нужно всем быть осторожнее. Эти журналисты издания \"Москвич\", чего они добились? Разжигания классовой ненависти, разжигания антисемитизма?! Не надо так!\", – сказал Кашин.\r\n\r\n\r\n\r\nОн призвал российских либеральных журналистов \"писать другие добрые материалы\". По оценке Кашина, \"после марта 2014 года уровень жизни в России немножко съехал, но, конечно, остается несопоставимо выше того, что было в советские годы\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496998",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248868"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248868"
            }
        ],
        "href": ""
    },
    {
        "title": "СМИ: актер Александр Самойлов умер после заражения коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "СМИ: актер Александр Самойлов умер после заражения коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496976"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/670/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496976",
        "published": "Thu, 10 Dec 2020 16:23:00 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            13,
            23,
            0,
            3,
            345,
            0
        ],
        "summary": "9 декабря в Москве скончался актер Александр Самойлов. Сообщалось, что артиста не стало после продолжительной болезни. По некоторым данным, за несколько недель до смерти Александр Владимирович заразился коронавирусом и был госпитализирован с пневмонией.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "9 декабря в Москве скончался актер Александр Самойлов. Сообщалось, что артиста не стало после продолжительной болезни. По некоторым данным, за несколько недель до смерти Александр Владимирович заразился коронавирусом и был госпитализирован с пневмонией."
        },
        "yandex_full-text": "Заслуженный артист России Александр Самойлов умер 9 декабря на 69-м году жизни. СМИ сообщают, что причиной кончины артиста стал коронавирус и его тяжелое течение. Во МХАТе им. Горького, где служил Самойлов, информацию не подтверждают и не опровергают, говоря, что актера не стало после долгой болезни.\r\n\r\nПо некоторым данным, Александр Владимирович заразился коронавирусной инфекцией еще осенью. В начале ноября он почувствовал первые симптомы болезни, затем оказался в больнице с диагнозом \"пневмония\". К середине месяца Самойлова перевели в реанимацию и подключили к аппарату искусственной вентиляции легких. Восстановить его здоровье и спасти актера не удалось.\r\n\r\nПредставители МХАТа им. Горького прокомментировали появившуюся информацию. По заявлению пресс-службы, коллектив не располагает подробностями о смерти Самойлова, так как он не приходил на работу – актеров старшего возраста руководство отправило на изоляцию, передает \"Комсомольская правда\".\r\n\r\nАлександр Владимирович Самойлов – наследник актерской династии и выпускник ГИТИСа. В 1994-м году он пришел во МХАТ Горького, на сцену которого выходил до конца жизни. С участием артиста готовились две премьеры – \"Лавр\" и Вишневый сад\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "культура",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496976"
    },
    {
        "title": "Гинцбург: в России самое большое число в мире привитых от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Гинцбург: в России самое большое число в мире привитых от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496991"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/672/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496991",
        "published": "Thu, 10 Dec 2020 15:49:00 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            12,
            49,
            0,
            3,
            345,
            0
        ],
        "summary": "Полторы сотни тысяч россиян получили вакцину \"Спутник V\". Как сообщил глава Центра имени Гамалеи, где разработали вакцину, Александр Гинцбург, это больше, чем в любом другом государстве.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Полторы сотни тысяч россиян получили вакцину \"Спутник V\". Как сообщил глава Центра имени Гамалеи, где разработали вакцину, Александр Гинцбург, это больше, чем в любом другом государстве."
        },
        "yandex_full-text": "Препаратом \"Спутник V\" на данный момент привиты уже 150 тысяч россиян. Об этом сообщил глава Центра имени Гамалеи, разработавшего вакцину, Александр Гинцбург.\r\n\r\n\"Данный препарат в рамках гражданского оборота на сегодняшний день получили уже более 150 тысяч жителей нашей страны, – сказал ученый в эфире телеканала \"Россия 24\". – Это наибольшее количество вакцинированных препаратом против COVID-19, чем в любой другой стране\".\r\n\r\n8 декабря сообщалось о стартовавшей в России массовой вакцинации против коронавируса. В Москве делать прививки начали еще раньше – 5 декабря. Первыми \"Спутник V\" получают медработники, учителя и работники социальных учреждений. Кроме того, началась вакцинация в армии.\r\n\r\nМинистр здравоохранения Михаил Мурашко пообещал, что после 10 декабря эта вакцина поступит во все регионы страны.\r\n\r\nРоссия первой в мире зарегистрировала вакцину против коронавруса: \"Спутник V\" был зарегистрирован 11 августа. После этого прошел регистрацию препарат научного центра \"Вектор\" \"ЭпиВакКорона\". В данный момент работу над своей вакциной ведет институт имени Чумакова.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496991",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248898"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248898"
            }
        ],
        "href": ""
    },
    {
        "title": "Серые зарплаты и удаленная учеба: омбудсмен рассказала, что волнует людей в период пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Серые зарплаты и удаленная учеба: омбудсмен рассказала, что волнует людей в период пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496985"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/651/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496985",
        "published": "Thu, 10 Dec 2020 15:25:00 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            12,
            25,
            0,
            3,
            345,
            0
        ],
        "summary": "Уполномоченный по правам человека при президенте России Татьяна Москалькова рассказала, с какими вопросами граждане чаще всего обращаются в аппарат омбудсмена во время пандемии коронавируса. По ее словам,множество вопросов вызывают удаленные работа и учеба.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Уполномоченный по правам человека при президенте России Татьяна Москалькова рассказала, с какими вопросами граждане чаще всего обращаются в аппарат омбудсмена во время пандемии коронавируса. По ее словам,множество вопросов вызывают удаленные работа и учеба."
        },
        "yandex_full-text": "В период пандемии коронавируса люди стали чаще обращаться в аппарат уполномоченного по правам человека при президенте России. Как рассказала омбудсмен Татьяна Москалькова, граждан, в частности, волнуют вопросы, связанные с дистанционной работой и учебой.\r\n\r\n\"Сегодня большой поток обращений связан с трудовыми правами и с гражданами, которые остались с детьми из-за того, что школы ушли на дистанционное обучение. Больничный таким людям не дается, если дети здоровы. В то же время на работу они выйти не могут, они не могут оставить детей одних\", – рассказала Москалькова.\r\n\r\nПо ее словам, дистанционной учебой довольны не все. Студентам, особенно работающим, этот формат нравится, в частности, потому что не нужно тратить время на поездки.\r\n\r\n\r\n\"Школьники и родители, конечно, испытывают огромные сложности с дистанционным обучением. В некоторых семьях есть несколько детей, не у каждого персональный компьютер, – констатировала омбудсмен. – Несмотря на то, что государство предприняло беспрецедентные меры помощи в этом отношении, тема не ушла\".\r\n\r\n\r\nВпрочем, вопросы к дистанционному обучению есть и у студентов, точнее, у их родителей, которые продолжают платить за обучение, хотя их дети и не посещают вузы. По мнению Москальковой, в сложившейся ситуации можно было бы предоставить студентам возможность рассрочки оплаты.\r\n\r\n\"Очень важно, чтобы государство поддерживало вузы, а государство их поддерживает, – сказала она. – А те вузы, которые считают, что снизили уровень и качество услуг, они должны сами это оценить и пойти навстречу студенчеству\".\r\n\r\nПо ее словам, одни вузы высказались на эту тему довольно резко, другие готовы поддержать студентов.\r\n\r\n\"Все это надо обобщить и вместе с Министерством высшего образования выработать какие-то рекомендации и общие подходы\", – отметила омбудсмен.\r\n\r\nЧто касается работы в дистанционном формате, то здесь в период пандемии появилась практика выплачивать работникам, вынужденным уйти на удаленку, \"серую\" зарплату.\r\n\r\n\"Появились серые схемы, появились зарплаты в конвертах\", – отметила Москалькова. По ее мнению, ситуацию может изменить принятый 8 декабря закон, предполагающий поправки в Трудовой кодекс. В нем удаленка рассматривается как крайняя мера, рассказала омбудсмен.\r\n\r\n\r\n\"И если человек (дистанционно – ред.) выполняет в полном объеме свои трудовые обязанности, ему должна выплачиваться заработанная плата в полном объеме\", – подчеркнула она.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496985",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248806"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248806"
            }
        ],
        "href": ""
    },
    {
        "title": "Итоги года борьбы с коронавирусом – в новом фильме Наили Аскер-заде \"Опасный вирус. Первый год\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Итоги года борьбы с коронавирусом – в новом фильме Наили Аскер-заде \"Опасный вирус. Первый год\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496900"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/659/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496900",
        "published": "Thu, 10 Dec 2020 13:56:00 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            10,
            56,
            0,
            3,
            345,
            0
        ],
        "summary": "В новом выпуске серии фильмов \"Опасный вирус\" Наиля Аскер-заде рассказывает, как пандемия изменила общество и что ждать от следующего года. Удалось ли найти нулевого пациента в России? Зачем Дмитрий Песков, заболев коронавирусом, собирался писать завещание? И что сейчас происходит в больничных палатах, где лежат люди с опасной инфекцией?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В новом выпуске серии фильмов \"Опасный вирус\" Наиля Аскер-заде рассказывает, как пандемия изменила общество и что ждать от следующего года. Удалось ли найти нулевого пациента в России? Зачем Дмитрий Песков, заболев коронавирусом, собирался писать завещание? И что сейчас происходит в больничных палатах, где лежат люди с опасной инфекцией?"
        },
        "yandex_full-text": "Опасный вирус, который изменил мир, все еще не взят под контроль – общество продолжает жить и сражаться с ним. Как для России прошел первый год борьбы с COVID-19, расскажет новый фильм из цикла \"Опасный вирус\" Наили Аскер-заде. Премьера – в воскресенье, в 23:40, на телеканале \"Россия 1\".\r\n\r\nСобеседниками ведущей станут пресс-секретарь президента РФ Дмитрий Песков, мэр Москвы Сергей Собянин, глава Роспотребнадзора Анна Попова, главный врач больницы в Коммунарке Денис Проценко и другие общественные и политические деятели.\r\n\r\nУдалось ли найти нулевого пациента в России? Зачем Дмитрий Песков, заболев коронавирусом, собирался писать завещание? Что сейчас происходит в больничных палатах, где лежат люди с опасной инфекцией 2020 года? А главное – как пандемия изменила нашу жизнь и как повлияет на общество в следующем году? На эти и другие вопросы ответят члены правительства и крупные промышленники в программе Наили Аскер-заде \"Опасный вирус. Первый год\".\r\n\r\n\"Опасный вирус\" – серия документальных фильмов Наили Аскер-заде о пандемии в России. Уникальные репортажи и интервью с членами ВОЗ, представителями органов власти, независимыми учеными и экспертами в здравоохранении объясняют, что происходит в стране из-за эпидемии, и помогают разобраться в причинах появления нового коронавируса. В предыдущих выпусках – о российских вакцинах и будущем экономики.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496900",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248854"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248854"
            }
        ],
        "href": ""
    },
    {
        "title": "Путин: пандемия изменила отношения между государством и гражданином",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Путин: пандемия изменила отношения между государством и гражданином"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496988"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/659/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496988",
        "published": "Thu, 10 Dec 2020 14:35:00 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            11,
            35,
            0,
            3,
            345,
            0
        ],
        "summary": "Президент России Владимир Путин на встрече с членами СПЧ сообщил, как пандемия коронавируса повлияла на взаимоотношения общества и государства.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент России Владимир Путин на встрече с членами СПЧ сообщил, как пандемия коронавируса повлияла на взаимоотношения общества и государства."
        },
        "yandex_full-text": "Владимир Путин провел сегодня совещание с членами Совета по развитию гражданского общества и правам человека (СПЧ). Глава государства отметил, что миссия организации является чрезвычайно важной и благородной, а также поблагодарил за активное участие в работе над поправками к Конституции РФ. Прямую трансляцию мероприятия вел телеканал \"Россия 24\".\r\n\r\nГоворя о ситуации с распространением коронавируса, президент указал, что пандемия стала непростым испытанием и для России, и для всего мира.\r\n\r\n\"Она подтолкнула к тому, чтобы проанализировать и даже переосмыслить многие ключевые принципы социального общения, отношения между государством и гражданином. Это также приобрело новое измерение\", – пояснил Владимир Путин.\r\n\r\nПо его словам, борьба с вирусом объединила представителей власти, волонтеров и просто неравнодушных и ответственных граждан. При этом люди начали предъявлять новые требования к государству, особенно в реализации прав в здравоохранении, образовании, сохранении персональных данных. Поэтому государству нужно ясное понимание, что необходимо сейчас, профессиональная экспертиза, указал президент. Путин также добавил, что СПЧ уже многое сделал в этом направлении, в том числе представил доклад об опыте эпидемии с точки зрения сохранения прав и свобод гражданина.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496988",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248840"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248840"
            }
        ],
        "href": ""
    },
    {
        "title": "Елизавета Туктамышева справилась с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Елизавета Туктамышева справилась с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496817"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/217/044/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496817",
        "published": "Thu, 10 Dec 2020 11:44:00 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            8,
            44,
            0,
            3,
            345,
            0
        ],
        "summary": "Российская фигуристка Елизавета Туктамышева переболела коронавирусом. Спортсменка планирует принять участие в чемпионате России, который пройдет в Челябинске с 24 по 26 декабря.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российская фигуристка Елизавета Туктамышева переболела коронавирусом. Спортсменка планирует принять участие в чемпионате России, который пройдет в Челябинске с 24 по 26 декабря."
        },
        "yandex_full-text": "Елизавета Туктамышева примет участие в чемпионате России по фигурному катанию. Спортсменка преодолела последствия коронавирусной инфекции.\r\n\r\nЕлизавета пропустила этап Кубка России из-за положительного теста на коронавирус. Но сейчас спортсменка чувствует себя хорошо, о чем сообщила на своей странице в социальной сети.\r\n\r\nЕлизавета Туктамышева выступит на чемпионате России по фигурному катанию, который пройдет в Челябинске. О своем участии в первенстве страны также заявила Алена Косторная. Не сможет выйти на лед Евгения Медведева.\r\n\r\nmozallowfullscreen webkitallowfullscreen allowfullscreen>",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496817",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2246683"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2246683"
            }
        ],
        "href": ""
    },
    {
        "title": "Станислав Поздняков – об Олимпиаде, РУСАДА и победе над вирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Станислав Поздняков – об Олимпиаде, РУСАДА и победе над вирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496720"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/608/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496720",
        "published": "Thu, 10 Dec 2020 06:00:00 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            3,
            0,
            0,
            3,
            345,
            0
        ],
        "summary": "В интервью телеканалу \"Россия 24\" президент Олимпийского комитета России Станислав Поздняков рассказал о грядущих изменениях в числе учредителей РУСАДА, Олимпийских играх в Токио, пандемии коронавируса. Также были затронуты многие другие вопросы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В интервью телеканалу \"Россия 24\" президент Олимпийского комитета России Станислав Поздняков рассказал о грядущих изменениях в числе учредителей РУСАДА, Олимпийских играх в Токио, пандемии коронавируса. Также были затронуты многие другие вопросы."
        },
        "yandex_full-text": "В интервью телеканалу \"Россия 24\" президент Олимпийского комитета России Станислав Поздняков рассказал о летних Олимпийских играх в Токио, грядущих изменениях в числе учредителей РУСАДА, пандемии коронавируса.\r\n\r\n- Станислав Алексеевич, начнем сразу с актуального. Это недавний суд между WADA и РУСАДА, где Олимпийский комитет России был в рамках третьей стороны. И вы в интервью еще в ноябре сказали о том, что довольны позицией Олимпийского комитета России. В чем она заключалась? И почему вы конкретно были довольны?\r\n\r\n- Наша позиция заключалась в том, что подобного рода санкции, если они накладываются на спортсменов, должны носить индивидуальный характер. Любое нарушение антидопинговых правил должно иметь свои имя, фамилию и доказательную базу, как это существует в современном мире. В настоящий момент мы не видим, чтобы подобные санкции носили индивидуальный характер, они носят формальный признак коллективной ответственности. А коллективная ответственность – это вещь, которая неприемлема не только с точки зрения морально-этической, но и с точки зрения юриспруденции. Она отвергается законодательством большинства европейских стран. Совет Европы по этому вопросу тоже имеет конкретную позицию, связанную с неприемлемостью коллективного наказания. Это первый момент. Второй момент – в отношении Олимпийской хартии. В Олимпийской хартии четко прописано, что Олимпийские игры – это соревнования между спортсменами, команды которых формируют национальные Олимпийские комитеты. Коль скоро к Национальному олимпийскому комитету Российской Федерации не было предъявлено никаких обвинений, не было никаких подозрений в отношении разбирательства между WADA и РУСАДА, с нашей точки зрения, не существует никаких объективных причин накладывать санкции на Национальный олимпийский комитет и на команду, формируемую Национальным Олимпийским комитетом. Таким образом наши юристы подробно и четко доказали тезис, что наши спортсмены должны ехать на Олимпийские игры в Токио в 2021 году в соответствии с Олимпийской хартией и вместе со всей атрибутикой, которая должна быть в любой национальной команде. Третья позиция, которая представляется также очень важной. Если вы помните, WADA предполагала необходимость доказывать участникам Олимпийских игр от России свою невовлеченность в какие-либо допинговые скандалы. Таким образом, одно из предложений было, что каждый спортсмен должен предоставить не менее шести проб тестирования и так далее.\r\n\r\nС нашей точки зрения, эти меры являются дискриминационными, поскольку они направлены лишь на спортсменов отдельно взятой страны, отдельно взятого Национального Олимпийского комитета. Безусловно, это нарушает правила равенства между спортсменами, которые выступают на Олимпийских играх. Соответственно, не должно быть таким образом, что одни спортсмены могут быть дискриминированы по своему национальному признаку, что является грубым нарушением Олимпийской хартии.\r\n\r\n- Что касается РУСАДА – эта организация, несмотря на пандемию, выполняла большое количество тестирования спортсменов, но в данный момент по факту осталась без органов управления: ушел в отставку Наблюдательный совет. Вы согласны с тем, что члены Олимпийских комитетов не могут управлять национальными антидопинговыми комитетами?\r\n\r\n- В ближайшее время пройдет общее собрание членов РУСАДА, на котором будут проведены изменения в числе учредителей Российского антидопингового агентства, равно как и будет новый Наблюдательный совет. Тот вакуум в руководстве, который сейчас возник, носит очень непродолжительный характер. Кроме того, исполняющий обязанности генерального директора – достаточно компетентный специалист. Он работает до того момента, пока не пройдут все конкурсные процедуры. С точки зрения работы и операционной деятельности РУСАДА нет какого-то разрыва в этом процессе. Для нас это очень важно, потому что мы, как уходящие учредители, заинтересованы в том, чтобы ни на секунду процесс тестирования, планирования, которым занимается РУСАДА, не прерывался. Что касается вопроса, считаем ли мы, что Национальные Олимпийские комитеты не могут быть учредителями или членами Наблюдательного совета, я отвечу таким образом. Если это касается всех государств – это решение принимается на основе общего консенсуса, когда все страны согласны, безусловно, мы это поддерживаем, как часть большой спортивной семьи. В предыдущие годы существовали попытки поставить некие условия РУСАДА, которые не соответствовали бы другим антидопинговым агентствам. То есть то, что сейчас происходит де-юре с 1 января, пытались имплементировать и на российскую стороны в предыдущие годы. Но, к счастью, в ходе наших переговоров с представителями Всемирного антидопингового агентства мы добились того, что этот процесс должен произойти одновременно во всех антидопинговых агентствах мира.\r\n\r\n- В последнее время в адрес WADA идет много критики со стороны тех стран, которые до этого были как-то солидарны с их позицией. Это Германия, Норвегия, Австралия и другие страны. Но в то же время получается парадоксальная ситуация, потому что WADA должно отстаивать интересы, но их голоса по факту сейчас не имеют никакого значения.\r\n\r\n- Принцип о том, что спортсмены являются корнем и сутью спортивного олимпийского движения, никем нарушаться не должен. В поддержку этих слов хочу сказать, что и WADA, и все международные спортивные федерации, и все национальные олимпийские комитеты в своих управляющих органах имеют представителей спортсменов. Это факт, который сложно сейчас опровергнуть. И в Олимпийском комитете России Софья Великая является как раз представителем спортсменов в исполкоме – в руководящем органе Олимпийского комитета. Такая же ситуация существовала и в WADA. В чем заключалась проблема? Дело в том, что голос спортсменов в WADA был в исполкоме не очень хорошо услышан, потому что представитель комиссии спортсменов в силу каких-то своих политических ориентиров раньше времени покинула свое место в исполкоме этой международной организации, таким образом сама, самостоятельно лишив голоса спортсменов Исполком WADA. То есть это вопрос к бывшему председателю комиссии спортсменов. Но хотел бы сказать, что для нас, для всех участников международного спортивного движения крайне важным является тот факт, чтобы спортсмены были в управляющих органах. И мы сейчас этот тезис продвигаем среди наших национальных общероссийских спортивных федерациях, чтобы в каждой федерации представитель комиссии спортсменов был представлен в главном исполнительном органе. Это очень важно, потому что без прямой коммуникации между руководителями и спортсменами добиться существенного прогресса в управлении любой спортивной организацией невозможно.\r\n\r\n- Сенат США недавно принял закон Родченкова, который, по мнению экспертов, может попросту сломать всю антидопинговую систему, ведь он не распространяется на юрисдикцию США. По-вашему, это нормальная ситуация?\r\n\r\n- Это является, с моей точки зрения, абсолютно неприемлемой вещью. Мы все прекрасно понимаем, что США не дают контролировать международному антидопинговому регулятору большинство коммерческих лиг – национальную хоккейную либо футбольную лигу, баскетбольную и так далее. Студенческие лиги тоже никаким образом не подпадают под влияние WADA. Поэтому возникает парадоксальная ситуация. На примере: один из известных хоккеистов, попавшись на принятии релаксационного допинга, был на четыре года отлучен от участия в международных соревнованиях. В своей же своей же национальной хоккейной лиге он получил лишь несколько игр дисквалификации. Из последнего случая Футбольной национальной лиги – здесь уже тяжелее ситуация. Был применен более тяжелый препарат, увеличивающий мышечную массу. С точки зрения любого спортсмена, который был бы под юрисдикцией WADA, он бы получил четыре года дисквалификации. Здесь спортсмен получил две недели дисквалификации. Таких случаев очень и очень много. Конечно же, вызывает большое недоумение, каким образом можно транслировать, пусть даже под предлогом благих намерений, трансграничные санкции в отношении представителей стран, если ты в свою страну не пускаешь допинг-контролеров иностранцев. США – это единственная страна, которая на свою территорию допинг-офицеров – граждан других стран не пускает. Поэтому, конечно же, это вызывает удивление, и мы не приемлем подобного рода ситуацию.\r\n\r\n- Как вы считаете, как думаете, может, у вас есть какой-то инсайд относительно летних Олимпийских игр в Токио? Потому что сначала – перенос на год, потом не известна информация, пройдут они в итоге или нет, со зрителями или без.\r\n\r\n- Мы, как и все олимпийское движение, настроены на участие в Олимпийских играх. Мы к этому событию готовимся, несмотря на то, что на год по объективным причинам оно задержалось. Мы сейчас встречаем большое количество сложностей в связи с эпидемией. Но, тем не менее, и Организационный комитет игр, и Международные олимпийские комитеты, все НОКи настроены на то, чтобы принять участие в этих Играх. Большой оптимизм внушает начало вакцинации в некоторых странах. Это говорит о том, что к началу Олимпийских игр создадутся условия для полноценного участия всех спортсменов. При этом нужно отметить и особо подчеркнуть, что эта вакцинация не является обязательным для участия в Играх. Это вещь добровольная. Но, тем не менее, мы прекрасно понимаем, что любой спортсмен, который готовится к Играм, в его интересах пройти вакцинацию для того, чтобы накануне, за месяц до Игр, не заболеть и не перечеркнуть четырех- или даже уже пятилетний цикл работы. Поэтому я думаю, наши спортсмены активно примут в этом участие. И мы все будем свидетелями большого праздника победы человечества, победы человеческого разума над болезнью.\r\n\r\n- Понятно, что тема пандемии проходит через все интервью. Я не могу не спросить у вас, как у президента Олимпийского комитета России: удалось ли этой организации сохранить финансирование, ведь есть же обязательства перед спортсменами?\r\n\r\n- Мы очень рады тому, что у нас есть генеральный спонсор – компания \"Газпром\", которая полностью выполняет свои обязательства перед Олимпийским комитетом России. Соответственно, мы готовы полностью выполнять все свои обязательства перед общероссийскими спортивными федерациями и перед спортсменами. Поэтому по этой части у нас полная финансовая стабильность нашей организации, несмотря на то, что ряд наших спонсоров все-таки по объективным причинам сократил объемы финансирования. Но мы с пониманием к этому относимся. На сегодняшний день это норма. И мы должны к этому относиться как к проблемам наших партнеров – с пониманием и с надеждой, что эта ситуация выправится в ближайшем будущем.\r\n\r\n- В сентябре во время исполкома Олимпийского комитета России зашла речь о реформе российского спорта. В частности, вы сказали о том, что некие спортивные федерации работают не лучшим образом. Возможно ли ОКР взять на себя ответственность за эти федерации и наладить как-то их работу?\r\n\r\n- Мы на протяжении последнего времени проводили несколько исследований. Летом провели одну из крупнейших аудиторских кампаний и делали свои собственные опросы для того, чтобы понять уровень финансовой устойчивости общероссийских спортивных федераций в связи с пандемией. Не секрет, что большое количество спонсоров ушли из федераций, некоторые существенно сократили свое финансирование. Существенно сократилось финансирование различных беттинговых компаний. То есть бюджеты федераций очень серьезно просели. Кстати, сейчас говорю не про все федерации. У нас порядка 10 федераций (около 20 процентов федераций) по олимпийским видам спорта имеют стабильное финансирование в связи с тем, что они имеют стабильных и сильных спонсоров, которые полностью выполняют. Но сейчас речь идет о большинстве, которые получили достаточно серьезную пробоину в своих бюджетах и не с должным уровнем могут выполнять, нести расходы по своим уставным обязательствам. Это одна сторона вопроса. Вторая сторона вопроса – мы сейчас очень близки к ситуации, когда международные спортивные федерации и международное спортивное сообщество вводят некие принципы или критерии надлежащего управления. Речь идет о соответствии структуре управления федерации от международной к национальным. Речь идет о прозрачности бюджетов, прозрачности спонсорской поддержки, прозрачности распределения данных средств. То есть очень большой объем, который сейчас является некоей тайной некоторых федераций, все равно со временем будет открыт. Потому что мы все – открытые общественные организации, поэтому здесь нам прятаться не за чем. Третья сторона вопроса – это то, о чем я говорил на совете по физкультуре и спорту при президенте. Это вопрос, связанный с антидопингом и с нашей международной деятельностью. Здесь нам нужно действительно очень серьезно поработать. Мы сегодня видим, что лишь 13 из 52 общероссийских спортивных федераций по олимпийским видам спорта имеют штатных сотрудников по антидопингу. Поверьте, это очень низкая цифра. Мы с ней не можем согласиться и будем работать.\r\n\r\n- Достаточно незаметно пролетели пять лет. И вот оказывается, что уже с 2015 года легкая атлетика – в полнейшем кризисе, без флага, гимна, президенты меняются, суть не меняется. К вам вопрос простой: что делать в этой ситуации?\r\n\r\n- Безусловно, самой важной и существенной претензией со стороны Международной федерации являются изменения антидопинговой культуры в стране. Это вещь, которая не делается в одночасье. Это долгий и не всегда приятный процесс. Но первое – то, что, безусловно, мы должны полностью избавиться от скелетов в шкафу, которые у нас, к сожалению, были. Были и нарушения антидопинговых правил, особенно в легкой атлетике. Это один из самых уязвимых с точки зрения допинга видов спорта. В настоявший момент, я считаю, что наш взор должен быть обращен в первую очередь в региональные спортивные организации для того, чтобы те люди, которые пытаются работать по старинке, что называется, на быстрый результат, были исключены из спортивного и олимпийского движения. В настоящий момент были очень показательны выборы нового президента и президиума Всероссийской федерации легкой атлетики. Мне очень понравилось, что в президиум федерации не вошли те люди, которые так или иначе, пусть даже косвенно, подозревались в нарушениях антидопинговых правил. Это очень показательно. Это говорит о том, что делегаты конференции меняют свое мировоззрение в этом направлении, и, возможно, это поможет нам в среднесрочной перспективе решить проблему с легкой атлетикой. Сейчас, конечно, для нового президента и менеджмента стоит очень большая задача – нужно подготовить четкий и подробный план мероприятий. World Athletics прислала двух своих специалистов в помощь нашим коллегам. И я очень надеюсь, что в указанные сроки эта работа будет проделана, и ее по достоинству оценит World Athletics.\r\n\r\n- И заключительный вопрос, наиболее актуальный, буквально повестка последних дней - это решение Международного олимпийского комитета относительно Олимпийского комитета Белоруссии. Как вы к этому относитесь?\r\n\r\n- Мне сложно комментировать. На самом деле решение исполкома МОК не носит рестриктивный характер для спортсменов, и, с моей точки зрения, это наиболее важный момент. То есть спортсмены смогут спокойно принимать участие на всех соревнованиях, проводимых Международным олимпийским комитетом, международными спортивными федерациями, под своим флагом, со своим гимном, со своей атрибутикой и так далее. Я думаю, что это самое главное, что нужно было прочитать в этом решении.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496720",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248686"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248686"
            }
        ],
        "href": ""
    },
    {
        "title": "Оперштаб: число заболевших ковидом за сутки увеличилось",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперштаб: число заболевших ковидом за сутки увеличилось"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2496837"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/294/000/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2496837",
        "published": "Thu, 10 Dec 2020 11:41:00 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            8,
            41,
            0,
            3,
            345,
            0
        ],
        "summary": "За сутки в России заразились коронавирусом 27,92 тысячи человек. Наиболее высокие показатели заболеваемости отмечены в Москве, Подмосковье и Санкт-Петербурге.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За сутки в России заразились коронавирусом 27,92 тысячи человек. Наиболее высокие показатели заболеваемости отмечены в Москве, Подмосковье и Санкт-Петербурге."
        },
        "yandex_full-text": "В России за минувшие сутки COVID-19 заразились 27,92 тысячи человек. Таковы данные оперштаба по борьбе с распространением коронавируса на четверг, 10 декабря.\r\n\r\nПочти 5,3 тысячи человек (18,9 процента) заболевших переносят коронавирус бессимптомно.\r\n\r\nВ Москве за сутки выявлено 6730 случаев заболевания, за все время пандемии – почти 672 тысячи. В Санкт-Петербурге за сутки прибавилось 3774 тысячи случаев заражения, за все время пандемии их зафиксировано более 163 тысяч. В Подмосковье суточный прирост составил 1351 случай, общее число заболевших за весь период пандемии – 123,6 тысячи. Эти регионы демонстрируют наибольшие показатели заболеваемости.\r\n\r\nЗа все время пандемии в России было зафиксировано почти 2,57 миллиона случаев заражения, выздоровели более 2,03 миллиона человек, скончались 45,28 тысячи. За этот период было сделано более 81 миллиона тестов на коронавирус.\r\n\r\nТемп прироста заболеваемости составляет 1,1 процента, сообщили на портале \"Стопкоронавирус.ру\".\r\n\r\nПо сравнению с 9 декабря, число заразившихся в стране выросло: накануне суточный прирост составлял 26,19 тысячи человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2496837",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248800"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248800"
            }
        ],
        "href": ""
    }
]