[
    {
        "title": "Найден жуткий \"брат\" коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Найден жуткий \"брат\" коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500992"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/838/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500992",
        "published": "Sat, 19 Dec 2020 17:31:00 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            14,
            31,
            0,
            5,
            354,
            0
        ],
        "summary": "В Великобритании выявили около тысячи случаев заражения новым штаммом коронавируса. Мутации обнаружили британские генетики, доклад о результатах исследования был озвучен министром здравоохранения королевства. О новом варианте ковида пока известно немного. Сообщается, что он распространяется быстрее, чем выявленный ранее. Но стоит ли бить тревогу?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Великобритании выявили около тысячи случаев заражения новым штаммом коронавируса. Мутации обнаружили британские генетики, доклад о результатах исследования был озвучен министром здравоохранения королевства. О новом варианте ковида пока известно немного. Сообщается, что он распространяется быстрее, чем выявленный ранее. Но стоит ли бить тревогу?"
        },
        "yandex_full-text": "По миру на этой неделе пролетела тревожная весть: на Туманном Альбионе бушует жуткий \"брат\" COVID-19. В блогах и даже некоторых материалах СМИ мутацию уже окрестили \"COVID-21, намекая на то, что пандемия будет продолжаться и в следующем году, просто обретет, скажем так, новые смыслы. Ситуацию уже прокомментировали в ВОЗ. Правда, по сути ничего о патогене не сказали.\r\n\r\n\"Делает ли это вирус более тяжелым? Позволяет ли это ему легче передаваться? Тяжелее ли его диагностировать? И повлияют ли мутации на эффективность вакцин? Мы пока не знаем ответов на эти вопросы\", – заявил Майк Райан, глава программы ВОЗ по чрезвычайным ситуациям в области здравоохранения.\r\n\r\nТо, что называют новым вариантом вируса – это классический SARS-CoV-2, но с определенным набором мутаций. Акцент британцы делают на двух главных изменениях, затронувших спайк-белок вируса. Первое – в так называемом N-конце последовательности. А второе – в рецептор-связывающем домене, с помощью которого инфекция проникает в клетки человека.\r\n\r\nМутация в N-конце – это делеция или попросту пропажа из цепи двух участков: H-69 и V-70. И, на самом деле, ничего нового в этом нет – такие изменения случались в структуре вируса и раньше, он просто избавляется от лишнего.\r\n\r\nИ это действительно делает его чуточку опаснее. По результатам исследований во Франции установлено, что такая мутация слегка повышает шансы вируса дать ложноотрицательный результат при анализе.\r\n\r\n\"Отдельные делеции, которые сейчас бенефитны, которые укорачивают его геном. То есть даже дают ему небольшой бенефит в скорости размножения. Чем короче геном, тем быстрее вирус размножается. Банальная генетика\", – пояснил Павел Волчков, заведующий лабораторией геномной инженерии МФТИ, вирусолог, иммунолог.\r\n\r\nВторое изменение отмечено в участке N-501, на самом конце спайк-белка. Грубо говоря, одна аминокислота поменялась на другую: аспарагин на тиразин. Такая мутация в коронавирусе вообще одна из самых распространенных. И в теории, как считается, она может ускорить и усилить вирус. Но опять же – ненамного, как говорят эксперты. В конце концов, это всего лишь одна аминокислота из примерно тысячи, из которых состоит спайк-белок.\r\n\r\n\"Понятно, что одна мутация может испортить один конкретный эпитоп, один конкретный антиген для узнавания иммунитета. Но есть еще остальной спайк, и просто так вирус от иммунной системы не уйдет\", – отметил Павел Волчков.\r\n\r\nТак что новым вирусом британскую форму называть все-таки нельзя и существующие вакцины против него должны работать. Пара пропавших аминокислот и одна замененная – слишком мало, чтобы начать всерьез беспокоиться.\r\n\r\n\"Ядренее, чем сегодняшний вирус – маловероятно, что он будет. Для того чтобы появился новый коронавирус, соответственно должны пройти изменения на 10-15%. И тогда новая форма коронавируса имеет пандемический характер\", – подчеркнул Михаил Костинов, заведующий лабораторией вакцинопрофилактики и иммунотерапии НИИ вакцин и сывороток им И. И. Мечникова.\r\n\r\nИ все же новости из Англии в очередной раз напоминают нам о том, что вирус продолжает мутировать. Чем дольше он циркулирует среди людей, тем быстрее протекает его эволюция. Поэтому не исключено, что однажды все-таки может появиться более опасный штамм. Однако бороться с ним будет намного проще, чем с новой инфекцией. К примеру, российская вакцина \"Спутник V\" – векторная, и переделать ее под новую вариацию ковида будет гораздо проще, чем создавать прививку с нуля.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500992",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251797"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251797"
            }
        ],
        "href": ""
    },
    {
        "title": "Россияне продолжают веселиться, несмотря на коронавирус",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россияне продолжают веселиться, несмотря на коронавирус"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2501048"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/241/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2501048",
        "published": "Sat, 19 Dec 2020 18:34:00 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            15,
            34,
            0,
            5,
            354,
            0
        ],
        "summary": "Ситуация с распространением коронавируса в России остается сложной, но, несмотря на это, люди продолжают игнорировать рекомендации Роспотребнадзора и нарушать правила безопасности.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ситуация с распространением коронавируса в России остается сложной, но, несмотря на это, люди продолжают игнорировать рекомендации Роспотребнадзора и нарушать правила безопасности."
        },
        "yandex_full-text": "За последние сутки в России число заразившихся коронавирусом выросло более чем на 28 тысяч человек. Больше всего новых случаев в Москве – почти 6500 и в Санкт-Петербурге – свыше 3700. При этом в обоих мегаполисах, как и во многих регионах, люди продолжают нарушать меры безопасности, несмотря на сложную ситуацию.\r\n\r\nПолный зал, без социальной дистанции и масок. Закрытый концерт \"Машины времени\" на дне рождения крупного уральского бизнесмена. После публикации этого видео и гневной реакции соцсетей участники группы заявили, что меры безопасности соблюдали, а по поводу происходившего в зале — это вопросы к организаторам.\r\n\r\nА вот \"новый поворот\" в деятельности бара \"Квартира\" в Пресненском районе Москвы. Несмотря на запрет работать после 23:00, заведение гостей принимало, и, судя по этим кадрам, с соблюдением санитарных норм дела тут тоже обстояли неважно. Кальяны, напитки, зал – битком. Теперь питейному заведению придется платить штраф, а возможно, и вовсе приостановить работу на срок до 90 суток. Решение будет принимать суд.\r\n\r\n\"По данному адресу было выявлено заведение, где осуществлялся прием гостей после 23:00, что является нарушением указа мэра. За данное правонарушение предусмотрен административный штраф до 300 тысяч рублей либо приостановка деятельности организации\", – разъясняет главный инспектор Объединения административно-технических инспекций города Москвы Сергей Козлов.\r\n\r\nВидео с незаконных концертов появляются в сети едва ли не каждый день. Выступление Басты в Санкт-Петербурге, после которого Ледовый дворец оштрафовали почти на полмиллиона, концерт певицы Юлии Зиверт в Красноярске, рокера Кипелова и рэпера Нилетто в Москве. И это при том, что статистика по заболеваемости по-прежнему тревожная. За прошедшие сутки – плюс 28 тысяч 209. Наибольший прирост – в Москве, Санкт-Петербурге, Московской области.\r\n\r\nМэр Сергей Собянин назвал ситуацию в столице сложной. \"Ситуация остается сложной, и количество больных, которые находятся в стационарах, приближается к 13 тысячам, многие из них болеют тяжело, поэтому надо беречь себя\", – призвал столичный градоначальник.\r\n\r\nПохожая картина – и в Северной столице. \"Сегодня значительное число заболевших находится в тяжелом и среднетяжелом состоянии, а количество свободных коек не соответствует рекомендациям Роспотребнадзора для смягчения ограничительных мер. Поэтому в ближайшие дни снимать ограничения не планируется\", – комментирует ситуацию вице-губернатор Санкт-Петербурге Евгений Елин.\r\n\r\nИ так в большинстве регионов. Меры, связанные с распространением COVID-19, власти намерены как минимум не ослаблять. А в некоторых субъектах не исключают и усиления, например, в Воронежской области, в Калининграде. В Красноярском крае губернатор на днях распорядился ввести новые ограничения, в Свердловской области продлили режим самоизоляции до 18 января.\r\n\r\nВпрочем, есть и оптимистичные заявления. Глава Роспотребнадзора Анна Попова высказала мнение, что к весне эпидемия коронавируса может закончиться. Правда с оговоркой. \"Если мы все постараемся\", – добавила специалист.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2501048",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251813"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251813"
            }
        ],
        "href": ""
    },
    {
        "title": "Врач объяснил, как распознать ковидный кашель",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Врач объяснил, как распознать ковидный кашель"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500995"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/219/439/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500995",
        "published": "Sat, 19 Dec 2020 16:53:00 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            13,
            53,
            0,
            5,
            354,
            0
        ],
        "summary": "Кашель может быть вызван множеством причин, но есть признаки, говорящие в пользу заболевания коронавирусом COVID-19. О некоторых из них рассказал американский врач, доктор медицины Нэйт Фавини.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Кашель может быть вызван множеством причин, но есть признаки, говорящие в пользу заболевания коронавирусом COVID-19. О некоторых из них рассказал американский врач, доктор медицины Нэйт Фавини."
        },
        "yandex_full-text": "У кашля может быть множество причин, в том числе аллергия, простуда или грипп. Однако существуют признаки, говорящие в пользу заболевания COVID-19 у кашляющего пациента.\r\n\r\nНаиболее часто ковидный кашель описывается как сухой, непродуктивный – он не сопровождается отделением мокроты, рассказал порталу Best Life американский врач, доктор медицины Нэйт Фавини. При этом нет ни першения в горле, которое часто говорит об аллергии, ни хрипов. Сухой кашель также может возникать, среди прочего, при аллергии, астме и гастроэзофагеальном рефлюксе.\r\n\r\nВ пользу заболевания ковидом говорит также высокая температура – при обычной простуде или аллергии ее обычно не бывает. Однако самый распространенный симптом новой коронавирусной инфекции – потеря чувства обоняния или вкуса.\r\n\r\nПри этом самый легкий и безошибочный способ определить, от ковида ли вы кашляете – сдать тест на коронавирус. Если у вас кашель, действуйте так, словно у вас COVID-19, советует доктор Фавини: самоизолируйтесь, носите маску и сдайте тест.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500995",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251778"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251778"
            }
        ],
        "href": ""
    },
    {
        "title": "Эпидемия коронавируса может закончиться к весне",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эпидемия коронавируса может закончиться к весне"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500897"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/061/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500897",
        "published": "Sat, 19 Dec 2020 12:22:00 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            9,
            22,
            0,
            5,
            354,
            0
        ],
        "summary": "Глава Роспотребнадзора Анна Попова считает, что эпидемия коронавируса в нашей стране может закончиться к весне. Об этом она заявила в эфире телеканала \"Россия 1\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Глава Роспотребнадзора Анна Попова считает, что эпидемия коронавируса в нашей стране может закончиться к весне. Об этом она заявила в эфире телеканала \"Россия 1\"."
        },
        "yandex_full-text": "Эпидемия коронавируса в России может закончиться к весне или раньше, заявила глава Роспотребнадзора Анна Попова в эфире телеканала \"Россия 1\".\r\n\r\n\"Ну, это закончится к весне, если мы постараемся, то может закончиться и раньше. Зависит сегодня от каждого\", – подчеркнула Попова в фильме Наили Аскер-заде \"Опасный вирус. Первый год\".\r\n\r\nВ свою очередь, министр здравоохранения Михаил Мурашко заявил, что вакцина поможет избавиться от пандемии, однако \"циркуляция вируса, скорее всего, сохранится в определенной степени\".\r\n\r\nПресс-секретарь президента России Дмитрий Песков считает, что пандемия закончится в следующем году. \"Пойдет вакцинация. Во всём мире. Где-то более интенсивно, где-то менее интенсивно. И плюс к этому нарабатывается природная иммунизация населения в каждой стране\", – сказал он. Песков отметил, что при этом даже спустя год с начала пандемии \"вопросов меньше не становится\". \"И врачи, к сожалению, много ответов дать не могут\", – добавил он.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500897"
    },
    {
        "title": "В Штатах установлен очередной ковидный антирекорд",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Штатах установлен очередной ковидный антирекорд"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500904"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/236/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500904",
        "published": "Sat, 19 Dec 2020 14:49:00 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            11,
            49,
            0,
            5,
            354,
            0
        ],
        "summary": "Число случаев заражения коронавирусом в США за последние сутки увеличилось на рекордные 249 709, сообщает университет Джонса Хопкинса",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число случаев заражения коронавирусом в США за последние сутки увеличилось на рекордные 249 709, сообщает университет Джонса Хопкинса"
        },
        "yandex_full-text": "За последние сутки в Америке ковидом заразились 249 709 человек, сообщили в университете Джона Хопкинса. Это новый антирекорд для Штатов: до этого максимальное число инфицированных ковидом было зарегистрировано 17 декабря — более 247 тысяч. Скончались 2814 пациентов с диагностированным ковидом.\r\n\r\nВсего в США с начала эпидемии коронавируса более 17,4 млн случаев заражения. Скончались боле 313 тысяч больных.\r\n\r\nРанее сообщалось, что США одобрили к применению вторую вакцину против коронавируса. С первой – производства Pfizer – с самого начала прививочной кампании возникают проблемы. Несколько человек потеряли сознание вскоре после укола.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500904",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251778"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251778"
            }
        ],
        "href": ""
    },
    {
        "title": "Коронавирус унес жизнь писателя Арбитмана",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус унес жизнь писателя Арбитмана"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500985"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/238/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500985",
        "published": "Sat, 19 Dec 2020 14:01:00 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            11,
            1,
            0,
            5,
            354,
            0
        ],
        "summary": "Русский писатель-фантаст, литературный критик Роман Арбитман умер от COVID-19 на 59-м году жизни. Он создавал иронические детективные романы под псевдонимом Лев Гурский.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Русский писатель-фантаст, литературный критик Роман Арбитман умер от COVID-19 на 59-м году жизни. Он создавал иронические детективные романы под псевдонимом Лев Гурский."
        },
        "yandex_full-text": "Русский писатель-фантаст, литературный критик Роман Арбитман, который творил под псевдонимом Лев Гурский, скончался в возрасте 58 лет. Он умер 18 декабря в Саратове, откуда был родом.\r\n\r\nКак сообщил в своем Facebook литературный критик Александр Архангельский, причиной смерти писателя стал COVID-19.\r\n\r\nПо словам близких покойного, он скончался в ковидном госпитале, пишет саратовское издание Взгляд-инфо.\r\n\r\nРоман Арбитман создавал иронические детективные романы. В частности, по мотивам его произведения \"Перемена мест\" в 1999 году был снят фильм \"Д. Д. Д. Досье детектива Дубровского\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500985"
    },
    {
        "title": "Стало известно, когда от коронавируса начнут прививать детей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Стало известно, когда от коронавируса начнут прививать детей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500954"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/234/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500954",
        "published": "Sat, 19 Dec 2020 13:03:00 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            10,
            3,
            0,
            5,
            354,
            0
        ],
        "summary": "Прививать детей от коронавируса вакциной \"ЭпиВакКорона\" возможно будет после проведения клинических исследований, сообщил директор центра \"Вектор\" Ринат Максютов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Прививать детей от коронавируса вакциной \"ЭпиВакКорона\" возможно будет после проведения клинических исследований, сообщил директор центра \"Вектор\" Ринат Максютов."
        },
        "yandex_full-text": "Решение о вакцинации детей будет приниматься только после серьезных клинических исследований, заявил директор новосибирского центра \"Вектор\" Ринат Максютов в фильме Наили Аскер-заде \"Опасный вирус. Первый год\" телеканала \"Россия 1\".\r\n\r\nЭти возможности рассматриваются уже сейчас, заверил Максютов. Однако прививать детей начнут только после полноценных исследований, которые проведут на детях подросткового возраста. Ученый отметил преимущества вакцины \"ЭпивакКорона\", которую производит центр \"Вектор\". И в первую очередь – ее высочайший профиль безопасности. В частности, вакцина может использоваться для аллергиков и людей с ослабленным иммунитетом.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500954"
    },
    {
        "title": "Искусственное происхождение ковида: мнение глав \"Вектора\" и Центра Гамалеи",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Искусственное происхождение ковида: мнение глав \"Вектора\" и Центра Гамалеи"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500942"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/525/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500942",
        "published": "Sat, 19 Dec 2020 12:51:00 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            9,
            51,
            0,
            5,
            354,
            0
        ],
        "summary": "Новый коронавирус – не техническое изобретение человека, а результат классической вирусной эволюции в природе. Такого мнения придерживаются гендиректор новосибирского центра \"Вектор\" Ринат Максютов и директор Центра имени Гамалеи Александр Гинцбург.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новый коронавирус – не техническое изобретение человека, а результат классической вирусной эволюции в природе. Такого мнения придерживаются гендиректор новосибирского центра \"Вектор\" Ринат Максютов и директор Центра имени Гамалеи Александр Гинцбург."
        },
        "yandex_full-text": "Новый коронавирус – не техническое изобретение человека, а результат классической вирусной эволюции в природе, считает гендиректор новосибирского центра \"Вектор\" Ринат Максютов. Об этом он рассказал в новой серии документального фильма Наили Аскер-заде \"Опасный вирус. Первый год\" на телеканале \"Россия\".\r\n\r\nПо словам вирусолога, подтверждением этого являются найденные в последнее время коронавирусы, которые циркулируют в природе, но не заражают человека, и которые \"отличаются от нового коронавируса не более, чем на 1 процент\".\r\n\r\nСхожего мнения придерживается и директор Центра имени Гамалеи Александр Гинцбург. По его мнению, вирус не надо было создавать искусственно, чтобы он приобрел такие свойства.\r\n\r\n\r\n\"РНК-содержащие вирусы, оболочечные вирусы – они безумно быстро изменяются, – объясняет Гинцбург. – Другое дело, каким он образом проник в нашу человеческую популяцию – случайным образом, естественным образом – то есть, логистика этого процесса. Не берусь говорить, потому что я при этом не присутствовал\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500942"
    },
    {
        "title": "Антитела к коронавирусу могут передаться ребенку с молоком матери",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Антитела к коронавирусу могут передаться ребенку с молоком матери"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500939"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/294/150/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500939",
        "published": "Sat, 19 Dec 2020 12:14:00 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            9,
            14,
            0,
            5,
            354,
            0
        ],
        "summary": "Антитела к коронавирусу кормящая мать может передать ребенку вместе с молоком, заявил глава Центра имени Гамалеи Александр Гинцбург в эфире телеканала \"Россия 1\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Антитела к коронавирусу кормящая мать может передать ребенку вместе с молоком, заявил глава Центра имени Гамалеи Александр Гинцбург в эфире телеканала \"Россия 1\"."
        },
        "yandex_full-text": "Антитела к коронавирусу могут передаться грудному ребенку с молоком матери, заявил директор Центра имени Гамалеи Александр Гинцбург в эфире телеканала \"Россия 1\".\r\n\r\n\"Мать, кормящая грудью, соответственно, у которой есть антитела, безусловно, их может передать новорожденному младенцу\", – сообщил Гинцбург в фильме Наили Аскер-заде \"Опасный вирус. Первый год\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500939"
    },
    {
        "title": "США закрывают два генконсульства в России не из-за коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "США закрывают два генконсульства в России не из-за коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500935"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/213/158/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500935",
        "published": "Sat, 19 Dec 2020 11:47:00 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            8,
            47,
            0,
            5,
            354,
            0
        ],
        "summary": "Ранее в Госдепе США рассказали, что генконсульство во Владивостоке закроется постоянно, а в Екатеринбурге – временно.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ранее в Госдепе США рассказали, что генконсульство во Владивостоке закроется постоянно, а в Екатеринбурге – временно."
        },
        "yandex_full-text": "Посольство США в России опровергло предположения, что работа американских генеральных консульств во Владивостоке и Екатеринбурге остановлена из-за сложной ситуации с распространением коронавируса в РФ.\r\n\r\nРешение не связано с пандемией COVID-19, заявили РИА Новости в посольстве, хотя она может осложнить выполнение плана по оптимизации работы американских дипломатов в России.\r\n\r\nРанее в Госдепе США рассказали, что генконсульство во Владивостоке закроется постоянно, а в Екатеринбурге – временно.\r\n\r\nЗеркальных мер по отношению к российским дипломатам в США не планируется.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500935",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251757"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251757"
            }
        ],
        "href": ""
    },
    {
        "title": "Коэффициент распространения коронавируса в РФ опять растет",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коэффициент распространения коронавируса в РФ опять растет"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500916"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/441/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500916",
        "published": "Sat, 19 Dec 2020 11:08:00 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            8,
            8,
            0,
            5,
            354,
            0
        ],
        "summary": "В России за сутки выявлено 28 209 новых случаев коронавируса COVID-19. У 18,8 процента новых инфицированных не было клинических проявлений болезни.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России за сутки выявлено 28 209 новых случаев коронавируса COVID-19. У 18,8 процента новых инфицированных не было клинических проявлений болезни."
        },
        "yandex_full-text": "В России за последние сутки выявлено 28 209 новых случаев коронавируса COVID-19 в 85 регионах. Полностью выздоровело в стране за это время 26 109 человека, а 585 пациентов с коронавирусом скончались.\r\n\r\nЛидерами по количеству выявленных за сутки случаев нового коронавируса стали Москва – 6459, Санкт-Петербург – 3754, Московская область – 1514, Нижегородская область – 502, и Свердловская область – 405. У 18,8 процента новых инфицированных не было клинических проявлений болезни, сообщает телеграм-канал оперативного штаба Москвы.\r\n\r\nВсего на 19 декабря в России выявлено 2 819 429 случаев новой коронавирусной инфекции в 85 регионах страны. За весь период выздоровели 2 254 742 человека, зафиксировано 50 347 летальных исходов.\r\n\r\nКоэффициент распространения новой коронавирусной инфекции в РФ увеличился до 1,01, а в Москве – до 1,03, передает ТАСС. В столице этот показатель превысил единицу впервые с 14 декабря, а в стране – впервые с 15 декабря.\r\n\r\nКоэффициент распространения коронавируса показывает, сколько человек в среднем успевает заразить один инфицированный до его изоляции. В Санкт-Петербурге этот показатель пятый день подряд равен 1. В Нижегородской и Ростовской областях коэффициент составил 1,01, в Воронежской и Свердловской – 1,02, а в Подмосковье – 1,04.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500916",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2251716"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2251756"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251716"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2251756"
            }
        ],
        "href": ""
    },
    {
        "title": "Больные коронавирусом погибли из-за пожара кислородного оборудования",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Больные коронавирусом погибли из-за пожара кислородного оборудования"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2500864"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/227/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2500864",
        "published": "Sat, 19 Dec 2020 09:59:00 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            6,
            59,
            0,
            5,
            354,
            0
        ],
        "summary": "Восемь человек стали жертвами пожара, возникшего в отделении интенсивной терапии после возгорания неисправного оборудования для подачи кислорода – ЧП произошло субботним утром в больнице на юге Турции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Восемь человек стали жертвами пожара, возникшего в отделении интенсивной терапии после возгорания неисправного оборудования для подачи кислорода – ЧП произошло субботним утром в больнице на юге Турции."
        },
        "yandex_full-text": "В отделении интенсивной терапии одной из больниц города Газиантеп, расположенного в южной части Турции, погибли восемь пациентов в возрасте от 56 до 85 лет, лечившихся от коронавируса.\r\n\r\nКак сообщает издание Habertürk, ранним утром в субботу, 19 декабря, в реанимации загорелось оборудование для подачи кислорода. Прибывшие пожарные оперативно справились с возгоранием, однако без жертв не обошлось.\r\n\r\nИзвестно, что семь человек скончались на месте, еще один пострадавший умер при транспортировке в другую клинику.\r\n\r\nЕще 11 человек, находившиеся в отделении, где произошло ЧП, благополучно размещены в ближайших лечебных учреждениях.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2500864"
    }
]