[
    {
        "title": "\"Написал сообщение\": Сумишевский вспомнил, как бросил первую жену",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Написал сообщение\": Сумишевский вспомнил, как бросил первую жену"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577004"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/640/2.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/639/0.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/641/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577004",
        "published": "Fri, 18 Jun 2021 10:07:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            7,
            7,
            0,
            4,
            169,
            0
        ],
        "summary": "Ярослав Сумишевский впервые стал отцом в 18 лет, на молодость пришелся и его первый брак с избранницей Светланой. Он закончился, когда певец встретил другую – любимую женщину Наталью. Как распалась его семья, исполнитель рассказал в эфире канала \"Россия 1\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ярослав Сумишевский впервые стал отцом в 18 лет, на молодость пришелся и его первый брак с избранницей Светланой. Он закончился, когда певец встретил другую – любимую женщину Наталью. Как распалась его семья, исполнитель рассказал в эфире канала \"Россия 1\"."
        },
        "yandex_full-text": "В программе \"Судьба человека\" Ярослав Сумишевский рассказал о двух любимых женщинах, Светлане и Наталье. Первая жена подарила мужчине дочь Ксюшу, но брак сохранить не удалось. Как распалась его первая семья, артист вспомнил в эфире канала \"Россия 1\".\r\n\r\nСветлану Ярослав Сумишевский встретил в Южно-Сахалинске. Он работал певцом в ресторане, его будущая супруга – барменом. У пары родился ребенок, когда исполнителю было 18 лет. У молодых родителей не было ни денег, ни собственной квартиры – приходилось жить в студенческом общежитии. Ради карьеры Ярослав решился на переезд в Москву, супруга последовала за ним. Дочку паре пришлось оставить родителям. \"Она даже бабушку мамой стала называть\", – поделился Сумишевский.\r\n\r\nВ столице мужчина добился не только славы, но и встретил любовь – вторую спутницу Наталью. Знакомство произошло в 2009-м, когда женщина организовывала концерт Ярослава в одном из ресторанов. После совместной работы с певцом женщина предложила устроить Сумишевскому фотосессию, общение пары продолжилось. Вместе они пережили тяжелый период – смерть мамы Ярослава от онкологического заболевания.\r\n\r\nСумишевский понял, что больше не любит Светлану и решился на разрыв с первой женой.\r\n\r\n\r\n\"Сложно было сказать это с глазу на глаз. Я понимал ее реакцию. Я написал это в сообщении, когда ее не было дома, собрал вещи и ушел\", – признался Ярослав.\r\n\r\n\r\nЭкс-жена Сумишевского осталась в Москве. Первое время Ярославу и Светлане было сложно общаться, ведь женщина все еще любила артиста. С годами чувства превратились в приятельские, и сейчас бывшие супруги продолжают поддерживать отношения. \"Я купил квартиру ей и дочке. Мы общаемся, все хорошо\", – поделился Ярослав.\r\n\r\nРанее в программе мужчина рассказал о страшной аварии, унесшей жизнь его возлюбленной Натальи.\r\n\r\nБольше интересных новостей – в нашем Instagram и Telegram-канале @smotrim_ru.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577004"
    },
    {
        "title": "В России создают цифровую экосистему для военных",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России создают цифровую экосистему для военных"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577039"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/315/289/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577039",
        "published": "Fri, 18 Jun 2021 10:06:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            7,
            6,
            0,
            4,
            169,
            0
        ],
        "summary": "Для российских военных и членов их семей создают цифровую экосистему, включающую безопасные отечественные смартфоны и приложения. Над проектом под названием \"Кварц\" работают в военном технополисе \"Эра\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Для российских военных и членов их семей создают цифровую экосистему, включающую безопасные отечественные смартфоны и приложения. Над проектом под названием \"Кварц\" работают в военном технополисе \"Эра\"."
        },
        "yandex_full-text": "Работы по созданию цифровой экосистемы для военнослужащих и их семей, включающую защищенные отечественные смартфоны и приложения, ведутся Минобороны России в военном технополисе \"Эра\".\r\n\r\nОб этом сообщает ТАСС со ссылкой на заместителя руководителя Департамента информационных систем Минобороны генерал-майора Александра Осадчука. Он рассказал журналистам информагентства в ходе выставки \"Связь-2021\", что ведомство ведет эксперименты по созданию защищенного смартфона на мобильной платформе \"Аврора\". Эта операционка для смартфонов основана на Sailfish OS и принадлежит \"Ростелекому\".\r\n\r\nПо словам Осадчука, защищенный смартфон сможет работать в различных режимах, в том числе в таких, которые обеспечат безопасную связь. Кроме того, разрабатываются мобильные приложения для повседневной деятельности на территории воинских частей, предназначенные военнослужащим и членам их семей.\r\n\r\nПроект разрабатывается под названием \"Кварц\", рассказал Остапчук. Он включает систему \"Паспорт\" обеспечивающую военнослужащим доступ военнослужащего к тем данным, которые ему нужны в повседневной жизни.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "оборона",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577039"
    },
    {
        "title": "Минсельхоз предложил завозить мигрантов чартерными поездами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Минсельхоз предложил завозить мигрантов чартерными поездами"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577051"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/316/846/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577051",
        "published": "Fri, 18 Jun 2021 09:49:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            49,
            0,
            4,
            169,
            0
        ],
        "summary": "Министерство сельского хозяйство предложило новый способ снижения издержек и борьбы с ростом цен.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Министерство сельского хозяйство предложило новый способ снижения издержек и борьбы с ростом цен."
        },
        "yandex_full-text": "Минсельхоз предложил привозить рабочих из Среднеазиатских республик чартерными поездами. В России с прошлого года не хватает рабочих мигрантов – и на стройках, и в сельском хозяйстве. Завозить мигрантов самолетами дорого – мигранты и сами не хотят тратить деньги на дорогие авиабилеты: после этого остается маленький доход. Лучше заказывать целые пассажирские составы для трудовых мигрантов – предложили в Минсельхозе. Это решение поможет восполнить недостаток рабочих и на полях, и на стройках, снизить издержки. В итоге приостановит рост и инфляция.\r\n\r\nМинсельхоз совместно с ОАО \"РЖД\" уже обсуждают детали запуска чартерных поездов для ввоза сезонных рабочих из соседних стран для российского АПК, сообщило издание \"Коммерсант\". Сельхозпроизводители и регионы смогут подавать коллективные заявки на организацию железнодорожных рейсов. Всего в 2021 году на поля планировалось привлечь к сезонным работам 38,2 тысячи рабочих из соседних стран.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577051",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2250609",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2250609"
            }
        ],
        "href": ""
    },
    {
        "title": "Гинцбург отказался модифицировать \"Спутник V\" под индийский штамм",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Гинцбург отказался модифицировать \"Спутник V\" под индийский штамм"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577049"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/486/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577049",
        "published": "Fri, 18 Jun 2021 09:54:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            54,
            0,
            4,
            169,
            0
        ],
        "summary": "Менять состав вакцины слишком затратно, легче ревакцинироваться, чтобы поддерживать высокий уровень антител.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Менять состав вакцины слишком затратно, легче ревакцинироваться, чтобы поддерживать высокий уровень антител."
        },
        "yandex_full-text": "Состав вакцины \"Спутник V\" из-за распространяющегося по миру индийского штамма менять не будут. По словам директора Центра имени Гамалеи Александра Гинцбурга, это не целесообразно.\r\n\r\n\"Создавать новую вакцину при нашей регуляторике довольно долго. Научная часть займет 10 дней, а регуляторика – три-четыре месяца. За это время вирус мутирует, и придет еще какой-то штамм. Поэтому при той картине мутационной активности SARS-CoV-2 заниматься созданием вакцин под новые штаммы дело неблагодарное\", – заявил Гинцбург газете \"Известия\".\r\n\r\nПо словам Гинцбурга, чтобы противостоять новому штамму, нужно держать высокий уровень антител с помощью вакцины \"Спутник V\". А когда антитела начнут снижаться, то ревакцинироваться \"Спутником Лайт\".\r\n\r\nВ России разработаны 4 вакцины от коронавируса. Это \"Спутник V\", \"Спутник Лайт\", \"ЭпиВакКорона\" и \"КовиВак\".\r\n\r\nДиректор Центра “Вектор”, разрабатывающего “ЭпиВакКорону” заявил, что после 9 месяцев со дня вакцинации у половины добровольцев, получивших вакцину, антител не обнаружили.\r\n\r\nСитуация с ковидом в России в последнее время ухудшилась. Власти Москвы объявили об обязательной вакцинации работников сферы услуг.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577049"
    },
    {
        "title": "Вакцинация или увольнение: рестораторов обязали привить своих сотрудников",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцинация или увольнение: рестораторов обязали привить своих сотрудников"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577032"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/086/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577032",
        "published": "Fri, 18 Jun 2021 09:54:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            54,
            0,
            4,
            169,
            0
        ],
        "summary": "В Москве будут вакцинированы не менее 60 процентов сотрудников кафе и ресторанов. Отказавшимся от прививки грозит увольнение. Других вариантов нет: если эти сотрудники продолжат работать и при этом так и не вакцинируются, то заведениям грозят в лучшем случае штрафы, в худшем – закрытие.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Москве будут вакцинированы не менее 60 процентов сотрудников кафе и ресторанов. Отказавшимся от прививки грозит увольнение. Других вариантов нет: если эти сотрудники продолжат работать и при этом так и не вакцинируются, то заведениям грозят в лучшем случае штрафы, в худшем – закрытие."
        },
        "yandex_full-text": "Столичные власти и представители ресторанного бизнеса начали диалог в связи с требованием вакцинировать в ближайший месяц не менее 60 процентов сотрудников кафе, баров, ресторанов из-за серьезного роста заболеваемости. Пока вопрос ставится так, что работников, которые откажутся от прививки, могут и уволить.\r\n\r\nВ Москве ввели обязательную вакцинацию против коронавируса не менее 60% работников сферы услуг. Столичный мэр Сергей Собянин накануне на встрече с рестораторами заявил, что без такой меры при нынешней эпидемиологической ситуации не обойтись.\r\n\r\n\r\n\"Было принято санитарным врачом Москвы решение об обязательной вакцинации. В первую очередь, это сфера услуг, торговли, быстрого питания. Я вам скажу, что это непростое решение, очень, – признался мэр. – Тем не менее мы понимаем, что без быстрой массовой вакцинации нам сбить эту волну не удастся\".\r\n\r\n\r\nПо оценкам столичных властей, к 15 августа таким образом должны быть привиты около 2 миллионов москвичей. При этом, по их данным, за последние полгода вакцинировались более полутора миллиона жителей столицы.\r\n\r\nВыполнение работодателями прививочного плана начнут проверять уже 15 июля. Штраф за несоблюдение предписаний для индивидуальных предпринимателей составит до 50 тысяч рублей, для организаций – до 300 тысяч. Повторные нарушения могут повлечь санкции в размере до 1 миллиона рублей либо приостановку работы почти на три месяца.\r\n\r\nПредприниматели обеспокоены, что не смогут заставить сотрудников вакцинироваться и будут вынуждены с ними расстаться. А это, по мнению участников рынка, усложнит и так непростую ситуацию с рабочей силой. И здесь стоит еще один острый вопрос: вакцинация трудовых мигрантов, занятых в сфере услуг.\r\n\r\n\r\n\"Бизнес волнуется, потому что стоит вопрос по мигрантам. Мигрантам пока запрещено прививаться. У нас много работают людей не граждан РФ, особенно на стройках и в ресторанном бизнесе. Нужно разрешать им делать прививки тоже. Они тоже должны быть привиты, если они находятся в России\", – уверен уполномоченный при президенте РФ по защите прав предпринимателей Борис Титов.\r\n\r\n\r\nСтоличный бизнес, реагируя на сложившуюся ситуацию, тоже генерирует идеи. Одну из инициатив озвучили на той самой встрече с мэром. Рестораны и фудкорты в виде эксперимента готовы создать так называемые свободные от коронавируса зоны. Туда будут пускать посетителей только по паспортам и QR-кодам с информацией о прививке.\r\n\r\n\r\n\"Это предложение просто провести эксперимент. Мэрия ушла думать, посмотрим, если разрешат, возможно кто-то захочет провести такой эксперимент и возможно будет какой-то эффект, – говорит вице-президент Федерации рестораторов и отельеров России Сергей Миронов. – Но для каких-то предприятий это будет решением вопроса, для тех же ночных клубов, которые в принципе закрыты и не могут работать, у них будут хоть какие-то гости\".\r\n\r\n\r\nПод обязательную вакцинацию попадают и водители такси. Крупнейшие агрегаторы заявили, что поддерживают все возможные меры, которые обеспечивают безопасность пассажиров и прорабатывают механизмы соблюдения требований.\r\n\r\n\r\n\"Мы уже активно участвуем в этом процессе и помогаем нашим партнерам. Опыт предыдущих волн пандемии показывает, что такси является социально значимым видом транспорта, который помогает снижению распространения вируса, это очень важно сохранить доступность такси для населения. Крупные онлайн-сервисы объединили усилия, мы находимся на связи с властями. Тем водителям, которые прошли вакцинацию \"Яндекс.Такси\" окажут дополнительную поддержку\", – представитель Яндекс Go Алексей Бирюков.\r\n\r\n\r\nПервым российским регионом, который объявил о введении обязательной вакцинации работников, стала Якутия. Ее примеру последовала не только Москва. Сразу несколько субъектов применили эту меру. В их числе Московская и Кемеровская области, а также Сахалин. Об этом накануне на заседании координационного совета по борьбе с коронавирусом заявил премьер-министр Михаил Мишустин.\r\n\r\n\r\n\"Это позволит не только защитить людей, но и не приостанавливать работу предприятий. Важно не допустить, чтобы сфера услуг становилась точкой распространения инфекции. Рассчитываю, что бизнес понимает, насколько необходима вакцинация, чтобы обезопасить и сотрудников, и клиентов\", – заявил Михаил Мишустин.\r\n\r\n\r\nВ Башкирии местные власти обязательную вакцинацию для работников не стали вводить. Решили пока применять другие меры. К примеру, с 21 июня посещать спортзалы и учреждения культуры смогут только люди, у которых есть сертификат о вакцинации или справка о наличии антител. Об этом заявил накануне глава региона.\r\n\r\nВ Москве и Подмосковье, которые на сегодня лидеры по количеству заболевших коронавирусом, такие решения едва ли смогли бы выправить ситуацию, считают эксперты. По данным Роспотребнадзора, на эти субъекты вместе с Санкт-Петербургом в среднем приходится 60 процентов суточного прироста заболевших.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577032"
    },
    {
        "title": "Россияне во время пандемии сэкономили на заграничном отдыхе $35 млрд",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россияне во время пандемии сэкономили на заграничном отдыхе $35 млрд"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577052"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/015/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577052",
        "published": "Fri, 18 Jun 2021 09:53:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            53,
            0,
            4,
            169,
            0
        ],
        "summary": "Пандемия коронавируса и ограничения на передвижение по миру \"помогли\" россиянам сэкономить деньги на зарубежном туризме, сообщает Банк России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пандемия коронавируса и ограничения на передвижение по миру \"помогли\" россиянам сэкономить деньги на зарубежном туризме, сообщает Банк России."
        },
        "yandex_full-text": "Россияне с марта 2020 г. \"сэкономили\" на зарубежном туризме $35 млрд, сообщает Банк России. Оценка основана на статистике импорта услуг за 2019 г.\r\n\r\nПо данным Всемирной туристической организации, расходы россиян на выездной туризм составили в 2016-2019 гг. от 2,2% до 2,4% ВВП России. Таким образом, с учетом курса рубля россияне с марта 2020 г. могли бы потратить на зарубежный отдых 3,2 трлн руб., отмечает \"Российская газета\".\r\n\r\nЕсли режим закрытых границ сохранится до конца года, то расчетная сумма может вырасти на 1,5-2 трлн руб.\r\n\r\nПо оценке ЦБ, \"сэкономленные\" на поездках за рубеж деньги пошли на внутреннее потребление и сбережения. Россияне со второй половины 2020 г. направляют средства преимущественно на потребление.\r\n\r\nВ России существенно выросли продажи непродовольственных товаров, в том числе бытовой техники, автомобилей и стройматериалов, что привело к ускорению роста цен.\r\n\r\nПовышение ключевой ставки и ставок по депозитам приведут к тому, что граждане начнут больше сберегать, полагает ЦБ.\r\n\r\nОграничения на выезд \"оставят\" в стране $25 млрд (примерно 2 трлн руб.). Россияне тратят эти деньги на покупку жилья, товаров длительного пользования, отдых в России.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577052"
    },
    {
        "title": "Умер почетный президент \"Ювентуса\" Бониперти",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Умер почетный президент \"Ювентуса\" Бониперти"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577053"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/647/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577053",
        "published": "Fri, 18 Jun 2021 09:49:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            49,
            0,
            4,
            169,
            0
        ],
        "summary": "На 93-м году ушел из жизни почетный президент \"Ювентуса\" Джампьеро Бониперти. Причиной смерти стала сердечная недостаточность.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На 93-м году ушел из жизни почетный президент \"Ювентуса\" Джампьеро Бониперти. Причиной смерти стала сердечная недостаточность."
        },
        "yandex_full-text": "Почетный президент \"Ювентуса\" Джампьеро Бониперти умер в возрасте 92 лет. О смерти экс-форварда сборной Италии сообщила пресс-служба туринского клуба. 4 июля ему должно было исполниться 93 года.\r\n\r\nВ составе \"Старой синьоры\" Бониперти выступал с 1946 по 1961 год, проведя 459 официальных матчей. Вместе с \"Ювентусом\" он стал пятикратным чемпионом страны и двукратным обладателем Кубка Италии.\r\n\r\nПосле завершения профессиональной карьеры Бониперти работал на различных руководящих должностях в туринском клубе.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577053"
    },
    {
        "title": "Не ходит вокруг да около: президент Швейцарии назвал ценное качество Путина",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Не ходит вокруг да около: президент Швейцарии назвал ценное качество Путина"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576998"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/298/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576998",
        "published": "Fri, 18 Jun 2021 09:28:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            28,
            0,
            4,
            169,
            0
        ],
        "summary": "Президент Швейцарии Ги Парлемен поделился мнением о встрече с Владимиром Путиным и назвал качества, которые его больше всего впечатлили.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент Швейцарии Ги Парлемен поделился мнением о встрече с Владимиром Путиным и назвал качества, которые его больше всего впечатлили."
        },
        "yandex_full-text": "Президент Швейцарии Ги Парлемен оценил прямоту Владимира Путина и то, что российский лидер предпочитает сразу переходить к делу. Двусторонняя встреча лидеров стран прошла 16 июня в рамках саммита Россия – США.\r\n\r\n\"У президента Путина есть качество, которое я ценю: он не ходит вокруг да около, а сразу переходит к делу и доносит свои мысли. Он слушает и отвечает\", – поделился впечатлениями президент Швейцарии.\r\n\r\nПарлемен отметил, что на встрече они обменялись мнениями в исключительно приятной атмосфере. По его наблюдениям, Владимир Путин не любит чрезмерный протокол и всего того, что называется декорумом, и стремится сразу переходить к сути.\r\n\r\nПарлемен наблюдал первые минуты общения Владимира Путина и Джо Байдена на пороге виллы Ла Гранж. По его словам, он “тут же почувствовал, что между ними, между людьми, все идет нормально\".\r\n\r\nВстреча Путина и Байдена прошла в Женеве 16 июня. Переговоры длились более 4 часов. Потом Владимир Путин встретился с президентом Швейцарии.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576998"
    },
    {
        "title": "\"Яндекс\" запустил нейросеть \"Балабоба\", генерирующую связные тексты",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Яндекс\" запустил нейросеть \"Балабоба\", генерирующую связные тексты"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577023"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/644/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577023",
        "published": "Fri, 18 Jun 2021 09:26:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            26,
            0,
            4,
            169,
            0
        ],
        "summary": "\"Яндекс\" позволил пользователям интернета взаимодействовать с разработанной специалистами компании нейросетевой языковой моделью YaLM. Она обучена на текстах из интернета и может создавать осмысленные тексты — достаточно ввести одно или несколько слов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Яндекс\" позволил пользователям интернета взаимодействовать с разработанной специалистами компании нейросетевой языковой моделью YaLM. Она обучена на текстах из интернета и может создавать осмысленные тексты — достаточно ввести одно или несколько слов."
        },
        "yandex_full-text": "\"Яндекс\" выпустил в интернет нейросеть, генерирующую связные тексты. Она использует разработанную командой поисковика языковую модель YaLM (Yet another Language Model), аналогичную известной GPT-3 компании Open AI.\r\n\r\nДоступный на сайте интерфейс для взаимодействия с YaLM в \"Яндексе\" назвали \"Балабоба\". Он позволяет написать слово или фразу, на основе которой будет сгенерирован текст. Реализовать задачу можно по-разному, выбирая стилистику — от телевизионного репортажа или рекламного слогана до тоста, гороскопа или поговорки.\r\n\r\n\r\n\r\nКак и аналогичные языковые модели, YaLM работает, генерируя каждое последующее слово в предложении. Заложенные в \"Балабобе\" параметры — их 3 миллиарда — помогают выстраивать не нарушающие правил русского языка тексты и подбирать слова так, чтобы фразы получались осмысленными. Всего же YaLM может использовать до 13 миллиардов параметров.\r\n\r\nДля сравнения, в полной версии модели GPT-3 могут потенциально применяться до 175 миллиардов параметров машинного обучения. GPT-3 умеет генерировать диалоги персонажей в играх и правдоподобные комментарии в соцсетях, разгадывать анаграммы, придумывать бизнес-идеи, сочинять эссе, песни, стихи и даже подражать стилю автора. Базу для GPT-3 составили полная англоязычная \"Википедия\", открытая библиотека Common Crawl и другие наборы данных.\r\n\r\nОбучали \"Балабобу\" на терабайтах доступных поисковику \"Яндекса\" текстовых данных из Интернета — \"Википедии\", новостных статьях, книгах, а также открытых записях пользователей соцсетей и форумов. При этом создатели нейросети отмечают, что для придания текстам \"Балабобы\" определенного стиля нейросеть достаточно было обучить в каждом случае на небольшом — от пяти до нескольких десятков — количестве примеров.\r\n\r\n\r\n\r\nВ \"Яндексе\" предупреждают: \"нейросеть не знает, что говорит\", и может генерировать и \"очень странные тексты\". Поэтому призывают пользователей \"быть разумными\" и перед публикацией результата рекомендуют убедиться, что созданный нейросетью текст никого не обижает и, появившись в интернете, не нарушит закон. При этом на всякий случай \"Балабоба\" \"не принимает запросы на острые и чувствительные темы вроде политики или религии\".\r\n\r\nВ начале июня о создании аналогичного \"нейросетевого писателя\" — причем, \"мощнейшего в мире\", заявили в Китае. Нейросеть Wu Dao 2.0 обучили на 1,75 триллиона параметров. Китайская нейросеть умеет делать все то же самое, что и GPT-3, только быстрее, точнее и разнообразнее.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "технологии",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577023"
    },
    {
        "title": "В Луганске прогремел взрыв на газопроводе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Луганске прогремел взрыв на газопроводе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577003"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/649/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577003",
        "published": "Fri, 18 Jun 2021 09:25:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            25,
            0,
            4,
            169,
            0
        ],
        "summary": "Жители 20 домов остались без голубого топлива после взрыва на газопроводе в центре столицы ЛНР.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Жители 20 домов остались без голубого топлива после взрыва на газопроводе в центре столицы ЛНР."
        },
        "yandex_full-text": "Взрыв на газопроводе произошел в центре Луганска, в итоге без голубого топлива остались жители 20 домов, сообщили в \"Луганскгазе\".\r\n\r\nЧП произошло ночью 18 июня около парка имени 1 Мая на газопроводе среднего давления диаметром 425 миллиметров. За взрывом последовал пожар, с которым удалось совладать только к 06:30 утра.\r\n\r\nСейчас специалисты устраняют брешь, от подачи газа отключено 20 жилых домов и 21 коммунально-бытовой объект. Причину взрыва только предстоит установить.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577003"
    },
    {
        "title": "Ярослав Сумишевский жалеет, что не успел жениться на погибшей в ДТП супруге",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ярослав Сумишевский жалеет, что не успел жениться на погибшей в ДТП супруге"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577018"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/635/6.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/641/0.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/641/2.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/639/0.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/642/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577018",
        "published": "Fri, 18 Jun 2021 09:22:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            22,
            0,
            4,
            169,
            0
        ],
        "summary": "В программе \"Судьба человека\" на канале \"Россия 1\" Ярослав Сумишевский вспомнил о произошедшей в начале года трагедии – аварии и смерти любой женщины Натальи. Певец рассказал о жизни без спутницы и признался: он жалеет, что так и не успел отвести фактическую супругу в загс.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В программе \"Судьба человека\" на канале \"Россия 1\" Ярослав Сумишевский вспомнил о произошедшей в начале года трагедии – аварии и смерти любой женщины Натальи. Певец рассказал о жизни без спутницы и признался: он жалеет, что так и не успел отвести фактическую супругу в загс."
        },
        "yandex_full-text": "В январе 2021 года исполнитель Ярослав Сумишевский попал в аварию в Красноярске. Артист получил сотрясение мозга, его спутница Наталья – тяжелые травмы, от которых скончалась спустя неделею. В программе \"Судьба человека\" на канале \"Россия 1\" певец рассказал о месяцах без любимой женщины и о том, что не успел сделать при жизни избранницы.\r\n\r\nВ разговоре с Борисом Корчевниковым Сумишевский поделился: его фактическая супруга будто предчувствовала скорую трагедию. В моменты семейных конфликтов она прекращала споры словами: \"Ярослав, давай перестанем ссориться, потому что нам с тобой уже почти по сорок лет. Жить осталось недолго\". \"Может быть, это было предчувствие ее какое-то\", – предположил певец.\r\n\r\nСумишевский признается, что пока только учится жить без Натальи. Единственное, что спасает артиста – гастроли и работа. Некоторые осуждают его за концерты и улыбки, но мужчина уверен: его любимая хотела бы, чтобы певец продолжал выступать и выходить на сцену.\r\n\r\nРассказал Сумишевский и о том, чего не успел сделать рядом с избранницей. Ярослав и Наталья планировали официально вступить в брак, но времени на этот шаг так и не хватило.\r\n\r\n\r\n\"Я жалею, что она не стала Сумишевской. Мы не успели с ней пожениться официально. Много раз я ей предлагал, но... не хватило совсем чуть-чуть. У нас были разговоры о том, что надо в ближайшее время это сделать\", – произнес певец.\r\n\r\n\r\nПара мечтала не только о браке, но и о детях. Фактические супруги успели стать родителями один раз, когда на свет появился их сын Мирослав. Сейчас мальчику 4 года.\r\n\r\nБольше интересных новостей – в нашем Instagram и Telegram-канале @smotrim_ru.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577018"
    },
    {
        "title": "Минтруд назвал регионы-лидеры по введению удаленного режима работы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Минтруд назвал регионы-лидеры по введению удаленного режима работы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577048"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/542/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577048",
        "published": "Fri, 18 Jun 2021 09:26:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            26,
            0,
            4,
            169,
            0
        ],
        "summary": "Минтруд обнародовал список регионов-лидеров по введению удаленного режима занятости из-за распространения заболеваний коронавирусом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Минтруд обнародовал список регионов-лидеров по введению удаленного режима занятости из-за распространения заболеваний коронавирусом."
        },
        "yandex_full-text": "Минтруд обнародовал список регионов-лидеров по введению удаленного режима занятости. В первую пятерку вошли Москва, Санкт-Петербург, Московская, Свердловская и Новосибирская области, сообщает газета \"Известия\".\r\n\r\nПо данным портала \"Работа в России\", почти 3 млн человек в стране работают на \"удаленке\", что существенно меньше, чем в июне 2020 г.\r\n\r\n\"Перевод на удаленную работу наиболее распространен среди образовательных организаций и компаний, которые разрабатывают компьютерное программное обеспечение.\r\n\r\nТакой формат применяют в области финансовых услуг, научных исследований и разработок, среди транспортных организаций в отношении административного персонала\", – уточнил Минтруд.\r\n\r\nФедерация независимых профсоюзов России (ФНПР) поддерживает распространение такого режима работы, если это не приводит к снижению зарплат сотрудников.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577048"
    },
    {
        "title": "При пожаре в вологодском селе погибли мать с ребенком",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "При пожаре в вологодском селе погибли мать с ребенком"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577033"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/639/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577033",
        "published": "Fri, 18 Jun 2021 09:23:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            23,
            0,
            4,
            169,
            0
        ],
        "summary": "Страшный пожар тушили накануне поздно вечером в селе Волокославинское под Кирилловым. При разборе завалов обнаружены двое погибших.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Страшный пожар тушили накануне поздно вечером в селе Волокославинское под Кирилловым. При разборе завалов обнаружены двое погибших."
        },
        "yandex_full-text": "Жертвами пожара в селе Волокославинское Вологодской области стали молодая женщина и ее четырехлетний сын. О деталях трагедии передает ГТРК \"Вологда\", выходящая в эфир на телеканалах \"Россия 1\" и \"Россия 24\".\r\n\r\nСообщение о возгорании под Кирилловым поступило накануне, 17 июня, около 23 часов. Прибывшие на место ЧП пожарные расчеты увидели, что весь дом горит открытым пламенем. В результате пожара кровля была полностью уничтожена. Огонь охватил площадь 54 кв.м.\r\n\r\nПри разборе завалов спасатели обнаружили два тела. Выяснилось, что это жена хозяина дома 1985 г.р. и их 4-летний сын. Расследование проводит Следственный комитет. После проведения экспертизы будут сделаны выводы о деталях трагедии.\r\n\r\nНа место происшествия прибыли эксперты МЧС. Они должны установить причину пожара, отметили в пресс-службе ведомства.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577033"
    },
    {
        "title": "Футболист сборной Дании Эриксен успешно прооперирован",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Футболист сборной Дании Эриксен успешно прооперирован"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577002"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/439/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577002",
        "published": "Fri, 18 Jun 2021 09:17:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            17,
            0,
            4,
            169,
            0
        ],
        "summary": "Кристиан Эриксен благополучно перенес операцию на сердце. В ближайшее время он вернется домой.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Кристиан Эриксен благополучно перенес операцию на сердце. В ближайшее время он вернется домой."
        },
        "yandex_full-text": "Полузащитник сборной Дании Кристиан Эриксен уже 18 июня может быть выписан из больницы. Ранее он успешно перенес операцию по установке кардиовертера-дефибриллятора. Прибор, имплантируемый датчанину, предназначен для борьбы с сердечной аритмией.\r\n\r\nКак информирует La Gazzetta dello Sport, при благоприятном прогнозе 29-летний футболист вернется к тренировкам через несколько месяцев.\r\n\r\nНапомним, что Эриксен в конце первого тайма матча Евро-2020 против финнов потерял сознание. Позже он был отправлен в госпиталь.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577002"
    },
    {
        "title": "Улицы Ялты превратились в бурлящие реки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Улицы Ялты превратились в бурлящие реки"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577031"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/639/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577031",
        "published": "Fri, 18 Jun 2021 09:11:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            11,
            0,
            4,
            169,
            0
        ],
        "summary": "В районе Большой Ялты досталось Гаспре, где подтопило трансформаторную станцию, Алупке, где на дорогу сошел селевой поток, и Форосу, где отключили водоснабжение.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В районе Большой Ялты досталось Гаспре, где подтопило трансформаторную станцию, Алупке, где на дорогу сошел селевой поток, и Форосу, где отключили водоснабжение."
        },
        "yandex_full-text": "Несколько улиц Ялты оказались затоплены после обрушившихся на курортную столицу Крыма ливней. \"Утопивший\" днем ранее Керчь циклон переместился с востока полуострова на южный берег.\r\n\r\n\"Затоплены пешеходные переходы – с Московской на Киевскую полностью, на овощном рынке и \"Спартаке\" – частично. Службы задействованы, но воды очень много\", – сообщила глава городской администрации Янина Павленко.\r\n\r\nЯлта рискует остаться без света, так как из берегов вышла река Водопадная, а в зоне подтопления оказался район \"Крымэнерго\", где расположены основные источники снабжения города электроэнергией.\r\n\r\nГрадоначальник призвала местных жителей и туристов по возможности оставаться дома, поскольку передвигаться по затопленным улицам небезопасно, а дождь продолжает идти.\r\n\r\nВ районе Большой Ялты досталось Гаспре, где подтопило трансформаторную станцию, Алупке, где на дорогу сошел селевой поток, и Форосу, где отключили водоснабжение.\r\n\r\nЦиклон над Крымом стал причиной сильных дождей, от которых сильнее других городов и поселков пострадала Керчь, где выпала почти двухмесячная норма осадков. Объявлен режим ЧС регионального масштаба.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577031",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309307",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309307"
            }
        ],
        "href": ""
    },
    {
        "title": "Москвичей ждет жаркая погода без осадков",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Москвичей ждет жаркая погода без осадков"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577020"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/315/510/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577020",
        "published": "Fri, 18 Jun 2021 09:06:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            6,
            0,
            4,
            169,
            0
        ],
        "summary": "Высокое давление, небольшая облачность без осадков и до плюс 28 градусов ожидается в Москве в пятницу, сообщил ведущий специалист Центра погода ФОБОС Евгений Тишковец.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Высокое давление, небольшая облачность без осадков и до плюс 28 градусов ожидается в Москве в пятницу, сообщил ведущий специалист Центра погода ФОБОС Евгений Тишковец."
        },
        "yandex_full-text": "В Москве в пятницу будет жаркая малооблачная погода без осадков. Об этом рассказал ведущий специалист Центра погода ФОБОС Евгений Тишковец.\r\n\r\nУтром погода была ясная, температура воздуха – плюс 19 градусов. В течение дня погодные условия в столице будут определяться центральной частью скандинавского антициклона.\r\n\r\nВетер южный 1-6 метров в секунду. В таких условиях воздух к середине дня прогреется до плюс 26-28 градусов, в Подмосковье – до плюс 24-29, что на 5-6 градусов выше климатической нормы июня.\r\n\r\nПо словам синоптика, атмосферное давление существенно не изменится и составит 757 миллиметров ртутного столба.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577020",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309305",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309305"
            }
        ],
        "href": ""
    },
    {
        "title": "Гаттузо сватают в лондонский \"Тоттенхэм\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Гаттузо сватают в лондонский \"Тоттенхэм\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577021"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/220/655/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577021",
        "published": "Fri, 18 Jun 2021 08:57:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            5,
            57,
            0,
            4,
            169,
            0
        ],
        "summary": "Дженнаро Гаттузо может продолжить карьеру в \"Тоттенхэме\". Лондонский клуб готов платить тренеру 2,5 миллиона евро в год.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Дженнаро Гаттузо может продолжить карьеру в \"Тоттенхэме\". Лондонский клуб готов платить тренеру 2,5 миллиона евро в год."
        },
        "yandex_full-text": "Покинувший пост главного тренера \"Фиорентины\" Дженнаро Гаттузо без работы не останется. В ближайшее время он может сменить итальянский чемпионат на английский. 43-летнего специалиста ждут в \"Тоттенхэме\".\r\n\r\nКак сообщает журналист Николо Скира на своей странице в Twitter, Гаттузо подпишет контракт со \"шпорами\" до 2023 года. Его зарплата составит 2,5 миллиона евро за сезон.\r\n\r\nРанее в лондонский клуб сватали португальца Паулу Фонсеку, работавшего с 2019 по 2021 год в итальянской \"Роме\".\r\n\r\nНапомним, что Гаттузо в конце мая стал наставником \"Фиорентины\". Однако уже 17 июня \"фиалки\" объявили о его уходе. По информации инсайдеров, у тренера возникли разногласия с руководством клуба, связанные с трансферной политикой.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577021"
    },
    {
        "title": "Японские охотники застрелили ранившего четырех человек медведя",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Японские охотники застрелили ранившего четырех человек медведя"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577019"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/639/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577019",
        "published": "Fri, 18 Jun 2021 08:41:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            5,
            41,
            0,
            4,
            169,
            0
        ],
        "summary": "После нападения на пенсионеров хищник прогулялся по авиабазе и ранил военнослужащего, а затем укрылся в лесной чаще.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "После нападения на пенсионеров хищник прогулялся по авиабазе и ранил военнослужащего, а затем укрылся в лесной чаще."
        },
        "yandex_full-text": "Охотоведы в присутствии полицейских застрелили бурого медведя, который устроил переполох на авиабазе в японском Саппоро и ранил четырех человек, в том числе дежурившего на КПП военнослужащего, сообщает Kyodo.\r\n\r\n\"Я и подумать не мог, что способен так быстро бегать. Конечно, я был напуган и думал, что мое сердце выскочит из груди\", – рассказал 75-летний Тосиси Огасавара, который подвергся нападению со стороны косолапого.\r\n\r\nКроме него, от лап хищника пострадали 80-летняя женщина, 40-летний мужчина и охранявший въезд на территорию авиабазы Окадама Сил самообороны Японии солдат. Все получили травмы средней степени тяжести и сейчас находятся в больнице.\r\n\r\nМедведь разгуливал по окрестностям города, где расположены жилые дома и школы, около пяти часов и умудрился примерно на полчаса парализовать работу местного аэропорта, поскольку бегал по взлетно-посадочной полосе.\r\n\r\nОт полицейских и вызванных на помощь охотников он укрылся в чаще близ авиабазы, выследить его удалось с помощью вертолета, после чего зверя застрелили.\r\n\r\nЭто далеко не первое нападение косолапого на людей в Японии: за последние полтора года было зафиксировано свыше 150 подобных инцидентов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577019"
    },
    {
        "title": "Минобороны разрабатывает лекарство от ковида в виде жвачки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Минобороны разрабатывает лекарство от ковида в виде жвачки"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577027"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/637/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577027",
        "published": "Fri, 18 Jun 2021 08:40:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            5,
            40,
            0,
            4,
            169,
            0
        ],
        "summary": "Минобороны разрабатывает препарат против коронавируса в виде жевательной резинки и вакцины в виде пастилы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Минобороны разрабатывает препарат против коронавируса в виде жевательной резинки и вакцины в виде пастилы."
        },
        "yandex_full-text": "Министерство обороны России приступило к разработке нового противовирусного препарата против COVID-19 в виде жевательной резинки.\r\n\r\nКак сообщил РИА Новости источник, созданием жвачки занимается 48-й Центральный научно-исследовательский институт Минобороны. Совмещение удобной формы препарата с его полезными свойствами обеспечит положительный эффект в борьбе с распространением ковида, уверены разработчики. Кроме того, источник уточнил, что мукозальная вакцина создается институтом также в виде пастилы.\r\n\r\nВ прошлом году 48-й ЦНИИ Минобороны совместно с центром имени Гамалеи разработал рекомбинантную вакцину \"Спутник V\".\r\n\r\nСитуация с ковидом в России в последнее время ухудшилась. Число заболевших в стране растет ежесуточно. На треть увеличилось количество госпитализаций. Мэр Сергей Собянин назвал ситуацию в столице драматической и объявил об обязательной вакцинации для некоторых категорий граждан.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577027"
    },
    {
        "title": "Очередной рекорд: Василевский – лучший среди российских вратарей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Очередной рекорд: Василевский – лучший среди российских вратарей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576981"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/301/798/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576981",
        "published": "Fri, 18 Jun 2021 08:27:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            5,
            27,
            0,
            4,
            169,
            0
        ],
        "summary": "Андрей Василевский одержал 43-ю победу в плей-офф. Это рекорд НХЛ среди российских вратарей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Андрей Василевский одержал 43-ю победу в плей-офф. Это рекорд НХЛ среди российских вратарей."
        },
        "yandex_full-text": "Вратарь \"Тампа-Бэй Лайтнинг\" Андрей Василевский признан первой звездой матча серии плей-офф полуфинала Кубка Стэнли против \"Нью-Йорк Айлендерс\". Кроме того, он установил рекорд НХЛ по победам в плей-офф среди российских вратарей.\r\n\r\nВасилевский 43 раза праздновал успех в матчах Кубка Стэнли. По этому показателю он обошел Евгения Набакова, в активе которого 42 победы в плей-офф. На третьем месте расположился Николай Хабибулин (39).\r\n\r\nВ прошлом сезоне Василевский установил рекорд НХЛ по числу побед в одном розыгрыше Кубка Стэнли. Благодаря новому формату турнира россиянин 17 раз помог \"молниям\" одолеть соперников.\r\n\r\nНапомним, что 18 июня \"Тампа\" выиграла у \"островитян\" в третьей встрече полуфинальной серии Кубка Стэнли со счетом 2:1. Российский вратарь \"молний\" отразил 27 бросков.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576981"
    },
    {
        "title": "На полках российских магазинов обнаружили \"мертвое\" вино",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На полках российских магазинов обнаружили \"мертвое\" вино"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576799"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/301/405/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576799",
        "published": "Fri, 18 Jun 2021 08:17:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            5,
            17,
            0,
            4,
            169,
            0
        ],
        "summary": "В Роскачестве рассказали, что даже дорогие вина, хранящиеся на полках российских магазинов, могут испортиться. Влияет на этот ряд внешних факторов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Роскачестве рассказали, что даже дорогие вина, хранящиеся на полках российских магазинов, могут испортиться. Влияет на этот ряд внешних факторов."
        },
        "yandex_full-text": "Покупая вино в российских супермаркетах, нужно взять на заметку несколько правил, которые помогут выбрать качественный продукт. В противном случае потребитель может столкнуться с \"мертвым\" напитком.\r\n\r\nДаже дорогое вино не застраховано от гибели. Связано это с условием, в которых хранится бутылка. Эксперты Роскачества обращают внимание на то, не ограничен срок годности напитка лишь в идеальных условиях винного погреба, где по всем правилам соблюдены темнота, нужная температура и тишина.\r\n\r\nСпециалисты советуют, выбирая белое сухое или полусухое вино, обращать внимание на дату розлива. Лучше всего пить алкогольный напиток в первый год попадания в бутылку. Если говорить о недорогих красных винах, они продержатся на полгода-год дольше. Меньше всего внешнему воздействию подвержены и крепленые напитки.\r\n\r\nТакже в Роскачестве пояснили, что большая скидка на вино не указывает на его испорченность. Некоторые торговые сети устраивают распродажу в период тематических фестивалей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576799"
    },
    {
        "title": "Французская делегация неожиданно обнаружила неонацизм на Украине",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Французская делегация неожиданно обнаружила неонацизм на Украине"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577008"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/637/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577008",
        "published": "Fri, 18 Jun 2021 07:40:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            4,
            40,
            0,
            4,
            169,
            0
        ],
        "summary": "Обеспокоенные ситуацией со свободой слова французские сенаторы в конце мая отправились на Украину, чтобы понять, что стало причиной закрытия трех оппозиционных телеканалов без всяких на то юридических оснований. Три дня проведенные там шокировали, хотя начиналось все с танцев и обычной прогулки по Андреевскому спуску во время празднований дня Киева.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Обеспокоенные ситуацией со свободой слова французские сенаторы в конце мая отправились на Украину, чтобы понять, что стало причиной закрытия трех оппозиционных телеканалов без всяких на то юридических оснований. Три дня проведенные там шокировали, хотя начиналось все с танцев и обычной прогулки по Андреевскому спуску во время празднований дня Киева."
        },
        "yandex_full-text": "Ничто не предвещало, посреди ярмарки сенаторы неожиданно наткнулись на неонацистский батальон \"Азов\", который обучал детей, как собирать автоматы, записывал добровольцев воевать на Донбасс, там же устроили стрельбище. На лотках они же продавали удостоверения личности нацистских солдат времен Второй мировой, свастику и прочие атрибуты.\r\n\r\n\"Мы увидели своего рода тренировочный лагерь, где собирали автоматы и стреляли, это было открыто, потом набирали в этот катастрофический батальон \"Азов\" и все это у дверей Европы! Я считаю, абсолютно законно беспокоиться, потому что это движение неонацистов очень опасно с точки зрения антисемитизма и очень заразно. Нужно повсюду бороться с экстремистами, как левыми, так и правыми, неонацистская доктрина, и все эти расистские, ксенофобные, антисемитские движения, им нет места нигде в мире. Их пропаганда невыносима\", – заявила Натали Гуле, заместитель председателя комиссии по вопросам конституции и законодательства Сената Франции.\r\n\r\nНа этой неделе в Киеве похоронили 99-летнего нациста, члена дивизии СС \"Галичина\", бойцы которой убивали партизан и совершали жестокие расправы, к примеру, сожгли польскую деревню Гута Пеняцка, лишив жизни около 500 человек, включая женщин и детей.\r\n\r\nИ вот такого человека, несколько раз судимого за военные преступления, отпевали в главном Михайловском соборе Украинской православной церкви, у ворот которого стояла рота почетного караула президентского полка.\r\n\r\nОткровенную поддержку нацизма на государственном уровне французская сенатор без внимания не оставила.\r\n\r\n\"Вот так наши украинские соседи и друзья провели официальные похороны бывшего нациста, который умер в возрасте 99 лет, что вызвало ажиотаж в Раде\", – отмечает Натали Гуле, заместитель председателя комиссии по вопросам конституции и законодательства Сената Франции.\r\n\r\nДля Натали Гуле все это стало откровением, во Франции об этом не говорят, тема деликатная, ведь Париж поддерживает нынешние киевские власти. Вернувшись обратно она направила в МИД официальный вопрос, какова позиция министерства в отношении печально известного батальона \"Азов\", выступающего, по ее словам, за превосходство белой расы и подстрекающего к атакам по всей Европе. В ответ – тишина.\r\n\r\n\"Я думаю, мы недооцениваем последствия. А в этом случае они очевидны. Эти движения заразны, у них есть ответвления по всему миру, к примеру, во Франции я выступаю против переиздания \"Майн кампф\", считаю, что такие документы не имеют места в сегодняшнем дне, они часть трагической истории Европы, я не являюсь прорусским активистом, я своими глазами видела вещи, которые крайне шокируют, и я о них говорю\", – возмущена Натали Гуле, заместитель председателя комиссии по вопросам конституции и законодательства Сената Франции.\r\n\r\nУкраинская СБУ уже провела целое расследование в отношении французских сенаторов, решила, что все заявления проплачены, и это пророссийский фейк, а госпоже Гуле через дипломатические и правительственные круги из Киева стали настойчиво советовать перестать публично о таком говорить.\r\n\r\nНесмотря на все то давление, которое внезапно стала ощущать французская делегация сенаторов, без ответа эту тему оставлять они не собираются. Официальный запрос будет направлен президенту Макрону, а в понедельник здесь в сенате пройдет круглый стол на тему \"Антисемитизм на Украине\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577008"
    },
    {
        "title": "В Японии медведь ранил четырех человек и заблокировал аэропорт",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Японии медведь ранил четырех человек и заблокировал аэропорт"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576939"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/632/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576939",
        "published": "Fri, 18 Jun 2021 04:50:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            1,
            50,
            0,
            4,
            169,
            0
        ],
        "summary": "В Саппоро охотники разыскивают медведя, который разгуливал по местному аэропорту, забрел на военную базу, а потом напал на людей в городе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Саппоро охотники разыскивают медведя, который разгуливал по местному аэропорту, забрел на военную базу, а потом напал на людей в городе."
        },
        "yandex_full-text": "Косолапый хищник в течение одного дня натворил немало бед в японском городе Саппоро. О происшествии сообщает РИА Новости, ссылаясь на местные СМИ.\r\n\r\nПервые сообщения о медведе от местных жителей поступили в полицию 18 июня около 03:00 (17 июня около 21:00 по Москве). Через пять часов хищника видели уже около аэропорта Окадама. Зверь пробежал вдоль взлетно-посадочной полосы, а потом перелез через ограждения и скрылся. В целях безопасности все взлеты и посадки в аэропорту были остановлены.\r\n\r\nНа этом похождения косолапого не закончились. Он пробрался на территорию военной базы и ранил там военнослужащего. После этого хищник напал в городе на пожилых мужчину и женщину. Пострадавшие были госпитализированы, о характере их травм не сообщается. По предварительной информации, всего медведь травмировал четырех человек.\r\n\r\nЗанятия в школах района, где видели зверя, отменили. Полиция и местное общество охотников ведут поиски.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576939",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309297",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309297"
            }
        ],
        "href": ""
    },
    {
        "title": "Иран выбирает президента страны",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Иран выбирает президента страны"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576978"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/639/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576978",
        "published": "Fri, 18 Jun 2021 07:25:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            4,
            25,
            0,
            4,
            169,
            0
        ],
        "summary": "В пятницу граждане Ирана проголосуют на президентских выборах. Участки уже открылись. Эксперты предрекают победу Ибрахиму Раиси, радикальному консерватору и антизападнику.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В пятницу граждане Ирана проголосуют на президентских выборах. Участки уже открылись. Эксперты предрекают победу Ибрахиму Раиси, радикальному консерватору и антизападнику."
        },
        "yandex_full-text": "В Иране открылись участки для голосования на выборах президента страны. В избирательных бюлетенях фамилии четырех кандидатов. Изначально претендентов было семеро, но за несколько дней до голосования трое объявили о снятии своих кандидатур.\r\n\r\nБольшинство экспертов, а также опросы общественного мнения предрекают победу главе судебной власти Ибрахиму Раиси. Его считают радикальным консерватором, антизападником и антиамериканистом. В случае победы Раиси внешняя политика Ирана в регионе может стать еще более жесткой, отмечает телеканал \"Россия 24\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576978",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309296",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309296"
            }
        ],
        "href": ""
    },
    {
        "title": "В южной части страны завершается период аномальной непогоды",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В южной части страны завершается период аномальной непогоды"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576991"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/633/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576991",
        "published": "Fri, 18 Jun 2021 07:16:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            4,
            16,
            0,
            4,
            169,
            0
        ],
        "summary": "Штормовое предупреждение сегодня продолжает действовать в регионах Южной России. Правда, синоптики уверяют, что очень скоро погода в регионе улучшится. Но кому-то за это придется заплатить.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Штормовое предупреждение сегодня продолжает действовать в регионах Южной России. Правда, синоптики уверяют, что очень скоро погода в регионе улучшится. Но кому-то за это придется заплатить."
        },
        "yandex_full-text": "Последние аккорды непогоды на Юге России – пока самые громкие. Сегодня Крым и Приазовье опять во власти тропический ливней. Но уже скоро зона ненастья покинет эту часть страны. А где стихия разгуляется в выходные?\r\n\r\nС самого начала лета в Европейской Росси продолжают тропические ливни. Но ощущение, словно они день ото дня все сильнее. Вот, что творилось в среду в Керчи. На город вылилось 72 мм осадков – полторы месячных нормы. По городу поплыли уже не только машины и пешеходы – такое мы в июне видели буквально каждый день. Но даже торговые павильоны, из других регионов подобные кадры еще не приходили.\r\n\r\nНа какое-то время часть города оказалась обесточена. Потоки воды повредили газопровод, подтопило три десятка базовых станций мобильной связи. К ликвидации ЧП пришлось привлекать Росгвардию.\r\n\r\nЮжная Россия накануне оказалась в эпицентре мощной Черноморской депрессии. Вот так она выглядела из космоса на пике непогоды, в максимальной фазе развития облачности.\r\n\r\nПосмотрите: огромную территорию накрывает плотная белая пелена. В обычной ситуации такие образования не стоят на месте, и смещаются в меридиональном направлении. Однако, даже пролетев над той или иной территорией, успевают за несколько часов пролиться весьма ощутимыми дождями. Но этот циклон оказался заблокирован антициклонами, а потому в течение почти целых суток висел над Причерноморьем. И вот итог. Суммы осадков в его зоне на отдельных станциях приближались к 100 мм.\r\n\r\nСегодня Южная Россия останется под влиянием депрессии, которая начнет понемногу уходить в сторону Европы. Так что, наиболее интенсивные ливни (местами более половины июньской нормы за сутки) пройдут на западе Тавриды.\r\n\r\nНапример, в Севастополе может выпасть более половины месячного объема влаги. А дневная температура окажется немного ниже нормы – днем +22. Но с выходных погода улучшится, ливни и грозы приобретут локальный и кратковременный характер. А воздух постепенно прогреется до +26...+27.\r\n\r\nУвы, это не означает, что период тропических ливней в России подошел к концу. Непогода всего лишь меняет географию.\r\n\r\nЕще раз взглянем на карту распределения осадков сегодня днем. Еще одни циклон, несколько дней поливавший дождями Русскую равнину, сегодня доберется до Сибири. И для этого района прогноз – крайне неблагоприятный.\r\n\r\nМало того, что сами по себе облачные поля вихря несут большое количество влаги, так еще и ситуацию усугубит огромный перепад температуры. Дело в том, что в Зауралье с минувших выходных держится аномальная жара: около +30-ти.\r\n\r\nНо уже завтра из-за влияния циклона сюда прорвется волна холодного воздуха с Карского моря. И температурный режим сразу же станет весенним: +15..20! И это только усилит грозовой потенциал туч.\r\n\r\nНапример, в Омске сегодня еще 30-градусная жара. Но к вечеру к городу подойдет фронтальный раздел, и начнутся дожди с грозами. В последующие дни они перейдут в затяжные ливни, а дневная температура окажется даже ниже, нежели обычно бывает в мае — после полудня: +16...+18.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576991"
    },
    {
        "title": "Коронавирус молодеет: краснодарские врачи бьют тревогу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус молодеет: краснодарские врачи бьют тревогу"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576992"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/644/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576992",
        "published": "Fri, 18 Jun 2021 06:59:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            59,
            0,
            4,
            169,
            0
        ],
        "summary": "Увеличивается число пациентов в краевом госпитале Краснодара. Врачи говорят, что все больше заболевших – молодые люди. И у многих из них болезнь протекает тяжело.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Увеличивается число пациентов в краевом госпитале Краснодара. Врачи говорят, что все больше заболевших – молодые люди. И у многих из них болезнь протекает тяжело."
        },
        "yandex_full-text": "Пока снаружи люди постепенно забывают о ковиде, здесь, внутри, время словно остановилось. Второй год медики красной зоны в роли родителей для больших, но беспомощных взрослых.\r\n\r\n\"Конечно, то, что было в прошлом году, это была жуткая ситуация, второй раз пережить нам крайне не хотелось бы такую ситуацию, но, к сожалению, тенденция такая, что опять у нас увеличивается количество поступающих пациентов\", – отметил Константин Зыбин, заведующий реанимацией №3 ковидного госпиталя Краевой клинической больницы №2.\r\n\r\nПопасть сюда, в терапию, значит, выкарабкаться. О реанимации пациенты вспоминают с ужасом и благодарностью. По наблюдениям врачей, коронавирус в этом году помолодел, пациентов от 25 до 40 лет стало больше и они все чаще попадают сюда, в реанимацию, то есть, переносят вирус в тяжелой форме и часто им просто необходим аппарат искусственной вентиляции легких.\r\n\r\nОльга в краевой госпиталь Краснодара попала из Сочи. После положительного теста испугалась не за себя, за ребенка. Девушка на тридцать четвертой неделе беременности. И здесь она такая не одна. \"Врачи рисковать не стали, так как я нахожусь в положении. Слава богу, все хорошо. Благодарна всем, от санитарок до врача, спасибо\", – говорит Ольга Грибанова.\r\n\r\nКоличество коек в госпитале в январе сократили на 300 единиц, поток тогда снизился. Сейчас мест пятьсот. Но цифры по краю снова растут. Каждый день больше сотни заболевших.\r\n\r\n\"Мне кажется, что паниковать пока не стоит, ажиотажа быть не должно. Я считаю, что небольшое увеличение возможно заболеваемости за счет увеличения мобильности граждан\", – отметил Сергей Габриэль, главный врач Краевой клинической больницы №2.\r\n\r\nМедики красной зоны говорят о необходимости вакцинации и соблюдении правил безопасности. Сегодня от каждого человека в крае, зависит, когда врачи, наконец, вернутся к обычной работе и жизни без ежедневного страха за своих близких.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576992",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309295",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309295"
            }
        ],
        "href": ""
    },
    {
        "title": "В Краснодарском крае прошли международные военные учения \"Славянское братство\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Краснодарском крае прошли международные военные учения \"Славянское братство\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576943"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/636/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576943",
        "published": "Fri, 18 Jun 2021 06:57:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            57,
            0,
            4,
            169,
            0
        ],
        "summary": "Военные России, Белоруссии и Сербии отработали совместную задачу по уничтожению незаконных вооружённых формирований. Масштабные учения проходят в Краснодарском крае. В программе – десантирование, захват лагеря боевиков, преодоление водных преград, взаимодействие с авиацией и артиллерией.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Военные России, Белоруссии и Сербии отработали совместную задачу по уничтожению незаконных вооружённых формирований. Масштабные учения проходят в Краснодарском крае. В программе – десантирование, захват лагеря боевиков, преодоление водных преград, взаимодействие с авиацией и артиллерией."
        },
        "yandex_full-text": "Над полигоном поднимаются вертолеты. Международная группа спецназа отправляется в район сосредоточения условного противника. Десантируются с двух тысяч метров. Задача – провести разведку и выставить сторожевые заставы.\r\n\r\nНа земле обстрел ведут белорусские и российские военнослужащие. По легенде учений незаконные вооруженные формирования действуют в окрестностях Новороссийска.\r\n\r\nСпецоперация идёт сразу в нескольких точках. Участвуют в ней военнослужащие из России, Белоруссии и Сербии. Всего 900 человек и 120 единиц техники.\r\n\r\nТакие совместные учения проходят ежегодно с 2015 года на полигонах трёх стран-участниц.\r\n\r\n\"Основная задача в этом году – это слаженность не только подразделений, но и штабов. Чтобы наши коллективные силы были готовы к любым испытаниям, в том числе, к реакции на какое-то воздействие\", – доложил Андрей Холзаков, заместитель командующего Воздушно-десантными войсками РФ по миротворческим операциям и коллективным силам оперативного реагирования.\r\n\r\nБелорусские военнослужащие на пути к условному противнику форсируют водную преграду. \"Здесь, на учении, создана нравоучительная обстановка, где мы можем реализовать все наработки наших национальных вооружённых сил\", – отметил Владимир Белый, первый заместитель командующего сил специальных операций Республики Беларусь.\r\n\r\nСербские военнослужащие на пути противника устраивают засаду. Сербский спецназ блокирует движение колонны незаконного вооруженного формирования. Военные ведут обстрел из пулеметов и автоматов. Задача – уничтожить противника и захватить колонну. Противник потерпел поражение. Военнослужащие стран-участниц результатом учений довольны.\r\n\r\nМеждународные учения \"Славянское братство\" длились больше недели и завершаются масштабной спецоперацией. Итог учений – условный противник уничтожен.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576943",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309293",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309293"
            }
        ],
        "href": ""
    },
    {
        "title": "Руй Витория: \"Спартак\" ждет большая и очень непростая работа",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Руй Витория: \"Спартак\" ждет большая и очень непростая работа"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577009"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/403/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577009",
        "published": "Fri, 18 Jun 2021 07:20:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            4,
            20,
            0,
            4,
            169,
            0
        ],
        "summary": "Руй Витория во время знакомства с игроками \"Спартака\" пожелал всем ребятам удачи и предупредил их о том, что команду ждет большая и очень непростая работа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Руй Витория во время знакомства с игроками \"Спартака\" пожелал всем ребятам удачи и предупредил их о том, что команду ждет большая и очень непростая работа."
        },
        "yandex_full-text": "Новый главный тренер московского футбольного клуба \"Спартак\" Руй Витория поделился впечатлениями от знакомства с командой.\r\n\r\nВ четверг \"красно-белые\" впервые после отпуска собрались на подмосковной базе в Тарасовке, где провели первую тренировку под руководством 51-летнего специалиста.\r\n\r\n\"Знакомство и тренировка оставили очень приятное впечатление, – сказал Витория, слова которого приводит пресс-служба \"Спартака\". – Новый сезон, новый тренер – все это способствует тому, что игроки горят желанием себя показать. На собрании я пожелал всем ребятам удачи и предупредил, что нас ждет большая и очень непростая работа\".\r\n\r\nНапомним, на посту главного тренера \"красно-белых\" Витория сменил Доменико Тедеско, под руководством которого столичная команда во всех турнирах одержала 27 побед, потерпела 17 поражений и десять раз сыграл вничью.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577009"
    },
    {
        "title": "Эрдоган отказал Байдену: Турция не будет возвращать России комплексы С-400",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эрдоган отказал Байдену: Турция не будет возвращать России комплексы С-400"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576976"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/633/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576976",
        "published": "Fri, 18 Jun 2021 05:57:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            2,
            57,
            0,
            4,
            169,
            0
        ],
        "summary": "Стали известны подробности переговоров президента США Джо Байдена с главой Турции Реджепом Таипом Эрдоганом. Лидеры встречались 14 июня на полях саммита НАТО.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Стали известны подробности переговоров президента США Джо Байдена с главой Турции Реджепом Таипом Эрдоганом. Лидеры встречались 14 июня на полях саммита НАТО."
        },
        "yandex_full-text": "Президент США Джозеф Байден на встрече с Реджепом Эрдоганом во время недавнего саммита НАТО настаивал на том, чтобы Турция вернула закупленные у России ракетные комплексы С-400. Однако, Эрдоган в очередной раз отказался это сделать. В итоге стороны договорились продолжить диалог в будущем, сообщает телеканал \"Россия 24\".\r\n\r\nРанее президент Турции открыто заявлял, что Анкара не боится американских санкций в ответ на приобретение российских зенитных комплексов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576976",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309290",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309290"
            }
        ],
        "href": ""
    },
    {
        "title": "Байден сделал 19 июня национальным праздником – Днем отмены рабства",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Байден сделал 19 июня национальным праздником – Днем отмены рабства"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576940"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/636/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576940",
        "published": "Fri, 18 Jun 2021 06:25:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            25,
            0,
            4,
            169,
            0
        ],
        "summary": "Президент США Джо Байден ввел новый национальный праздник – День отмены рабства. Теперь ежегодно 19 июня будет выходным днем в память о событиях 1865 года, когда в последнем штате – Техасе – отменили рабство.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент США Джо Байден ввел новый национальный праздник – День отмены рабства. Теперь ежегодно 19 июня будет выходным днем в память о событиях 1865 года, когда в последнем штате – Техасе – отменили рабство."
        },
        "yandex_full-text": "Афроамериканцы в США ликуют. День отмены рабства в США официально стал национальным праздником. Соответствующий указ в окружении афроамериканцев подписал президент Соединенных Штатов.\r\n\r\nДжо Байден распорядился, чтобы 19 июня стало выходным. Именно в этот день в 1865 году в Техасе объявили об окончании рабства. Штат стал последним из числа южных территорий, освободившим афроамериканцев. Окончательно отмену рабства на территории США закрепила 13-я поправка конституции, принятая в декабре 1865 года, сообщает телеканал \"Россия 24\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576940",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309292",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309292"
            }
        ],
        "href": ""
    },
    {
        "title": "Премьер Чехии выступил за смягчение отношений с Россией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Премьер Чехии выступил за смягчение отношений с Россией"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576941"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/636/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576941",
        "published": "Fri, 18 Jun 2021 06:12:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            12,
            0,
            4,
            169,
            0
        ],
        "summary": "Премьер-министр Чехии Андрей Бабиш впечатлился встречей Владимира Путина и Джо Байдена в Женеве и высказался за скорейшие переговоры с Россией.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Премьер-министр Чехии Андрей Бабиш впечатлился встречей Владимира Путина и Джо Байдена в Женеве и высказался за скорейшие переговоры с Россией."
        },
        "yandex_full-text": "Чехия должна наладить диалог с Россией. С призывом обсудить спорные вопросы между странами выступил премьер министр республики Андрей Бабиш – причем отметил, что примером для диалога должна послужить встреча Владимира Путина и Джо Байдена в Женеве. По мнению Бабиша, Прага должна наладить новые отношения с Москвой.\r\n\r\nВ ближайшее время МИД Чехии созовет встречу экспертов парламентских партий, на которой будут обсуждать диалог с Россией. Ухудшился он после обвинений в адрес нашей страны в причастности к взрывам на складах с боеприпасами во Врбетице в 2014 году. Доказательств не представили. Последовала взаимная высылка дипломатов, напоминает телеканал \"Россия 24\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576941",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309289",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309289"
            }
        ],
        "href": ""
    },
    {
        "title": "Хроники коронавируса: новый штамм стремительно распространяется по миру",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Хроники коронавируса: новый штамм стремительно распространяется по миру"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577007"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/634/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577007",
        "published": "Fri, 18 Jun 2021 06:06:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            6,
            0,
            4,
            169,
            0
        ],
        "summary": "Министерство финансов США готово сделать ряд исключений из санкций в отношении Сирии, Ирана и Венесуэлы для проведения операций по борьбе с коронавирусом. А правительство Германии планирует оказать финансовую помощь Сенегалу для создания производства вакцин от COVID-19 на Африканском континенте.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Министерство финансов США готово сделать ряд исключений из санкций в отношении Сирии, Ирана и Венесуэлы для проведения операций по борьбе с коронавирусом. А правительство Германии планирует оказать финансовую помощь Сенегалу для создания производства вакцин от COVID-19 на Африканском континенте."
        },
        "yandex_full-text": "Эпидемическая ситуация в Европе ухудшается. Число случаев заражения коронавирусом в Великобритании впервые с февраля превысило отметку в 10 тысяч за сутки.\r\n\r\nЧерная, белая, желтая, теперь еще и зеленая плесень. Индийские врачи изучают новое осложнение ковида. Грибковое заболевание выявлено у 34-летнего мужчины. Последние полтора месяца он проходил лечение в больнице. Коронавирус поразил 90% легких.\r\n\r\nИндия остается на втором месте в мире по числу зарегистрированных случаев коронавируса. 21 июня стартует государственная программа бесплатной вакцинации. Кроме того, штатам и частным клиникам разрешено самостоятельно закупать препараты против коронавируса.\r\n\r\nСтрана расширяет вакцинацию \"Спутником V\". Российский препарат станет доступен еще в девяти городах, в том числе – Бангалоре, Мумбаи, Калькутте, Дели.\r\n\r\nПравительство Гонконга включило \"Спутник V\" в список вакцин, признаваемых в этом специальном административном районе Китая. Для полностью привитых \"Спутником\" резидентов города сокращается карантин при прибытии из России. Россиянам, которые едут в Гонконг, при посадке на самолет нужно иметь сертификат вакцинации, свежий отрицательный тест и бронь сроком на 14 дней в одной из одобренных для самоизоляции гостиниц.\r\n\r\nПочти 6 тысяч жителей Словакии ожидают прививок российской вакциной – ее начали применять в стране 7 июня. Как сообщает Минздрав республики, наибольший интерес проявляют граждане от 40 до 44 лет. В каждом из восьми краев республики действует по одному центру вакцинации \"Спутником\".\r\n\r\nОколо 70% граждан стран Евросоюза уже привиты от коронавируса или хотят это сделать в ближайшее время – об этом говорят опросы общественного мнения. Они проводились во всех 27 государствах ЕС​​​. По этим данным, лишь 9% респондентов не желают прививаться от COVID-19.\r\n\r\nДругое исследование – организации \"Трансперенси Интернешнл\" – выявило тревожный факт, который обнажила пандемия. Каждый пятый гражданин Венгрии, Румынии, Болгарии и Литвы давал взятки, чтобы получить лечение. А треть жителей ЕС использовали личные связи для доступа к медицинской помощи.\r\n\r\nЕвросоюз часто считают оплотом целостности, но результаты исследования показывают, что страны по всему региону уязвимы перед коварством коррупции.\r\n\r\nПравительство Японии разрешило местным болельщикам посещать Олимпиаду. Церемония открытия Игр назначена на следующую неделю. На трибунах нужно будет сидеть в маске, громко кричать и скандировать – запрещено. В преддверии Олимпиады в стране продолжается кампания по вакцинации: теперь прививки распространяются не только на пожилых, но и на молодых людей – старше 18 лет.\r\n\r\nДональд Трамп неожиданно раскритиковал вакцинацию подростков. 45-й президент США заявил, что обеспокоен случаями осложнений. Сейчас в США прививки рекомендуют с 12-летнего возраста. Трамп подчеркнул, что поддерживает вакцинацию – но только для взрослых.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577007"
    },
    {
        "title": "Мощное наводнение пришло Забайкалье",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мощное наводнение пришло Забайкалье"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577006"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/638/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577006",
        "published": "Fri, 18 Jun 2021 06:03:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            3,
            0,
            4,
            169,
            0
        ],
        "summary": "В Забайкалье паводок разрушил несколько мостов, подтопил десятки домов и прервал дорожное сообщение между населенными пунктами. Причиной стали сильнейшие дожди, обрушившиеся на регион.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Забайкалье паводок разрушил несколько мостов, подтопил десятки домов и прервал дорожное сообщение между населенными пунктами. Причиной стали сильнейшие дожди, обрушившиеся на регион."
        },
        "yandex_full-text": "Паводок подтопил жилые дома, дороги и разрушил мосты сразу в нескольких районах региона. Сейчас сложно добраться к 11 населённым пунктам. Сотни человек отрезаны от большой земли. Необходимые вещи, продукты и лекарства им доставляют транспортные полицейские. Рядом дежурят спасатели на лодках. Восстановительные работы начнутся, как только позволит погода. Идёт сильный дождь. Ночью порывы ветра достигали 20 метров в секунду. По прогнозам синоптиков, в ближайшие двое суток уровень воды в реках будет только расти, сообщает телеканал \"Россия 24\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577006",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309285",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309285"
            }
        ],
        "href": ""
    },
    {
        "title": "На Сахалине проверили соблюдение масочного режима в общественных местах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На Сахалине проверили соблюдение масочного режима в общественных местах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2577005"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/634/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2577005",
        "published": "Fri, 18 Jun 2021 06:09:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            9,
            0,
            4,
            169,
            0
        ],
        "summary": "То, как жители и организации соблюдают меры профилактики, проверяют и на Сахалине, где тоже обязали вакцинироваться отдельные категории граждан. Участники рейдов заметили – юридические лица оказались куда ответственнее физических.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "То, как жители и организации соблюдают меры профилактики, проверяют и на Сахалине, где тоже обязали вакцинироваться отдельные категории граждан. Участники рейдов заметили – юридические лица оказались куда ответственнее физических."
        },
        "yandex_full-text": "Не наказать, а призвать к соблюдению масочного режима — главный принцип работы специалистов. В центре внимания сотрудников Роспотребнадзора – и персонал, и посетители общественных мест.\r\n\r\n\"Индивидуальные предприниматели, продавцы в магазинах реагируют нормально. Соблюдают, стараются, по крайней мере, и даже если нет, находят тут же маски и дезинфицирующие средства\", – отмечает Евгения Кузнецова, главный специалист-эксперт санитарного надзора Управления Роспотребнадзора по Сахалинской области.\r\n\r\nПроверяют соблюдение не только масочного режима, но и других профилактических мер. Под особым вниманием продавцы, которые в день контактируют с сотнями сахалинцев. Они не только сами соблюдать все правила, но и другим не позволять нарушать.\r\n\r\nЕсли среди обслуживающего персонала нарушителей масочного режима – единицы, то многие островитяне для себя его давно отменили. В карманах есть практически у всех, но закрывать ими органы дыхания посетители общественных мест в целях собственной безопасности не хотят. Причина у каждого своя.\r\n\r\nДо особого распоряжения подобные рейды будут проходить регулярно во всех районах Сахалина и Курил. Ведь в регионе продолжается прирост заболеваемости новой коронавирусной инфекцией. Одна из главных причин – не соблюдение масочного режима.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2577005",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309287",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309287"
            }
        ],
        "href": ""
    },
    {
        "title": "В Москве прошел проверочный рейд полиции по ночным ресторанам и кафе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Москве прошел проверочный рейд полиции по ночным ресторанам и кафе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576990"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/638/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576990",
        "published": "Fri, 18 Jun 2021 05:28:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            2,
            28,
            0,
            4,
            169,
            0
        ],
        "summary": "После введения мэром столицы Сергеем Собяниным ограничений на работу ресторанов и клубов по ночам, полиция и Роспотребнадзор начали рейды с целью проверить действие запрета. Нарушителей не выявлено.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "После введения мэром столицы Сергеем Собяниным ограничений на работу ресторанов и клубов по ночам, полиция и Роспотребнадзор начали рейды с целью проверить действие запрета. Нарушителей не выявлено."
        },
        "yandex_full-text": "Полиция и Роспотребнадзор проверяют, как московские кафе и рестораны соблюдают запрет на работу по ночам. В этот раз инспекторы обследовали центр столицы.\r\n\r\nУлицы в исторических районах Москвы популярны у туристов. Поэтому там большое количество точек общепита и увеселительных заведений. Теперь они должны быть закрыты с 23 часов до 6 утра.\r\n\r\nПроверка показала, что желающих нарушить санитарные ограничения нет, сообщает телеканал \"Россия 24\".\r\n\r\n\"В ходе обследования более пятнадцати баров и ресторанов, работающих заведений не выявлено. Многие рестораны были закрыты. Там находился персонал осуществляющий уборку и обслуживание заведения\", – сообщил Дмитрий Комаров, старший инспектор объединения административно-технических инспекций.\r\n\r\nТакие проверки в Москве сейчас проходят регулярно. Накануне в столице были закрыты бар и кальянная. Администрациям заведений грозит штраф до 500 тысяч рублей или запрет на работу до 90 суток. Сотрудники контролирующих органов просят сообщать обо всех нарушителях на горячую линию Роспотребнадзора.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576990",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309286",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309286"
            }
        ],
        "href": ""
    },
    {
        "title": "Передача Кучерова и 27 сэйвов Василевского помогли \"Тампе\" обыграть \"Айлендерс\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Передача Кучерова и 27 сэйвов Василевского помогли \"Тампе\" обыграть \"Айлендерс\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576942"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/634/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576942",
        "published": "Fri, 18 Jun 2021 06:30:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            30,
            0,
            4,
            169,
            0
        ],
        "summary": "Хоккеисты \"Тампы\" не без помощи россиян Никиты Кучерова и Андрея Василевского одержали победу над \"Айлендерс\" в третьей игре полуфинальной серии Кубка Стэнли.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Хоккеисты \"Тампы\" не без помощи россиян Никиты Кучерова и Андрея Василевского одержали победу над \"Айлендерс\" в третьей игре полуфинальной серии Кубка Стэнли."
        },
        "yandex_full-text": "В третьем матче полуфинальной серии плей-офф Национальной хоккейной лиги \"Тампа-Бэй Лайтнинг\" на выезде обыграла команду \"Нью-Йорк Айлендерс\" – 2:1.\r\n\r\nУ победителей голами отметились Янни Гурд и Брейден Пойнт, забившие на 11-й и 40-й минутах соответственно, а у хозяев льда единственную шайбу на 38-й минуте забросил Кэл Клаттербак.\r\n\r\nРоссийский вратарь \"Лайтнинг\" Андрей Василевский отразил 27 из 28 бросков по своим воротам и был признан первой звездой встречи, а его одноклубник Никита Кучеров записал на свой счет результативную передачу. Вратарь \"островитян\" Семен Варламов совершил 23 сэйва.\r\n\r\nПервые две игры завершились одной победой \"Айлендерс\" (2:1) и одной викторией \"Тампы\" (4:2). Таким образом, счет в серии до четырех побед стал 2-1 в пользу \"молний\". Четвертая игра состоится 20 июня и вновь пройдет в Нью-Йорке.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576942"
    },
    {
        "title": "Крымское МЧС предупреждает об ухудшении погоды в регионе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Крымское МЧС предупреждает об ухудшении погоды в регионе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576977"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/617/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576977",
        "published": "Fri, 18 Jun 2021 06:03:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            3,
            0,
            4,
            169,
            0
        ],
        "summary": "В пятницу 18 июня в Крыму ожидаются грозы, очень сильные дожди, град и усиление ветра. Спасатели призывают людей быть крайне осторожными.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В пятницу 18 июня в Крыму ожидаются грозы, очень сильные дожди, град и усиление ветра. Спасатели призывают людей быть крайне осторожными."
        },
        "yandex_full-text": "Главное управление МЧС России по Республике Крым приводит данные Крымского управления по гидрометеорологии и мониторингу окружающей среды, согласно которым погодные условия на полуострове 18 июня останутся крайне опасными.\r\n\r\nВ Крыму продолжает действовать режим ЧС, введенный в регионе 17 июня. И ситуация, судя по всему, не спешит налаживаться. По сообщению крымских синоптиков, в пятницу на полуострове ожидаются очень сильные дожди (более 30 мм), грозы, град, усиление южного ветра до 20-25 метров в секунду.\r\n\r\nВ связи с опасностью возникновения чрезвычайных ситуаций местных жителей и туристов призывают быть предельно осторожными. Спасатели не рекомендуют выходы в горы и к морю, советуют избегать подземных переходов и заглубленных помещений, которые могут оказаться в зоне подтопления.\r\n\r\nВ случае возникновения непредвиденных ситуаций следует звонить в экстренные службы по номерам \"101\" и \"112\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576977"
    },
    {
        "title": "Девушек, осквернивших памятник герою, отправили под домашний арест",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Девушек, осквернивших памятник герою, отправили под домашний арест"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576988"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/124/047/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576988",
        "published": "Fri, 18 Jun 2021 05:26:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            2,
            26,
            0,
            4,
            169,
            0
        ],
        "summary": "Девушки, бесчинствовавшие на мемориале Герою России Олегу Пешкову, перед тем как совершить наглую выходку, выпили спиртного. Теперь в ближайшие два месяца они не смогут выйти из дома.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Девушки, бесчинствовавшие на мемориале Герою России Олегу Пешкову, перед тем как совершить наглую выходку, выпили спиртного. Теперь в ближайшие два месяца они не смогут выйти из дома."
        },
        "yandex_full-text": "В городе Арсеньеве Приморского края для двух несовершеннолетних подружек, ставших фигурантками уголовного дела после осквернения мемориала Герою России Олегу Пешкову, избрали меру пресечения. Об этом сообщает РИА Новости, ссылаясь на представителя региональных следственных органов.\r\n\r\nПо версии следствия, в ночь на 14 июня девушки выпили спиртное и пошли гулять по городу. В сквере имени летчика Олега Пешкова, погибшего от рук боевиков в Сирии, они осквернили мемориал и оборвали цветы на клумбе.\r\n\r\nВ отношении подростков возбудили уголовное дело по статье \"Вандализм, совершенный группой лиц\". Как выяснилось, одна из подозреваемых ранее уже привлекалась к уголовной ответственности за кражу, сейчас ее дело рассматривается в суде.\r\n\r\nБлижайшие два месяца девушки проведут под домашним арестом.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576988"
    },
    {
        "title": "Кубок Америки. Бразилия забила четыре безответных мяча в ворота Перу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Кубок Америки. Бразилия забила четыре безответных мяча в ворота Перу"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576989"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/632/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576989",
        "published": "Fri, 18 Jun 2021 05:25:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            2,
            25,
            0,
            4,
            169,
            0
        ],
        "summary": "Действующий обладатель Кубка Америки сборная Бразилии начала защиту своего титула с двух крупных побед.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Действующий обладатель Кубка Америки сборная Бразилии начала защиту своего титула с двух крупных побед."
        },
        "yandex_full-text": "Футболисты сборной Бразилии в рамках второго тура группового этапа Кубка Америки разгромили национальную команду Перу, отправив в ворота соперника четыре безответных мяча – 4:0.\r\n\r\nВстреча проходила в Рио-де-Жанейро. У победителей голами отметились Алекс Сандро (12-я минута), Неймар (68), Эвертон Рибейро (89) и Ришарлисон (90+3).\r\n\r\nБразилия одержала вторую крупную победу кряду и с шестью очками вышла в лидеры группы \"В\". На старте турнира подопечные Тите разгромили Венесуэлу (3:0). На второй строчке расположилась Колумбия (4 очка), на третьей – Венесуэла (1), на четвертой – Эквадор (0), а на пятой – Перу (0).\r\n\r\nНапомним, Кубок Америки должен был пройти в Аргентине и Колумбии, но был перенесен в Бразилию. Аргентина не смогла принять турнир из-за ситуации с пандемией коронавируса, а Колумбия – из-за беспорядков в стране. Бразилия – действующий победитель турнира.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576989"
    },
    {
        "title": "Наставник \"Каролины\" Бриндамор признан лучшим тренером сезона в НХЛ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Наставник \"Каролины\" Бриндамор признан лучшим тренером сезона в НХЛ"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576938"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/632/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576938",
        "published": "Fri, 18 Jun 2021 04:25:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            1,
            25,
            0,
            4,
            169,
            0
        ],
        "summary": "Род Бриндамор, приведший \"Каролину\" к первому с сезона-2005/06 титул чемпиона дивизиона, признан лучшим тренером сезона в Национальной хоккейной лиге.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Род Бриндамор, приведший \"Каролину\" к первому с сезона-2005/06 титул чемпиона дивизиона, признан лучшим тренером сезона в Национальной хоккейной лиге."
        },
        "yandex_full-text": "Канадский специалист Род Бриндамор, возглавляющий клуб \"Каролина Харрикейнз\", стал обладателем награды \"Джек Адамс Эворд\", которая ежегодно вручается лучшему наставнику НХЛ.\r\n\r\nВ борьбе за трофей 50-летний по итогам голосования среди членов Ассоциации вещателей НХЛ опередил Дина Эвасона (\"Миннесота Уайлд\") и Джоэля Кенневилля (\"Флорида Пантерз\").\r\n\r\n\r\nCongratulations to 2021 Jack Adams Award winner, Rod Brind'Amour! ���� #NHLAwards pic.twitter.com/SYNMZJcRJe\r\n— NHL (@NHL) June 17, 2021\r\n\r\n\r\nПод руководством Бриндамора \"Каролина\" в 56 играх регулярного чемпионата сезона-2020/21 одержала 27 побед и с 80 очками с первого места Центрального дивизиона вышла в плей-офф. Титул чемпиона дивизиона стал для \"Ураганов\" первым с сезона-2005/06.\r\n\r\nВ первом раунде плей-офф НХЛ \"Харрикейнз\" переиграли \"Нэшвилл\" (4-2 – счет в серии), после чего уступили \"Тампе\" (1:4).",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576938"
    },
    {
        "title": "В Подмосковье прогремел взрыв в котельной",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Подмосковье прогремел взрыв в котельной"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576987"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/100/592/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576987",
        "published": "Fri, 18 Jun 2021 03:30:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            0,
            30,
            0,
            4,
            169,
            0
        ],
        "summary": "Взрывом, который произошел в котельной во Фрязине, в здании повредило фасад и выбило окна.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Взрывом, который произошел в котельной во Фрязине, в здании повредило фасад и выбило окна."
        },
        "yandex_full-text": "В подмосковном Фрязине при разжигании котла в котельной сдетонировал газ. О происшествии 18 июня сообщает \"Интерфакс\", ссылаясь на свой источник.\r\n\r\nПо информации агентства, взрывом был сильно поврежден фасад здания и выбиты десятки окон. О пострадавших не сообщается. Обстоятельства происшествия выясняются.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576987"
    },
    {
        "title": "Вторая ракетка мира Наоми Осака пропустит Уимблдон",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вторая ракетка мира Наоми Осака пропустит Уимблдон"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2576974"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/636/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2576974",
        "published": "Fri, 18 Jun 2021 03:15:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            0,
            15,
            0,
            4,
            169,
            0
        ],
        "summary": "Действующая победительница Открытого чемпионата Австралии Наоми Осака пропустит ближайший турнир \"Большого шлема\", но при этом примет участие в Олимпиаде.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Действующая победительница Открытого чемпионата Австралии Наоми Осака пропустит ближайший турнир \"Большого шлема\", но при этом примет участие в Олимпиаде."
        },
        "yandex_full-text": "Японская теннисистка, вторая ракетка мира Наоми Осака приняла решение пропустить Уимблдон, об этом сообщил журналист The Times Стюарт Фрэйзер в Twitter.\r\n\r\nПо информации представителя прессы, Осака решила провести время с семьей и друзьями перед тем, как начнет подготовку к домашним Олимпийским играм в Токио.\r\n\r\nОсака в мае с победы стартовала на Открытом чемпионате Франции, но перед этим объявила о своем отказе общаться с журналистами. В итоге, Наоми пропустила пресс-конференцию, за что была оштрафована на 15 тысяч долларов. После этого теннисистка снялась с Roland Garros.\r\n\r\nВ текущем сезоне 23-летняя спортсменка стала победительницей Australian Open, обыграв в финале американку Дженнифер Брэди.\r\n\r\nНапомним, Уимблдон пройдет с 28 июня по 11 июля, а Олимпиада – с 23 июля по 8 августа.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2576974"
    },
    {
        "title": "Утро России. Прогноз погоды на выходные от Елены Волосюк",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Утро России. Прогноз погоды на выходные от Елены Волосюк"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309234"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/630/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309234",
        "published": "Fri, 18 Jun 2021 05:07:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            2,
            7,
            0,
            4,
            169,
            0
        ],
        "summary": "Как жарко будет в предстоящие выходные в российских  регионах –  узнаем. В студии синоптик    –  ведущий специалист  центра погоды  \"Фобос\" Елена Волосюк.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Как жарко будет в предстоящие выходные в российских  регионах –  узнаем. В студии синоптик    –  ведущий специалист  центра погоды  \"Фобос\" Елена Волосюк."
        },
        "yandex_full-text": "Как жарко будет в предстоящие выходные в российских  регионах –  узнаем. В студии синоптик    –  ведущий специалист  центра погоды  \"Фобос\" Елена Волосюк.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309234"
    },
    {
        "title": "Утро России. Поддельные кредиты",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Утро России. Поддельные кредиты"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309238"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/624/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309238",
        "published": "Fri, 18 Jun 2021 05:55:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            2,
            55,
            0,
            4,
            169,
            0
        ],
        "summary": "Для большинства пострадавших судебные разбирательства тянутся годами. Причем в подобной ситуации может оказаться абсолютно каждый. Что может изменить порочную практику.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Для большинства пострадавших судебные разбирательства тянутся годами. Причем в подобной ситуации может оказаться абсолютно каждый. Что может изменить порочную практику."
        },
        "yandex_full-text": "Для большинства пострадавших судебные разбирательства тянутся годами. Причем в подобной ситуации может оказаться абсолютно каждый. Что может изменить порочную практику.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309238",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309238",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309238"
            }
        ],
        "href": ""
    },
    {
        "title": "Утро России. Цены на купальники",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Утро России. Цены на купальники"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309239"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/630/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309239",
        "published": "Fri, 18 Jun 2021 05:57:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            2,
            57,
            0,
            4,
            169,
            0
        ],
        "summary": "Люди  берут   кредит для того,  чтобы  устроить  себе  отдых.  Потому что лето –   пора отпусков. И для  моря,  конечно,  нужны  купальные  принадлежности.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Люди  берут   кредит для того,  чтобы  устроить  себе  отдых.  Потому что лето –   пора отпусков. И для  моря,  конечно,  нужны  купальные  принадлежности."
        },
        "yandex_full-text": "Люди  берут   кредит для того,  чтобы  устроить  себе  отдых.  Потому что лето –   пора отпусков. И для  моря,  конечно,  нужны  купальные  принадлежности.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309239",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309239",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309239"
            }
        ],
        "href": ""
    },
    {
        "title": "Утро России. Ретро-авто BMW 1502",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Утро России. Ретро-авто BMW 1502"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309240"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/630/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309240",
        "published": "Fri, 18 Jun 2021 05:58:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            2,
            58,
            0,
            4,
            169,
            0
        ],
        "summary": "Не просто крутить баранку, а получить удовольствие от этого процесса смог наш автоэксперт Иван Зенкевич. Он прокатился на немецком бестселлере полувековой давности и готов рассказать, чем же эта небольшая машина так нравилась европейцам.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Не просто крутить баранку, а получить удовольствие от этого процесса смог наш автоэксперт Иван Зенкевич. Он прокатился на немецком бестселлере полувековой давности и готов рассказать, чем же эта небольшая машина так нравилась европейцам."
        },
        "yandex_full-text": "Не просто крутить баранку, а получить удовольствие от этого процесса смог наш автоэксперт Иван Зенкевич. Он прокатился на немецком бестселлере полувековой давности и готов рассказать, чем же эта небольшая машина так нравилась европейцам.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309240",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309240",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309240"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Мощное наводнение пришло Забайкалье",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Мощное наводнение пришло Забайкалье"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309285"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/636/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309285",
        "published": "Fri, 18 Jun 2021 06:03:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            3,
            0,
            4,
            169,
            0
        ],
        "summary": "В Забайкалье паводок разрушил несколько мостов, подтопил десятки домов и прервал дорожное сообщение между населенными пунктами. Причиной стали сильнейшие дожди, обрушившиеся на регион.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Забайкалье паводок разрушил несколько мостов, подтопил десятки домов и прервал дорожное сообщение между населенными пунктами. Причиной стали сильнейшие дожди, обрушившиеся на регион."
        },
        "yandex_full-text": "В Забайкалье паводок разрушил несколько мостов, подтопил десятки домов и прервал дорожное сообщение между населенными пунктами. Причиной стали сильнейшие дожди, обрушившиеся на регион.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "наводнение",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309285",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309285",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309285"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Москве прошел проверочный рейд полиции по ночным ресторанам и кафе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Москве прошел проверочный рейд полиции по ночным ресторанам и кафе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309286"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/638/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309286",
        "published": "Fri, 18 Jun 2021 06:11:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            11,
            0,
            4,
            169,
            0
        ],
        "summary": "После введения мэром столицы Сергеем Собяниным ограничений на работу ресторанов и клубов по ночам, полиция и Роспотребнадзор начали рейды с целью проверить действие запрета. Нарушителей не выявлено.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "После введения мэром столицы Сергеем Собяниным ограничений на работу ресторанов и клубов по ночам, полиция и Роспотребнадзор начали рейды с целью проверить действие запрета. Нарушителей не выявлено."
        },
        "yandex_full-text": "После введения мэром столицы Сергеем Собяниным ограничений на работу ресторанов и клубов по ночам, полиция и Роспотребнадзор начали рейды с целью проверить действие запрета. Нарушителей не выявлено.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309286",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309286",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309286"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". На Сахалине проверили соблюдение масочного режима в общественных местах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". На Сахалине проверили соблюдение масочного режима в общественных местах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309287"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/634/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309287",
        "published": "Fri, 18 Jun 2021 06:12:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            12,
            0,
            4,
            169,
            0
        ],
        "summary": "То, как жители и организации соблюдают меры профилактики, проверяют и на Сахалине, где тоже обязали вакцинироваться отдельные категории граждан. Участники рейдов заметили – юридические лица оказались куда ответственнее физических.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "То, как жители и организации соблюдают меры профилактики, проверяют и на Сахалине, где тоже обязали вакцинироваться отдельные категории граждан. Участники рейдов заметили – юридические лица оказались куда ответственнее физических."
        },
        "yandex_full-text": "То, как жители и организации соблюдают меры профилактики, проверяют и на Сахалине, где тоже обязали вакцинироваться отдельные категории граждан. Участники рейдов заметили – юридические лица оказались куда ответственнее физических.",
        "authors": [
            {
                "name": "Евгения Музыченко"
            }
        ],
        "author": "Евгения Музыченко",
        "author_detail": {
            "name": "Евгения Музыченко"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309287",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309287",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309287"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Хроники коронавируса: новый штамм стремительно распространяется по миру",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Хроники коронавируса: новый штамм стремительно распространяется по миру"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309288"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/638/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309288",
        "published": "Fri, 18 Jun 2021 06:14:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            14,
            0,
            4,
            169,
            0
        ],
        "summary": "Министерство финансов США готово сделать ряд исключений из санкций в отношении Сирии, Ирана и Венесуэлы для проведения операций по борьбе с коронавирусом. А правительство Германии планирует оказать финансовую помощь Сенегалу для создания производства вакцин от COVID-19 на Африканском континенте.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Министерство финансов США готово сделать ряд исключений из санкций в отношении Сирии, Ирана и Венесуэлы для проведения операций по борьбе с коронавирусом. А правительство Германии планирует оказать финансовую помощь Сенегалу для создания производства вакцин от COVID-19 на Африканском континенте."
        },
        "yandex_full-text": "Министерство финансов США готово сделать ряд исключений из санкций в отношении Сирии, Ирана и Венесуэлы для проведения операций по борьбе с коронавирусом. А правительство Германии планирует оказать финансовую помощь Сенегалу для создания производства вакцин от COVID-19 на Африканском континенте.",
        "authors": [
            {
                "name": "Дарья Тихомирова"
            }
        ],
        "author": "Дарья Тихомирова",
        "author_detail": {
            "name": "Дарья Тихомирова"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309288"
    },
    {
        "title": "Новости на \"России 24\". Премьер Чехии выступил за смягчение отношений с Россией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Премьер Чехии выступил за смягчение отношений с Россией"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309289"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/635/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309289",
        "published": "Fri, 18 Jun 2021 06:18:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            18,
            0,
            4,
            169,
            0
        ],
        "summary": "Премьер-министр Чехии Андрей Бабиш впечатлился встречей Владимира Путина и Джо Байдена в Женеве и высказался за скорейшие переговоры с Россией.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Премьер-министр Чехии Андрей Бабиш впечатлился встречей Владимира Путина и Джо Байдена в Женеве и высказался за скорейшие переговоры с Россией."
        },
        "yandex_full-text": "Премьер-министр Чехии Андрей Бабиш впечатлился встречей Владимира Путина и Джо Байдена в Женеве и высказался за скорейшие переговоры с Россией.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309289",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309289",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309289"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Эрдоган отказал Байдену: Турция не будет возвращать России комплексы С-400",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Эрдоган отказал Байдену: Турция не будет возвращать России комплексы С-400"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309290"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/636/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309290",
        "published": "Fri, 18 Jun 2021 06:19:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            19,
            0,
            4,
            169,
            0
        ],
        "summary": "Стали известны подробности переговоров президента США Джо Байдена с главой Турции Реджепом Таипом Эрдоганом. Лидеры встречались 14 июня на полях саммита НАТО.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Стали известны подробности переговоров президента США Джо Байдена с главой Турции Реджепом Таипом Эрдоганом. Лидеры встречались 14 июня на полях саммита НАТО."
        },
        "yandex_full-text": "Стали известны подробности переговоров президента США Джо Байдена с главой Турции Реджепом Таипом Эрдоганом. Лидеры встречались 14 июня на полях саммита НАТО.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309290",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309290",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309290"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Сильнейший ливень испортил отдых курортникам в Анапе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Сильнейший ливень испортил отдых курортникам в Анапе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309291"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/637/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309291",
        "published": "Fri, 18 Jun 2021 06:00:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            0,
            0,
            4,
            169,
            0
        ],
        "summary": "Последствия сильного ливня устраняют коммунальные службы Анапы. Откачивают воду, распиливают упавшие деревья, восстанавливают электричество. Всего за несколько часов на побережье обрушилась двухмесячная норма осадков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Последствия сильного ливня устраняют коммунальные службы Анапы. Откачивают воду, распиливают упавшие деревья, восстанавливают электричество. Всего за несколько часов на побережье обрушилась двухмесячная норма осадков."
        },
        "yandex_full-text": "Последствия сильного ливня устраняют коммунальные службы Анапы. Откачивают воду, распиливают упавшие деревья, восстанавливают электричество. Всего за несколько часов на побережье обрушилась двухмесячная норма осадков.",
        "authors": [
            {
                "name": "Николай Соколов"
            }
        ],
        "author": "Николай Соколов",
        "author_detail": {
            "name": "Николай Соколов"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309291"
    },
    {
        "title": "Новости на \"России 24\". Байден сделал 19 июня национальным праздником – Днем отмены рабства",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Байден сделал 19 июня национальным праздником – Днем отмены рабства"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309292"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/633/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309292",
        "published": "Fri, 18 Jun 2021 06:20:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            20,
            0,
            4,
            169,
            0
        ],
        "summary": "Президент США Джо Байден ввел новый национальный праздник – День отмены рабства. Теперь ежегодно 19 июня будет выходным днем в память о событиях 1865 года, когда в последнем штате – Техасе – отменили рабство.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент США Джо Байден ввел новый национальный праздник – День отмены рабства. Теперь ежегодно 19 июня будет выходным днем в память о событиях 1865 года, когда в последнем штате – Техасе – отменили рабство."
        },
        "yandex_full-text": "Президент США Джо Байден ввел новый национальный праздник – День отмены рабства. Теперь ежегодно 19 июня будет выходным днем в память о событиях 1865 года, когда в последнем штате – Техасе – отменили рабство.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309292",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309292",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309292"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Краснодарском крае прошли международные военные учения \"Славянское братство\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Краснодарском крае прошли международные военные учения \"Славянское братство\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309293"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/635/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309293",
        "published": "Fri, 18 Jun 2021 06:40:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            40,
            0,
            4,
            169,
            0
        ],
        "summary": "Военные России, Белоруссии и Сербии отработали совместную задачу по уничтожению незаконных вооружённых формирований. Масштабные учения проходят в Краснодарском крае. В программе – десантирование, захват лагеря боевиков, преодоление водных преград, взаимодействие с авиацией и артиллерией.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Военные России, Белоруссии и Сербии отработали совместную задачу по уничтожению незаконных вооружённых формирований. Масштабные учения проходят в Краснодарском крае. В программе – десантирование, захват лагеря боевиков, преодоление водных преград, взаимодействие с авиацией и артиллерией."
        },
        "yandex_full-text": "Военные России, Белоруссии и Сербии отработали совместную задачу по уничтожению незаконных вооружённых формирований. Масштабные учения проходят в Краснодарском крае. В программе – десантирование, захват лагеря боевиков, преодоление водных преград, взаимодействие с авиацией и артиллерией.",
        "authors": [
            {
                "name": "Анна Сорокина"
            }
        ],
        "author": "Анна Сорокина",
        "author_detail": {
            "name": "Анна Сорокина"
        },
        "tags": [
            {
                "term": "Краснодарский край/Кубань",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309293",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309293",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309293"
            }
        ],
        "href": ""
    },
    {
        "title": "Погода 24. В южной части страны завершается период аномальной непогоды",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Погода 24. В южной части страны завершается период аномальной непогоды"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309294"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/635/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309294",
        "published": "Fri, 18 Jun 2021 06:51:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            3,
            51,
            0,
            4,
            169,
            0
        ],
        "summary": "Штормовое предупреждение сегодня продолжает действовать в регионах Южной России. Правда, синоптики уверяют, что очень скоро погода в регионе улучшится. Но кому-то за это придется заплатить.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Штормовое предупреждение сегодня продолжает действовать в регионах Южной России. Правда, синоптики уверяют, что очень скоро погода в регионе улучшится. Но кому-то за это придется заплатить."
        },
        "yandex_full-text": "Штормовое предупреждение сегодня продолжает действовать в регионах Южной России. Правда, синоптики уверяют, что очень скоро погода в регионе улучшится. Но кому-то за это придется заплатить.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "Россия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309294"
    },
    {
        "title": "Новости на \"России 24\". Коронавирус молодеет: краснодарские врачи бьют тревогу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Коронавирус молодеет: краснодарские врачи бьют тревогу"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309295"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/639/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309295",
        "published": "Fri, 18 Jun 2021 07:11:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            4,
            11,
            0,
            4,
            169,
            0
        ],
        "summary": "Увеличивается число пациентов в краевом госпитале Краснодара. Врачи говорят, что все больше заболевших – молодые люди. И у многих из них болезнь протекает тяжело.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Увеличивается число пациентов в краевом госпитале Краснодара. Врачи говорят, что все больше заболевших – молодые люди. И у многих из них болезнь протекает тяжело."
        },
        "yandex_full-text": "Увеличивается число пациентов в краевом госпитале Краснодара. Врачи говорят, что все больше заболевших – молодые люди. И у многих из них болезнь протекает тяжело.",
        "authors": [
            {
                "name": "Мария Карагезова"
            }
        ],
        "author": "Мария Карагезова",
        "author_detail": {
            "name": "Мария Карагезова"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309295",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309295",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309295"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Иран выбирает президента страны",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Иран выбирает президента страны"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309296"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/644/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309296",
        "published": "Fri, 18 Jun 2021 07:15:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            4,
            15,
            0,
            4,
            169,
            0
        ],
        "summary": "В пятницу граждане Ирана проголосуют на президентских выборах. Участки уже открылись. Эксперты предрекают победу Ибрахиму Раиси, радикальному консерватору и антизападнику.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В пятницу граждане Ирана проголосуют на президентских выборах. Участки уже открылись. Эксперты предрекают победу Ибрахиму Раиси, радикальному консерватору и антизападнику."
        },
        "yandex_full-text": "В пятницу граждане Ирана проголосуют на президентских выборах. Участки уже открылись. Эксперты предрекают победу Ибрахиму Раиси, радикальному консерватору и антизападнику.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309296",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309296",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309296"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Японии медведь ранил четырех человек и заблокировал аэропорт",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Японии медведь ранил четырех человек и заблокировал аэропорт"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309297"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/642/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309297",
        "published": "Fri, 18 Jun 2021 07:31:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            4,
            31,
            0,
            4,
            169,
            0
        ],
        "summary": "В Саппоро охотники разыскивают медведя, который разгуливал по местному аэропорту, забрел на военную базу, а потом напал на людей в городе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Саппоро охотники разыскивают медведя, который разгуливал по местному аэропорту, забрел на военную базу, а потом напал на людей в городе."
        },
        "yandex_full-text": "В Саппоро охотники разыскивают медведя, который разгуливал по местному аэропорту, забрел на военную базу, а потом напал на людей в городе.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "Япония",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309297",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309297",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309297"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Французская делегация неожиданно обнаружила неонацизм на Украине",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Французская делегация неожиданно обнаружила неонацизм на Украине"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309298"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/637/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309298",
        "published": "Fri, 18 Jun 2021 07:32:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            4,
            32,
            0,
            4,
            169,
            0
        ],
        "summary": "Обеспокоенные ситуацией со свободой слова французские сенаторы в конце мая отправились на Украину, чтобы понять, что стало причиной закрытия трех оппозиционных телеканалов без всяких на то юридических оснований. Три дня проведенные там шокировали, хотя начиналось все с танцев и обычной прогулки по Андреевскому спуску во время празднований дня Киева.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Обеспокоенные ситуацией со свободой слова французские сенаторы в конце мая отправились на Украину, чтобы понять, что стало причиной закрытия трех оппозиционных телеканалов без всяких на то юридических оснований. Три дня проведенные там шокировали, хотя начиналось все с танцев и обычной прогулки по Андреевскому спуску во время празднований дня Киева."
        },
        "yandex_full-text": "Обеспокоенные ситуацией со свободой слова французские сенаторы в конце мая отправились на Украину, чтобы понять, что стало причиной закрытия трех оппозиционных телеканалов без всяких на то юридических оснований. Три дня проведенные там шокировали, хотя начиналось все с танцев и обычной прогулки по Андреевскому спуску во время празднований дня Киева.",
        "authors": [
            {
                "name": "Анастасия Попова"
            }
        ],
        "author": "Анастасия Попова",
        "author_detail": {
            "name": "Анастасия Попова"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309298"
    },
    {
        "title": "Новости на \"России 24\". Путин подписал указ о дате выборов депутатов Госдумы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Путин подписал указ о дате выборов депутатов Госдумы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309299"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/267/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309299",
        "published": "Fri, 18 Jun 2021 08:35:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            5,
            35,
            0,
            4,
            169,
            0
        ],
        "summary": "Российский президент подписал указ, который определяет дату выборов депутатов Госдумы. Как сообщает пресс-служба Кремля, они состоятся 19 сентября.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российский президент подписал указ, который определяет дату выборов депутатов Госдумы. Как сообщает пресс-служба Кремля, они состоятся 19 сентября."
        },
        "yandex_full-text": "Российский президент подписал указ, который определяет дату выборов депутатов Госдумы. Как сообщает пресс-служба Кремля, они состоятся 19 сентября.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309299",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309299",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309299"
            }
        ],
        "href": ""
    },
    {
        "title": "Инфографика. Россия в цифрах. Выгодно ли хранить деньги на вкладах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Инфографика. Россия в цифрах. Выгодно ли хранить деньги на вкладах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309300"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/274/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309300",
        "published": "Fri, 18 Jun 2021 08:38:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            5,
            38,
            0,
            4,
            169,
            0
        ],
        "summary": "Россия в цифрах. Выгодно ли хранить деньги на вкладах. Графика компании \"Меркатор\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россия в цифрах. Выгодно ли хранить деньги на вкладах. Графика компании \"Меркатор\"."
        },
        "yandex_full-text": "Россия в цифрах. Выгодно ли хранить деньги на вкладах. Графика компании \"Меркатор\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309300",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309300",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309300"
            }
        ],
        "href": ""
    },
    {
        "title": "ЧП. Японские охотники застрелили ранившего четырех человек медведя",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЧП. Японские охотники застрелили ранившего четырех человек медведя"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309301"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/639/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309301",
        "published": "Fri, 18 Jun 2021 08:39:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            5,
            39,
            0,
            4,
            169,
            0
        ],
        "summary": "После нападения на пенсионеров хищник прогулялся по авиабазе и ранил военнослужащего, а затем укрылся в лесной чаще.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "После нападения на пенсионеров хищник прогулялся по авиабазе и ранил военнослужащего, а затем укрылся в лесной чаще."
        },
        "yandex_full-text": "После нападения на пенсионеров хищник прогулялся по авиабазе и ранил военнослужащего, а затем укрылся в лесной чаще.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "Япония",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309301"
    },
    {
        "title": "Видео из Сети. Москвичей ждет жаркая погода без осадков",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Видео из Сети. Москвичей ждет жаркая погода без осадков"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309305"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/315/510/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309305",
        "published": "Fri, 18 Jun 2021 08:52:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            5,
            52,
            0,
            4,
            169,
            0
        ],
        "summary": "Высокое давление, небольшая облачность без осадков и до плюс 28 градусов ожидается в Москве в пятницу, сообщил ведущий специалист Центра погода ФОБОС Евгений Тишковец.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Высокое давление, небольшая облачность без осадков и до плюс 28 градусов ожидается в Москве в пятницу, сообщил ведущий специалист Центра погода ФОБОС Евгений Тишковец."
        },
        "yandex_full-text": "Высокое давление, небольшая облачность без осадков и до плюс 28 градусов ожидается в Москве в пятницу, сообщил ведущий специалист Центра погода ФОБОС Евгений Тишковец.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309305",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309305",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309305"
            }
        ],
        "href": ""
    },
    {
        "title": "ЧП. Улицы Ялты превратились в бурлящие реки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЧП. Улицы Ялты превратились в бурлящие реки"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309307"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/639/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309307",
        "published": "Fri, 18 Jun 2021 09:09:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            9,
            0,
            4,
            169,
            0
        ],
        "summary": "В районе Большой Ялты досталось Гаспре, где подтопило трансформаторную станцию, Алупке, где на дорогу сошел селевой поток, и Форосу, где отключили водоснабжение.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В районе Большой Ялты досталось Гаспре, где подтопило трансформаторную станцию, Алупке, где на дорогу сошел селевой поток, и Форосу, где отключили водоснабжение."
        },
        "yandex_full-text": "В районе Большой Ялты досталось Гаспре, где подтопило трансформаторную станцию, Алупке, где на дорогу сошел селевой поток, и Форосу, где отключили водоснабжение.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "дождь",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309307",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2309307",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2309307"
            }
        ],
        "href": ""
    },
    {
        "title": "Судьба человека. Ярослав Сумишевский жалеет, что не успел жениться на погибшей в ДТП супруге",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Судьба человека. Ярослав Сумишевский жалеет, что не успел жениться на погибшей в ДТП супруге"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309308"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/644/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309308",
        "published": "Fri, 18 Jun 2021 09:14:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            14,
            0,
            4,
            169,
            0
        ],
        "summary": "В программе \"Судьба человека\" на канале \"Россия 1\" Ярослав Сумишевский вспомнил о произошедшей в начале года трагедии – аварии и смерти любой женщины Натальи. Певец рассказал о жизни без спутницы и признался: он жалеет, что так и не успел отвести фактическую супругу в загс.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В программе \"Судьба человека\" на канале \"Россия 1\" Ярослав Сумишевский вспомнил о произошедшей в начале года трагедии – аварии и смерти любой женщины Натальи. Певец рассказал о жизни без спутницы и признался: он жалеет, что так и не успел отвести фактическую супругу в загс."
        },
        "yandex_full-text": "В программе \"Судьба человека\" на канале \"Россия 1\" Ярослав Сумишевский вспомнил о произошедшей в начале года трагедии – аварии и смерти любой женщины Натальи. Певец рассказал о жизни без спутницы и признался: он жалеет, что так и не успел отвести фактическую супругу в загс.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309308"
    },
    {
        "title": "Новости на \"России 24\". Вакцинация или увольнение: рестораторов обязали привить своих сотрудников",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Вакцинация или увольнение: рестораторов обязали привить своих сотрудников"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309315"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/086/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309315",
        "published": "Fri, 18 Jun 2021 09:16:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            6,
            16,
            0,
            4,
            169,
            0
        ],
        "summary": "В Москве будут вакцинированы не менее 60 процентов сотрудников кафе и ресторанов. Отказавшимся от прививки грозит увольнение. Других вариантов нет: если эти сотрудники продолжат работать и при этом так и не вакцинируются, то заведениям грозят в лучшем случае штрафы, в худшем – закрытие.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Москве будут вакцинированы не менее 60 процентов сотрудников кафе и ресторанов. Отказавшимся от прививки грозит увольнение. Других вариантов нет: если эти сотрудники продолжат работать и при этом так и не вакцинируются, то заведениям грозят в лучшем случае штрафы, в худшем – закрытие."
        },
        "yandex_full-text": "В Москве будут вакцинированы не менее 60 процентов сотрудников кафе и ресторанов. Отказавшимся от прививки грозит увольнение. Других вариантов нет: если эти сотрудники продолжат работать и при этом так и не вакцинируются, то заведениям грозят в лучшем случае штрафы, в худшем – закрытие.",
        "authors": [
            {
                "name": "Лейла Алназарова"
            }
        ],
        "author": "Лейла Алназарова",
        "author_detail": {
            "name": "Лейла Алназарова"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309315"
    },
    {
        "title": "Судьба человека. \"Написал сообщение\": Сумишевский вспомнил, как бросил первую жену",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Судьба человека. \"Написал сообщение\": Сумишевский вспомнил, как бросил первую жену"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2309318"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/646/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2309318",
        "published": "Fri, 18 Jun 2021 10:05:00 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            7,
            5,
            0,
            4,
            169,
            0
        ],
        "summary": "Ярослав Сумишевский впервые стал отцом в 18 лет, на молодость пришелся и его первый брак с избранницей Светланой. Он закончился, когда певец встретил другую – любимую женщину Наталью. Как распалась его семья, исполнитель рассказал в эфире канала \"Россия 1\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ярослав Сумишевский впервые стал отцом в 18 лет, на молодость пришелся и его первый брак с избранницей Светланой. Он закончился, когда певец встретил другую – любимую женщину Наталью. Как распалась его семья, исполнитель рассказал в эфире канала \"Россия 1\"."
        },
        "yandex_full-text": "Ярослав Сумишевский впервые стал отцом в 18 лет, на молодость пришелся и его первый брак с избранницей Светланой. Он закончился, когда певец встретил другую – любимую женщину Наталью. Как распалась его семья, исполнитель рассказал в эфире канала \"Россия 1\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2309318"
    }
]