[
    {
        "title": "Если вирус сильно мутирует, Центр Гамалеи скорректирует вакцины",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Если вирус сильно мутирует, Центр Гамалеи скорректирует вакцины"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2580925"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/146/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2580925",
        "published": "Sun, 27 Jun 2021 15:23:00 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            12,
            23,
            0,
            6,
            178,
            0
        ],
        "summary": "Российские вакцины от коронавируса COVID-19 пока эффективны против его индийского штамма. При этом в Центре Гамалеи готовы реагировать на возможное появление новых мутаций ковида, против которых выработанные антитела работать уже не будут.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российские вакцины от коронавируса COVID-19 пока эффективны против его индийского штамма. При этом в Центре Гамалеи готовы реагировать на возможное появление новых мутаций ковида, против которых выработанные антитела работать уже не будут."
        },
        "yandex_full-text": "Российские вакцины от коронавируса COVID-19 пока эффективны против его индийского штамма. В Центре Гамалеи, разработавшем вакцину \"Спутник V\", готовы быстро отреагировать на возможное появление новых мутаций ковида, против которых уже не будут работать выработанные антитела.\r\n\r\nОб этом сообщил в эфире телеканала \"Россия 1\" директор Центра Гамалеи Александр Гинцбург. По его словам, в случае появления нового штамма с резко измененной последовательностью S-белка, который связывается с рецепторами в человеческом организме, скорее всего будут необходимы новые варианты вакцин.\r\n\r\n\r\n\"Если векторная технология будет зарегистрирована, тогда мы на вновь возникающие угрозы действительно можем отвечать в течение недель\", – рассказал Гинцбург.\r\n\r\n\r\nПо словам директора Центра Гамалеи, у вакцинированных \"Спутником V\" антитела обладают большей вируснейтрализующей активностью, чем у переболевших ковидом. В какой-то момент количество антител снижается до такого уровня, что можно надеяться только на клетки памяти.\r\n\r\n\r\n\"Это тоже, безусловно, хорошая защита. Но лучше иметь и хороший уровень антител, особенно когда речь идет о вновь появляющихся штаммах\", – говорит Гинцбург.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2580925",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2312001",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2312001"
            }
        ],
        "href": ""
    },
    {
        "title": "Надо прививаться: ковид вызывает бесплодие и врожденные заболевания",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Надо прививаться: ковид вызывает бесплодие и врожденные заболевания"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2580872"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/149/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2580872",
        "published": "Sun, 27 Jun 2021 13:31:00 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            10,
            31,
            0,
            6,
            178,
            0
        ],
        "summary": "Запущенная коронавирусом цепная реакция уже не имеет обратного хода. Легкие превращаются в кровавую губку. Почки отказывают. Печень, сердце, мозг — все выходит из строя.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Запущенная коронавирусом цепная реакция уже не имеет обратного хода. Легкие превращаются в кровавую губку. Почки отказывают. Печень, сердце, мозг — все выходит из строя."
        },
        "yandex_full-text": "Мягкой поступью кружит по ковидному госпиталю карусель смерти. Эта женщина уходит тихо, во сне. Реаниматолог заводит сердце. На мониторе снова пульсирует жизнь, уже почти потерянная и обретенная вновь.\r\n\r\n- Что творит ковид с людьми?\r\n\r\n\r\n\r\n- Творит ужасное. Смотришь каждый день на количество поступивших, оцениваешь тяжесть состояния, степень поражения. Надо прививаться, – говорит Сергей Лаптинский заведующий отделением реанимации Сергиево-Посадской районной больницы.\r\n\r\nЗа пять минут — вторая остановка. На экране — ровные и безжизненные линии. Руки медсестры надламывают хрупкую ампулу, шприц заглатывает кубик адреналина. Они сделали все, что могли.\r\n\r\n\"Нельзя сказать, что у нее сердце нездоровое, у нее сейчас синдром полиорганной недостаточности. В ее случае это и дыхательная, это и церебральная, и сердечно-сосудистая. Это вызвано ковидом\", – пояснил Лаптинский.\r\n\r\nПоражение неизбежно – клетки мгновенно отмирают. Запущенная вирусом цепная реакция уже не имеет обратного хода. Легкие превращаются в кровавую губку. Почки отказывают. Печень, сердце, мозг — все выходит из строя. Стертые болезнью лица выглядят, как посмертные маски.\r\n\r\n\"В последнее время, и третья волна этим ознаменовалась, увеличилось количество молодых пациентов, которые переносят ковид тяжелее, которые попадают, к сожалению, в реанимацию. И сгорают они иногда очень быстро\", – отметил Павел Карпов, заместитель главного врача по медицинской части\r\nСергиево-Посадской районной больницы.\r\n\r\nМы идем по отделению терапии. Из палат доносятся стоны и надрывный кашель. В палатах тесно — из-за большого потока пациентов их превратили в шестиместные. А еще невыносимо жарко. Когда на улице +37, здесь всего на пять градусов ниже. Нечем дышать, но есть о чем сожалеть.\r\n\r\nНа календаре в ее рабочем кабинете застыло время: 10-го апреля прошлого года Екатерина провела последний прием. Потом начались смены — шестичасовые. В инфекционном госпитале встречает второе лето. К гримасам ковида привыкнуть не может.\r\n\r\n\"Ты готовишь человека к выписке, ты уже готов отдать ему документы с печатями, с рекомендациями, он ухудшается у тебя на глазах, везем в реанимацию. И довольно чаще, чем до ковида, стали встречаться тромботические осложнения. Мы находимся в группе риска, потому что пить нельзя, жидкость с потом выделяется, происходит загустевание крови, это фактор риска образования тромбов сосудов\". – поясняет Екатерина Корченкина, заведующая вторым временным инфекционным блоком Сергиево-Посадской районной больницы.\r\n\r\nЕще в мае эта больница обслуживала триста вызовов в сутки. Сегодня — семьсот. И только каждый десятый звонок не связан с ковидом.\r\n\r\n\"Когда было некое снижение заболеваемости в марте, в апреле, мы все поверили в то, что все уже позади. Хотя на тот момент было понятно, что, к сожалению, наш стратегический план по вакцинопрофилактике мы не выдерживаем. И было тревожно. И я думаю, то, что сейчас мы переживаем, эту третью волну заболеваемости, – плоды нашей нерасторопности\", – сказал Олег Дмитриев, главный врач Сергиево-Посадской районной больницы.\r\n\r\nПодмосковье вернулось к пиковым значениям второй волны пандемии. Заболеваемость каждый день ставит новые рекорды. Скорую теперь вызывают в два раза чаще. Стационары заполняются молниеносно.\r\n\r\nНа этой неделе \"распечатали\" резервный госпиталь Министерства обороны. Это еще один сектор парка \"Патриот\". Здесь тоже будет ковидное отделение – сейчас готовятся к приему пациентов. Всего четыре таких площадки, каждая рассчитана на 400 мест. Арифметика третьей волны ковида вынуждает койки прибавлять и умножать.\r\n\r\nНо это уже не выставка – театр военных действий, где кровати стоят плотными рядами. По длинным коридорам, что протянулись на сотни метров, будут сновать медсестры и врачи, порой выкраивая у смертельной болезни минуты жизни.\r\n\r\nГражданских врачей для лечения ковида в регионе уже не хватает. Спецбортом Ил-76 из Санкт-Петербурга прибывает десант Военно-медицинской академии. Больше четырехсот докторов, медицинских сестер, санитаров. Эта уже третья командировка сводного отряда за время пандемии.\r\n\r\nВ медицинском отряде, прибывшем в Подмосковье, все привиты \"Спутником V\". Заболевших нет. Александр Гинцбург российскую армию ставит в пример: невакцинированных в Вооруженных силах уже не осталось. Даже призывников сначала прививают, уже потом выводят на плац.\r\n\r\n\"У вакцинированных \"Спутником\" антитела больше обладают нейтрализующей вирус активностью, чем антитела у переболевших. Количество антител спускается уже до такого уровня, что только можно надеяться на клетки памяти. Это тоже хорошая защита. Но лучше иметь и хороший уровень антител, особенно когда речь идет о вновь появляющихся штаммах\", – заявил глава Института Гамалеи Александр Гинцбург.\r\n\r\nСначала \"дельта\", теперь уже \"дельта плюс\" – на штамм впереди. У последнего варианта есть значимая мутация в шиповидном белке, что отвечает за проникновение вируса в клетку. Индийский штамм разгоняется быстрее, чем уханьский, британский, южноафриканский, и выигрывает эволюционную гонку.\r\n\r\n\"Те мутации, которые там произошли, сделали его более липким, более аффинным. Именно поэтому меньшие концентрации вируса нужны. Именно поэтому он гораздо эффективнее и быстрее распространяется внутри организма. Если у вас в день умирали 50 человек, с дельта у вас будет умирать 100 человек, потому что количество инфицированных уже в 2 раза больше. Если в 3 раза больше количество инфицированных, у вас будет умирать в 3 раза больше\", – рассказал Павел Волчков, руководитель лаборатории геномной инженерии МФТИ.\r\n\r\nИндийский штамм тяжело поддается лечению. Инфекция распространяется быстрее, чем успевает подействовать терапия. \"Дельта\" почти не улавливается антителами тех, кто переболел другими генными вариантами коронавируса.\r\n\r\n\"Он в большем объеме инфицирует наши легкие, нашу систему кровоснабжения, буквально делая решето из наших сосудов. Из-за этого большое количество тромбов, из-за этого последствия большого количества холестериновых бляшек, а значит, инсульты, инфаркты. Каждый из переболевших думает, что он такой же, как был. Но на самом деле он уже не так хорошо может банально даже мыслить. Это трудно осознать\", – сказал Волчков.\r\n\r\nРоссийские вакцины против индийского штамма пока эффективны. Но в Центре Гамалеи готовы пересмотреть дизайн под новые мутации, если выработанные антитела перестанут давать отпор вирусу.\r\n\r\n\"Если появится штамм новый с резко измененной последовательностью в тех областях S-белка, который связывается с нашими рецепторами, то, скорее всего, необходимо будет задействовать новые вакцинные варианты. Если векторная технология будет зарегистрирована, то мы на вновь возникающие угрозы действительно можем отвечать в течение недели. Создавать вакцинные препараты, подгоняя их под новые эпидемически значимые штаммы\", – заверил Гинцбург.\r\n\r\nМинздрав разрешил вакцинировать \"Спутником V\" беременных. Но только на поздних сроках — после двадцать четвертой недели. Женщины в положении зачастую болеют тяжело.\r\n\r\nВ родильном доме сергиево-посадской больницы такого за всю пандемию не было. В начале даже отдавали аппараты ИВЛ в основной госпиталь. Теперь назад забрали. С тяжелой дыхательной недостаточностью, на искусственной вентиляции легких они проводят неделю, две, месяц.\r\n\r\nТеперь каждые вторые роды — преждевременные. До ковида не больше десяти процентов женщин рожали раньше срока. Когда будущая мама задыхается, у малыша развивается гипоксия, ему тоже нечем дышать. Выхаживают уже в реанимации.\r\n\r\nДочку маме не покажут. И прикоснуться не дадут. У женщины — ковид. Она может заразить ребенка. В роддоме выхаживали таких малышей. Но особенностью третьей волны стала передача инфекции через плаценту.\r\n\r\n\"В первую, вторую волну у детишек все ПЦР-тесты были отрицательные. А вот сейчас уже второй месяц у нас есть дети с тестами положительными. То есть мамы заражают детей своих\", – отметила Валерия Локтюшина, заведующая отделением патологии новорожденных детей по лечению ковид родильного дома ГБУЗ МО \"Сергиево-Посадская районная больница\".\r\n\r\nОни появляются на свет с врожденными пневмониями. И потом еще долго лечатся в детской реанимации — на аппаратах ИВЛ с крошечными трубочками, опутанные проводами безрассудства взрослых.\r\n\r\nУ Максимилиана с легкими все в порядке. Он родился на две недели раньше положенного срока. В одной больнице на разных этажах — сына Екатерина видит только на фото, их разлучил ковид.\r\n\r\nКовидом муж заразил. Он ездил в Петербург на гастроли, вернулся с короной. А ведь мечтали о партнерских родах. От кори привились, от ковида не успели.\r\n\r\nВ Национальном медицинском центре Кулакова исследуют, как влияет вакцина на репродуктивную функцию у женщин и мужчин. 400 добровольцев будут привиты и три месяца проведут под наблюдением. Первые итоги показывают: вакцина безопасна. Опаснее переболеть.\r\n\r\n\"Снижается овариальный резерв у пациенток. Это функции яичников. Это ведет по большому счету к бесплодию. Можем получить еще большее падение рождаемости. Нам это совершенно не нужно. Поэтому мы и призываем население, которое планирует беременность, вакцинироваться\", – заявила Наталия Долгушина, главный специалист по репродуктивному здоровью женщин Минздрава РФ.\r\n\r\nЭто удар ниже пояса. Риск бесплодия у женщин, которые тяжело перенесли ковид, повышается в пять раз. Переболевшие пневмонией мужчины теряют фертильность. Вирус легко проникает в репродуктивные органы и заражает здоровые клетки.\r\n\r\n\"В репродуктивных органах мужчин и женщин широко представлены рецепторы, через которые вирус проникает в организм. И эти рецепторы были найдены и в клетках фолликулов яичников, и в клетках яичек, и в матке, и в молочных железах. и вирус может напрямую проникнуть в репродуктивные ткани и органы. Это может привести к поражению репродуктивной функции, потере фертильности у мужчины\", – подчеркнула Долгушина.\r\n\r\nПосле резкого всплеска заражений в регионах начали вводить запреты для тех, кто отказывается вакцинироваться. Частным и государственным компаниям предписано привить не менее 60% сотрудников. В столичные кафе и рестораны уже скоро будут пускать по QR-коду — только с прививками или свежим тестом на ковид. Такую же систему предлагают ввести в театрах.\r\n\r\n\"Я говорю всем о том, что никто не стремится к тому, чтобы зачипировать и убить все население нашей необъятной родины. Идите прививайтесь. Потому что и в театр надо приходить, и артисты должны себя чувствовать спокойно, и в рестораны им надо ходить, и гулять нужно абсолютно спокойно, и перестать мыть руки каждые три секунды, боясь, что ты до кого-то дотронулся. Меня труппа слышит. И слава Богу, мы все договорились, что надо, значит надо. И это правильно\". – считает Ирина Апексимова, директор Московского государственного театра драмы и комедии на Таганке, актриса.\r\n\r\nУбеждение словом на многих не действует. И здравый смысл отошел в сторону: предложение сделать прививку воспринимается в штыки – сверху давят. Тратят месяцы, упираются вместо того, чтобы защитить себя. А ведь смерти порой достаточно пары секунд.\r\n\r\n\"Да, мы живем в свободном обществе, каждый человек волен распоряжаться собой. Но свобода одной личности заканчивается там, где начинается интересы другой. И когда мы живем в необычное время, в пандемию, которой сто лет не было, наверное, разумно какие-то ограничения для свободы личности все-таки вводить. Особенно в таких вопросах, как распространение или нераспространение инфекции. Мы уже переживаем третью волну\", – отметил Олег Дмитриев.\r\n\r\nВся правда о ковиде живет здесь, в переполненных стационарах. В тревожных нотах кардиомониторов, что сообщают о смерти. В выровненных линиях остановившихся сердец. Раскрытые рты, кажется, кричат беззвучно. Но там, за окном, охрипшее эхо слышат не все.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2580872"
    },
    {
        "title": "К коронавирусу добавилась еще одна болезнь легких",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "К коронавирусу добавилась еще одна болезнь легких"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2580774"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/148/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2580774",
        "published": "Sun, 27 Jun 2021 14:48:00 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            11,
            48,
            0,
            6,
            178,
            0
        ],
        "summary": "Вейперы пытаются избавиться от никотиновой зависимости, а приобретают новую болезнь.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вейперы пытаются избавиться от никотиновой зависимости, а приобретают новую болезнь."
        },
        "yandex_full-text": "Московские врачи спасли жизнь подростку, у которого практически полностью отказали легкие. И причиной тому не коронавирус, а так называемая – \"болезнь вейперов\". В столице такой диагноз поставлен впервые. Но случай этот далеко не единственный.\r\n\r\n\"Я первый в России\", — говорит Арсений Мамаев. Он не ставил спортивных рекордов и не решил задачу тысячелетия. Семнадцатилетний Арсений — первый, кому в России поставили официальный диагноз – EVALI, или болезнь вейперов. \"Я прямо задыхался, у меня бронхи очень сжаты были, не проходило нужное количество воздуха\", — описывает он свои ощущения.\r\n\r\nПопробовать электронную сигарету ему предложили одноклассники. Понравилось. Но уже через месяц подросток оказался в реанимации. Поражение легких – 90%.\r\n\r\nВрач-рентгенолог отделения лучевой диагностики Морозовской детской городской клинической больницы Евгения Корочкина рассказала, что у Мамаева поражены все отделы легкого, на всем протяжении — мелко-очаговые тени, отмечается у-образная деформация дистальных отделов бронхов. Правильный диагноз смогли поставить только в Морозовской больнице. Картина напоминает нетипичную пневмонию, но есть существенное отличие.\r\n\r\nЗаведующий пульмонологическим отделением Морозовской больницы Павел Бережанский поясняет: \"Когда мы употребляем электронные сигареты или вейпы, наши бронхиолы смыкаются, наши альвеолы слипаются и не происходит газообмен. В связи с этим наступает выраженная тяжелая дыхательная недостаточность\".\r\n\r\nРоссийские врачи с EVALI столкнулись впервые. В мире о болезни вейперов известно с 2019 года. Тогда по США прокатилась настоящая эпидемия ранее неизвестной легочной болезни. Сотни человек оказались на больничных койках. Многим потребовалась пересадка легких. Десятки человек врачи так и не смогли спасти. Объединяло пациентов одно – они все курили электронные сигареты.\r\n\r\n\r\n\"Я не мог поверить, что из-за вейпов я оказался между жизнью и смертью\", — недоумевают выжившие.\r\n\r\n\r\nВейпы вне закона в Турции, Аргентине, Бразилии, Сингапуре и еще двух десятках стран. А у нас – парят и… не парятся.\r\n\r\n\"Эти электронные, они приятнее все-таки. И бывает, что неприятные ощущения во рту после сигарет обычных\", — оправдывают свою привычку вейперы.\r\n\r\nАроматные, сладкие, да еще относительно безопасные. Именно так продавцы пара завлекают своих клиентов. Руководитель розничной сети по продаже вейпов Михаил Сабуров уверен в безопасности своего товара: \"Курить вейпы менее вредно, чем сигареты. Точка. Грубо говоря, есть водка, а есть вино. И то, и то вредно употреблять. Но мы считаем, что у нас вино, а сигареты – это водка\".\r\n\r\nБольшинство вейперов не скрывают, они – бывшие курильщики, и с помощью таких устройств пытаются избавиться от вредной привычки. \"Я думаю, они безопаснее обычных сигарет, но меня это не особо волнует. Меня больше волнует именно запах\", — оправдываются они. Мол, так никотин усваивается лучше и нет опасных смол. Но проблема не в никотине. Его влияние на организм давно изучено. А вот химический состав смесей для электронных сигарет может быть неожиданным.\r\n\r\nАнанас, яблоко, клубника, банан. Эту продукцию никто не сертифицирует. Намешать смесь могут в любом подвале. И даже на легальном производстве нет никакого лабораторного контроля. Коктейли из китайских реагентов разливают \"на глаз\".\r\n\r\nПроверяется лишь, закрыта ли крышка и наклеена ли этикетка. Читаем состав: глицерин, пропиленгликоль, ароматизаторы и никотин. Но лабораторные анализы показали – список не полный. В жидкости так же содержатся триацетин, бензойная кислота и еще один таинственный компонент. Даже высокоточное оборудование, способное распознать больше 250 тысяч веществ, не смогло его определить.\r\n\r\nЗаведующий лабораторией масс-спектрометрии высокого разрешения и спектроскопии Центра коллективного пользования РУДН Сергей Горяйнов уверен: \"Какие-то недобросовестные производители вполне могут положить в состав своей жидкости все, что угодно. На самом деле, есть сообщения, люди находили за рубежом в составе жидкости для этих сигарет лекарственные средства\".\r\n\r\nНо самое страшное, что состав жидкости может сильно отличаться от того, что попадает в легкие. Протекает химическая реакция, повышенная температура, и, как ни крути, соединения, которые даже, может быть, безопасны поначалу, могут трансформироваться и превращаться в какие-то более токсичные соединения. В какие именно – показал следующий опыт. Газовый хроматограф выявил с десяток опасных соединений. Наличие в данной пробе таких веществ, как ацетон, этилацетат, различные видов спирты, в том числе этиловые, хлорорганические соединения. Вдыхать такой пар все равно, что добровольно шагнуть в газовую камеру, говорят эксперты.\r\n\r\nГлавный психиатр-нарколог Министерства здравоохранения РФ Евгений Брюн предупреждает: \"Основная опасность в данном случае – это многоатомные спирты. Они растворяют альвеолы, мембраны и разрушают легкие по существу изнутри\".\r\n\r\nАрсения Мамаева из больницы выписали только через месяц. Впереди – долгая реабилитация. Теперь он точно знает, что такое вдыхание смерти.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2580774"
    },
    {
        "title": "Смертельно опасный для людей вирус нашли у летучих мышей в Индии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Смертельно опасный для людей вирус нашли у летучих мышей в Индии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2580889"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/100/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2580889",
        "published": "Sun, 27 Jun 2021 12:56:00 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            9,
            56,
            0,
            6,
            178,
            0
        ],
        "summary": "Ученые из Национального института вирусологии Индии впервые выявили вирус Нипах у летучих мышей в штате Махараштра.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ученые из Национального института вирусологии Индии впервые выявили вирус Нипах у летучих мышей в штате Махараштра."
        },
        "yandex_full-text": "Вирус, передающийся даже через фрукты, обнаружили индийские вирусологи. Как сообщает \"Журнал инфекций и общественного здравоохранения\", вирус, который обычно обнаруживается у летучих лисиц и мышей, передается людям, употреблявшим в пищу фрукты, на которых оказалась слюна зараженного животного.\r\n\r\nВ данный момент нет ни лекарства, ни вакцины от вируса. Летальность достигает 40—75%.\r\n\r\nВсемирная организация здравоохранения называет вирус Нипах одним из самых опасных в мире. Впервые он был зарегистрирован в 2001 году. Позднее вспышки фиксировались в 2007, 2018 и 2019 годах.\r\n\r\nПовторяющиеся вспышки, высокий уровень смертности, передача от человека к человеку и отсутствие эффективных вакцин или лекарств от этого вируса вызывает у медиков серьезную озабоченность. Информация вызывает особенную тревогу на фоне новостей из Индии о новом штамме коронавируса COVID-19.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2580889",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2310058",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2311993",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2310058"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2311993"
            }
        ],
        "href": ""
    },
    {
        "title": "Газификация и борьба с ковидом: интервью Андрея Воробьева",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Газификация и борьба с ковидом: интервью Андрея Воробьева"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2580837"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/148/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2580837",
        "published": "Sun, 27 Jun 2021 14:19:00 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            11,
            19,
            0,
            6,
            178,
            0
        ],
        "summary": "Процедура оформления максимально упрощена – вместо пяти договоров сейчас требуется только один. А в павильонах социальной газификации можно будет даже получить прививку от коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Процедура оформления максимально упрощена – вместо пяти договоров сейчас требуется только один. А в павильонах социальной газификации можно будет даже получить прививку от коронавируса."
        },
        "yandex_full-text": "Триста тысяч жителей Подмосковья получат газ на свои участки в течение ближайших полутора лет. Первый шаг был сделан на этой неделе – в Раменском округе запустили новую газораспределительную станцию. О старте масштабного проекта и борьбе с коронавирусом рассказал губернатор Андрей Воробьев.\r\n\r\nОдновременно с аплодисментами газ пошёл в направлении сразу двухсот населённых пунктов Московской области. Новая распределительная станция в Раменском городском округе обеспечит топливом десять тысяч домовладений.\r\n\r\n- Вот там у нас находится газовая станция, и до границ моего земельного участка нам насчитали порядка полутора миллионов.\r\n\r\nПроблема так называемой \"последней мили\" – сотни тысяч россиян живут возле газа, но без него. Слишком дорого доводить трубу до участка.\r\n\r\n- Вот наш газгольдер, наше хранилище, конечно, очень дорого он нам обходится...\r\n\r\nЗа обслуживание газгольдера – до ста пятидесяти тысяч в год. Электрокотёл обходится не намного дешевле.\r\n\r\n- Электричество очень дорогое, ночью приходится включать его, чтобы хоть как-то сэкономить, в семь утра выключать.\r\n\r\nНо платить больше не надо – заработала президентская программа: нужно следовать жёлтым указателям.\r\n\r\nВот так в Подмосковье будут выглядеть офисы \"социальной газификации\", куда можно прийти, принести документы, написать заявление и вообще – решить любые проблемы, связанные с прокладкой газопровода.\r\n\r\n- Когда ждать звонка менеджера?\r\n\r\n- В течение одного дня.\r\n\r\nНа заключение договора – не больше пяти минут. Нужен только паспорт и документы на дом.\r\n\r\n- Даже не верится, что у нас скоро будет газ.\r\n\r\nЕсли с документами всё в порядке, заявление можно подать и онлайн.\r\n\r\n\"Ты не сможешь газифицировать свой дом, если он не зарегистрирован, если он не включен в границы населённого пункта, в общем, все эти детали, нюансы ты должен решить. Поэтому такие офисы позволяют человеку максимальное количество услуг получить в одном месте. Триста тысяч человек мы должны газифицировать меньше, чем за два года. Для этого мы активную работу ведём с \"Газпромом\", с Минэнерго, потому что, ГРС нужно расширять, и, соответственно, здесь, в этих же павильонах можно выбрать себе и котёл, и бойлер, и плиту\", – рассказал губернатор Московской области Андрей Воробьёв.\r\n\r\nОт распределительной станции до границ участка трубу проложат бесплатно, за остальное придётся доплатить.\r\n\r\n\"В договор входит строительство газопровода на участке, то есть это монтаж газопровода с материалом вместе, пуск газа, наладка оборудования. – Средняя цена за эту услугу какая? – Сто тысяч\", – пояснила начальник офиса обслуживания клиентов АО \"Мособлгаз\" Елена Антонова.\r\n\r\nЭта сумма, как минимум, в десять, а то и в пятнадцать раз меньше прежних затрат на газификацию. В Подмосковье рассчитывают обеспечить доступным газом почти три тысячи населённых пунктов.\r\n\r\n\"Компания, которая работает на территории Московской области, \"Мособлгаз\", имеет чёткий план по поводу газификации – выполнению поручений президента. Это очень большая программа в короткие сроки, за полтора года, Мособласть будет делать. Губернатор лично вовлечён в этот процесс, поэтому думаю, что здесь всё будет сделано вовремя\", – считает заместитель председателя правительства РФ Александр Новак.\r\n\r\nПроцедура оформления максимально упрощена – вместо пяти договоров сейчас требуется только один. А в павильонах социальной газификации можно будет даже получить прививку от коронавируса. Как раз сейчас в область поступают новые партии вакцины.\r\n\r\n\"Сегодня ночью пятьдесят тысяч получили, сейчас ещё шестьдесят тысяч получаем, и в среду получаем 200 тысяч вакцины. Честно говоря, уже, мне кажется, абсолютное большинство понимает, что без вакцины – дело швах. И тут особо кого-то заставлять, я знаю, что есть определенная обеспокоенность, но совершенно очевидно, что вакцина спасает жизни\", – заявил Андрей Воробьёв.\r\n\r\nЗа последние дни количество желающих получить спасительную прививку в Подмосковье увеличилось сразу в десять раз. В области сейчас действуют четыреста тридцать пунктов вакцинации, есть даже круглосуточные. При этом растёт и число заболевших, почти все – непривитые.\r\n\r\n- Вы просто не можете дышать. Если есть хоть какая-то у вас возможность, либо шанс сделать прививку, я вам советую.\r\n\r\nВ больницы области едва успевают подвозить баллоны с кислородом.\r\n\r\n\"Тяжёлых много. У нас где-то триста пятьдесят-триста восемьдесят человек на ИВЛ – это много, это, по сути, рекорд, госпитализации тоже высокие, по тысяче человек в день. Очень напряжённо работает система здравоохранения, мы открыли сегодня первые четыреста коек в \"Патриоте\", дальше будем наращивать до полутора тысяч\", – пояснил губернатор Московской области.\r\n\r\nКоронавирусные ограничения, в том числе масочный режим и запрет на проведение массовых мероприятий, в Московской области будут действовать, как минимум, до двадцатого июля.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2580837"
    },
    {
        "title": "Краснодарский край готовится к новым ограничениям из-за коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Краснодарский край готовится к новым ограничениям из-за коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2580768"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/137/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2580768",
        "published": "Sun, 27 Jun 2021 07:14:00 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            4,
            14,
            0,
            6,
            178,
            0
        ],
        "summary": "С 1 июля пансионаты и гостиницы Краснодарского края начнут принимать туристов только при наличии у них результатов ПЦР-теста или сертификата о вакцинации, с 1 августа пустят только привитых. А пока в общественных местах регулярно проводят санобработку.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "С 1 июля пансионаты и гостиницы Краснодарского края начнут принимать туристов только при наличии у них результатов ПЦР-теста или сертификата о вакцинации, с 1 августа пустят только привитых. А пока в общественных местах регулярно проводят санобработку."
        },
        "yandex_full-text": "С начала года в сочинском аэропорту обслужили почти 4 миллиона человек. Показатели рекордные, на 60 % больше, чем до пандемии в 2019 году. Ежедневно здесь принимают тысячи туристов. И при таком интенсивном пассажиропотоке важно обеспечить санитарную безопасность. Вход без маски воспрещен. С помощью тепловизоров у пассажиров измеряют температуру, если повышена – вызывают медиков. В случае подозрения на коронавирус – отправляют человека в поликлинику.\r\n\r\nВ самом здании тоже необходимо находится в масках и соблюдать социальную дистанцию, об этом регулярно оповещают по громкоговорителям. Санитарная обработка всех поверхностей проходит практически непрерывно.\r\n\r\n\"Опять же высокий пассажиропоток и поэтому уже это чаще по мере загрязнения. У нас спецслужба, они бесконечно протирают кнопки лифтов, банкоматы, стойки регистрации\", – сообщила Елена Агафонова, начальник медицинской службы международного аэропорта Сочи.\r\n\r\nСанобработка проходит и по всему городу. Специальными растворами моют автобусные остановки, подземные переходы, места общего пользования в парках, например, скамейки. Чтобы не мешать жителям и гостям курорта дезинфекцию проводят ночью.\r\n\r\nЭффект от раствора, которым обрабатываю общественные территории, держится сутки, а вот дезинфекцию в многоквартирных домах проводят минимум два раза в день. Её снова сделали обязательной, за это отвечают управляющие компании.\r\n\r\n\"У нас возобновилась обработка дезинфицирующими средствами мест общего пользования в многоквартирных домах, такие как подъезды, входные группы, перила всевозможные, поручни, детские и спортивные площадки на придомовых территориях\", – заверил Андрей Белоусов, заместитель главы администрации Центрального района г.Сочи.\r\n\r\nВ кафе и ресторанах обрабатывают поверхности после каждого клиента. В летний сезон особое внимание прибрежным территориям, дезинфицируют пляжную мебель, раздевалки и душевые кабины. И так будет до 1 октября. Режим повышенной готовности продлен в Краснодарском крае до окончания бархатного сезона.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2580768",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2311944",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2311944"
            }
        ],
        "href": ""
    },
    {
        "title": "Вопрос науки. Вакцинация от коронавируса жизненно важна",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вопрос науки. Вакцинация от коронавируса жизненно важна"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2311943"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/139/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2311943",
        "published": "Sun, 27 Jun 2021 05:30:00 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            2,
            30,
            0,
            6,
            178,
            0
        ],
        "summary": "Возможно ли привить большинство людей на планете и нужно ли это делать? Какая судьба ждет тех, кто не вакцинировался? Все ответы – в программе Вопрос науки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Возможно ли привить большинство людей на планете и нужно ли это делать? Какая судьба ждет тех, кто не вакцинировался? Все ответы – в программе Вопрос науки."
        },
        "yandex_full-text": "Возможно ли привить большинство людей на планете и нужно ли это делать? Какая судьба ждет тех, кто не вакцинировался? Все ответы – в программе Вопрос науки.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "наука",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2311943"
    },
    {
        "title": "Новости на \"России 24\". Краснодарский край готовится к новым ограничениям из-за коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Краснодарский край готовится к новым ограничениям из-за коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2311944"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/137/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2311944",
        "published": "Sun, 27 Jun 2021 07:00:00 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            4,
            0,
            0,
            6,
            178,
            0
        ],
        "summary": "С 1 июля пансионаты и гостиницы Краснодарского края начнут принимать туристов только при наличии у них результатов ПЦР-теста или сертификата о вакцинации, с 1 августа пустят только привитых. А пока в общественных местах регулярно проводят санобработку.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "С 1 июля пансионаты и гостиницы Краснодарского края начнут принимать туристов только при наличии у них результатов ПЦР-теста или сертификата о вакцинации, с 1 августа пустят только привитых. А пока в общественных местах регулярно проводят санобработку."
        },
        "yandex_full-text": "С 1 июля пансионаты и гостиницы Краснодарского края начнут принимать туристов только при наличии у них результатов ПЦР-теста или сертификата о вакцинации, с 1 августа пустят только привитых. А пока в общественных местах регулярно проводят санобработку.",
        "authors": [
            {
                "name": "Кристина Колесникова"
            }
        ],
        "author": "Кристина Колесникова",
        "author_detail": {
            "name": "Кристина Колесникова"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2311944",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2311944",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2311944"
            }
        ],
        "href": ""
    },
    {
        "title": "Погода 24. Мутации делают вирус хитрее и злее",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Погода 24. Мутации делают вирус хитрее и злее"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2311951"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/145/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2311951",
        "published": "Sun, 27 Jun 2021 09:30:00 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            6,
            30,
            0,
            6,
            178,
            0
        ],
        "summary": "Индийский штамм коронавируса \"Дельта\" может стать доминантным. Об этом на неделе сообщили специалисты Всемирной организации здравоохранения. Девять из десяти россиян сейчас заражаются именно новым вариантом инфекции. А из Индии уже приходят новости о появлении штамма \"Дельта-плюс\", еще более заразного и агрессивного.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Индийский штамм коронавируса \"Дельта\" может стать доминантным. Об этом на неделе сообщили специалисты Всемирной организации здравоохранения. Девять из десяти россиян сейчас заражаются именно новым вариантом инфекции. А из Индии уже приходят новости о появлении штамма \"Дельта-плюс\", еще более заразного и агрессивного."
        },
        "yandex_full-text": "Индийский штамм коронавируса \"Дельта\" может стать доминантным. Об этом на неделе сообщили специалисты Всемирной организации здравоохранения. Девять из десяти россиян сейчас заражаются именно новым вариантом инфекции. А из Индии уже приходят новости о появлении штамма \"Дельта-плюс\", еще более заразного и агрессивного.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2311951"
    },
    {
        "title": "Местное время. Андрей Воробьев о газификации и борьбе с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Местное время. Андрей Воробьев о газификации и борьбе с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2311968"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/148/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2311968",
        "published": "Sun, 27 Jun 2021 10:17:00 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            7,
            17,
            0,
            6,
            178,
            0
        ],
        "summary": "300 тысяч жителей Подмосковья получат газ на свои участки в течение ближайших полутора лет. Первый шаг был сделан на этой неделе – в Раменском округе запустили новую газораспределительную станцию. О старте масштабного проекте, а также о борьбе с коронавирусом Андрей Воробьев рассказал в интервью \"России 1\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "300 тысяч жителей Подмосковья получат газ на свои участки в течение ближайших полутора лет. Первый шаг был сделан на этой неделе – в Раменском округе запустили новую газораспределительную станцию. О старте масштабного проекте, а также о борьбе с коронавирусом Андрей Воробьев рассказал в интервью \"России 1\"."
        },
        "yandex_full-text": "300 тысяч жителей Подмосковья получат газ на свои участки в течение ближайших полутора лет. Первый шаг был сделан на этой неделе – в Раменском округе запустили новую газораспределительную станцию. О старте масштабного проекте, а также о борьбе с коронавирусом Андрей Воробьев рассказал в интервью \"России 1\".",
        "authors": [
            {
                "name": "Ярослав Красиенко"
            }
        ],
        "author": "Ярослав Красиенко",
        "author_detail": {
            "name": "Ярослав Красиенко"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2311968"
    },
    {
        "title": "Видео из Сети. Смертельно опасный для людей вирус нашли у летучих мышей в Индии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Видео из Сети. Смертельно опасный для людей вирус нашли у летучих мышей в Индии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2311993"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/100/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2311993",
        "published": "Sun, 27 Jun 2021 14:16:00 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            11,
            16,
            0,
            6,
            178,
            0
        ],
        "summary": "Ученые из Национального института вирусологии Индии впервые выявили вирус Нипах у летучих мышей в штате Махараштра.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ученые из Национального института вирусологии Индии впервые выявили вирус Нипах у летучих мышей в штате Махараштра."
        },
        "yandex_full-text": "Ученые из Национального института вирусологии Индии впервые выявили вирус Нипах у летучих мышей в штате Махараштра.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2311993",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2311993",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2311993"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести недели. Если вирус сильно мутирует, Центр Гамалеи скорректирует вакцины",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести недели. Если вирус сильно мутирует, Центр Гамалеи скорректирует вакцины"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2312001"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/146/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2312001",
        "published": "Sun, 27 Jun 2021 15:18:00 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            12,
            18,
            0,
            6,
            178,
            0
        ],
        "summary": "Российские вакцины от коронавируса COVID-19 пока эффективны против его индийского штамма. При этом в Центре Гамалеи готовы реагировать на возможное появление новых мутаций ковида, против которых выработанные антитела работать уже не будут.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российские вакцины от коронавируса COVID-19 пока эффективны против его индийского штамма. При этом в Центре Гамалеи готовы реагировать на возможное появление новых мутаций ковида, против которых выработанные антитела работать уже не будут."
        },
        "yandex_full-text": "Российские вакцины от коронавируса COVID-19 пока эффективны против его индийского штамма. При этом в Центре Гамалеи готовы реагировать на возможное появление новых мутаций ковида, против которых выработанные антитела работать уже не будут.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2312001",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2312001",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2312001"
            }
        ],
        "href": ""
    }
]