[
    {
        "title": "Пик сдвинулся: ковид ведет себя агрессивно",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пик сдвинулся: ковид ведет себя агрессивно"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2574831"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/367/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2574831",
        "published": "Sun, 13 Jun 2021 13:16:00 +0300",
        "published_parsed": [
            2021,
            6,
            13,
            10,
            16,
            0,
            6,
            164,
            0
        ],
        "summary": "Новые антиковидные ограничения в Москве вводятся до 20 июня. Но эти выходные – необходимая мера и  не повод устраивать массовые праздники и выезды на шашлыки, как некоторые поступили весной прошлого года. Тогда беспечность стала причиной значительного прироста числа заболевших.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новые антиковидные ограничения в Москве вводятся до 20 июня. Но эти выходные – необходимая мера и  не повод устраивать массовые праздники и выезды на шашлыки, как некоторые поступили весной прошлого года. Тогда беспечность стала причиной значительного прироста числа заболевших."
        },
        "yandex_full-text": "В Москве продлили выходные и возвращаются к антиковидным ограничениям в связи с резким подъемом заболеваемости и ростом числа госпитализаций. Мэр Сергей Собянин объявил нерабочей всю предстоящую неделю. Город вынужден развернуть новые ковидные койки. Сейчас их уже около 14 тысяч, еще 2 тысячи появятся в ближайшие дни. Также будут открыты дополнительные КТ-центры.\r\n\r\nРеанимация \"красной зоны\" ГКБ № 67 загружена полностью. И так везде. В столице – рост числа заболевших. Город разворачивает дополнительные койки. Приходится вводить новые меры. Все дни с 12 по 20 июня объявлены нерабочими. С 13 июня работодателям рекомендуют перевести не менее 30% сотрудников на удаленку, а также тех, у кого есть хронические заболевания и кому больше 65 лет. Исключение – привитые сотрудники. С сегодняшнего дня закрыты зоопарк, фуд-корты и детские игровые площадки.\r\n\r\n\r\n\"У нас достаточно много москвичей лежит в реанимации, на ИВЛ и так далее. То есть опасность реальна, она высокая. Тяжесть заболевания, как минимум, не улучшается, а, наоборот, ухудшается. Мы рассчитывали, что весенний пик пандемии придется на апрель – май, как в прошлом году. На самом деле он сдвинулся, мы видим теперь пик пришелся на июнь – июль, и этот пик достаточно высокий, несмотря на то, что около половины москвичей уже получили свой популяционный иммунитет. Тем не менее мы видим, как агрессивно наступает ковид\", – сообщил Собянин.\r\n\r\n\r\nВ \"красных зонах\" сейчас напряженно, потому что в других местах расслабились. Дистанция не соблюдается, маски носят через одного. Перчатки вообще редкость. Рестораны забиты, официанты без средств защиты. На этой неделе контроль за соблюдением санитарных требований усилили. Рейды проходят во всех общественных местах. Проверяют метро, автобусы, торговые центры, кафе и рестораны. Для последних вводят ограничения работы: они не смогут принимать посетителей с 23 часов до 6 утра. В это время им разрешено работать только на доставку и выдачу еды навынос. В парках закрыты аттракционы, спортивные площадки и прокат. Власти столицы призывают всех, кто этого еще не сделал, вакцинироваться.\r\n\r\n\r\n\"Либо мы защитим себя, либо мы будем подвергать себя дальше огромной опасности. Огромной опасности. Реальная огромная опасность, смертельная опасность. И в этой ситуации мы подвергаем и свое здоровье риску, и окружающих, и нормальное функционирование всей системы, и работу предприятий, доходы граждан, собственные доходы и так далее. Потому что, если таким образом будет нарастать ситуация с количеством заболевших, естественно, все будет находиться в напряжении – система здравоохранения и вообще функционирование города. Но у нас сегодня есть выход. Просто надо прийти и сделать прививку\", – продолжил мэр.\r\n\r\n\r\nВ Москве более сотни пунктов вакцинации. Все эти выходные они будут работать, чтобы как можно больше жителей столицы смогли получить прививку и защитить себя от коронавируса. Теперь в арсенале у медиков сразу три российских препарата. \"Ковивак\" от центра имени Чумакова доступен в нескольких поликлиниках по предварительной записи. Противопоказания у вакцины общие: обострение аллергии, беременность и возраст до 18 лет. А вот для людей с онкозаболеваниями ограничений нет. \"Спутник\" и \"ЭпиВакКорона\" также по-прежнему доступны всем желающим. А вот чем и где прививаться, можно решить самому, если нет особых врачебных рекомендаций.\r\n\r\n\r\n\"Очень важно, особенно важно нашим пожилым людям, которые находятся в такой серьезной зоне риска. Кстати, мы не снимали рекомендаций, чтобы они старались находиться дома или на даче, как можно меньше передвигаться по городу, как можно меньше общаться, чтобы не подвергать себя риску. И, конечно, это сектора, где риск особенно повышен, торговые центры, развлекательные центры, услуги, общепит и так далее. Их работникам, я считаю, в первую очередь надо прививаться, просто бегом. Потому что вопрос же не в них и не в их желании или нежелании. Они просто оказывают услуги огромному количеству людей и подвергают риску не только себя, но и их\", – уверен глава города.\r\n\r\n\r\nПовышенная нагрузка снова ложится и на социальных сотрудников. Если до карантина столичная служба на дому обслуживала 140 тысяч человек, то во время пандемии число выросло до 2 млн. И... справляются.\r\n\r\n\r\n\"Я оцениваю их работу (соцработников) как героическую. Нужно было доставлять лекарства, им нужно было доставлять еду. Социальная служба, по сути дела, стала костяком, который всю эту работу вел. И никто из них не ушел, не сказал, что, ну знаете, там большой риск общаться с больными или кто на изоляции находится\", – говорит Собянин.\r\n\r\n\r\nВсе ограничения вводятся до 20 июня. Но главное, понимать, что эти выходные – необходимая мера и точно не повод устраивать массовые праздники и выезды на шашлыки, как некоторые поступили весной прошлого года. Тогда беспечность стала причиной значительного прироста числа заболевших.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2574831"
    },
    {
        "title": "Вакцина – гарантия жизни: коронавирус никуда не делся",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцина – гарантия жизни: коронавирус никуда не делся"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2574888"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/219/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2574888",
        "published": "Sun, 13 Jun 2021 14:25:00 +0300",
        "published_parsed": [
            2021,
            6,
            13,
            11,
            25,
            0,
            6,
            164,
            0
        ],
        "summary": "Больницу, какую сейчас строят в Красногорске, в Подмосковье ждали полвека. Больше ста тысяч квадратных метров, полторы тысячи врачей и медсестер, двадцать восемь отделений.  Закончить ее планируют за три года. И мало кто знает, как именно принималось решение о строительстве.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Больницу, какую сейчас строят в Красногорске, в Подмосковье ждали полвека. Больше ста тысяч квадратных метров, полторы тысячи врачей и медсестер, двадцать восемь отделений.  Закончить ее планируют за три года. И мало кто знает, как именно принималось решение о строительстве."
        },
        "yandex_full-text": "В Красногорске началось строительство областной детской больницы. Открыть ее планируется в 2024 году. Это важнейший для Подмосковья проект. \r\n\r\nПервый – символический – камень был заложен в фундамент областной детской больницы. Редкий случай, когда в начале строительства проводят торжественную церемонию. Просто объект такой – почти федерального масштаба. Ответ, почему он так нужен, прост.\r\n\r\n\r\n\"В 2020 году количество маленьких жителей Московской области не уменьшилось, а приросло. Спасибо большое, в первую очередь, жителям Московской области за то, что они так ответственно относятся к демографической ситуации в стране\", – заявила, вице-премьер правительства РФ Татьяна Голикова.\r\n\r\n\r\nВетераны российской медицины говорят: такую больницу в регионе ждали полвека. Больше ста тысяч квадратных метров, полторы тысячи врачей и медсестер, двадцать восемь отделений. Пока здесь два экскаватора и один грузовик. С каждым днем здесь будет все больше и больше техники и специалистов. Закончить планируют за три года. И мало кто знает, как именно принималось решение о строительстве.\r\n\r\n\r\n\"Когда я был на приеме у президента, очередное письмо, по счету не помню какое, было про госпиталь. Был это самый разгар ковида в 2020 году. Я говорю: Владимир Владимирович, наверное, это письмо попозже – после ковида хотел Вам показать. Он говорит: что это? Я говорю: детский госпиталь. Клиника, которая должна быть в Подмосковье. И нам очень важно ее построить. Но она очень дорогая. Она стоит порядка 15 млрд рублей. Он берет письмо и пишет: Татьяне Алексеевне Голиковой подтвердить необходимость и поддержать\", – рассказал губернатор Подмосковья Андрей Воробьев.\r\n\r\n\r\nИ даже по фасаду понятно: здесь только новейшие технологии проектирования, строительства и, конечно, медицины.\r\n\r\n\r\n\"Здесь будут оказываться самые уникальные услуги для детей, мы привлечем сюда, нет сомнений, самых талантливых врачей для того, чтобы здесь работали и спасали жизни детей\", – продолжает Воробьев.\r\n\r\n\r\nЗдесь будет все: хирургия и кардиология, реанимация и травма, инфекционные отделения и офтальмология, операционные блоки, лаборатории, диагностика, вертолетная площадка для экстренных случаев.\r\n\r\n\r\n\"Есть так называемое правило \"золотого часа\" при тяжелых травмах, это те дети, которые упали с высоты, попали в ДТП, а времени везти в Москву их нет\", – говорит главный внештатный специалист – неонатолог Министерства здравоохранения РФ Дмитрий Иванов.\r\n\r\n\r\nКажется фантастикой, но ведь еще недавно в области и перинатальных центров не было. Сейчас их пять.\r\n\r\n\r\n\"Щелково и Наро-Фоминск, Коломна, Раменское, Сергиев Посад, это совершенно другой уровень медицины. Детская смертность упала просто радикально в разы. Это все благодаря врачам\", – перечисляет Воробьев.\r\n\r\n\r\nУже в ближайшее время начнутся и другие большие стройки. Это все недавний Петербургский международный экономический форум. Московская область заключила там почти пятьдесят соглашений на двести миллиардов рублей. Это будущие рабочие места.\r\n\r\n\r\n\"Несколько заводов фармы строятся в Есипово и в Дубне, \"Макдональдс\" открывает семьдесят пять ресторанов. Пять новых логистических корпусов, складских комплексов вокруг ЦКАДа начинают рождаться. Очень большой проект в Кашире по новому производству, выработке электроэнергии\", – говорит Воробьев.\r\n\r\n\r\nПока главное опасение инвесторов – возможная нехватка рабочих, на больничные по всей стране уходят все больше сотрудников. В Московской области – резкий рост заболеваемости коронавирусом, сразу на двадцать процентов. В больницах срочно разворачивают дополнительные койки.\r\n\r\n\r\n\"Наши врачи в госпиталях спрашивают пациентов, которые там лежат, болеют тяжело, почему же вы не сделали вакцину. А мы думали, что ковида уже нет. Ковид, увы, есть. Вакцина – это просто гарантия жизни\", – говорит Воробьев.\r\n\r\n\r\nВ Подмосковье действуют сто пятьдесят пунктов вакцинации. Врачи сами приезжают даже в дачные поселки – привиться можно, почти не отходят от грядки. К многочисленным СНТ сейчас вообще особое внимание – на лето туда переехали десятки тысяч москвичей. И в дома нужно стабильно подавать воду, вовремя вывозить мусор.\r\n\r\n\r\n\"Поэтому каждый день начинаем не с абстрактных планов работы, а конкретно с обращения, жалоб в социальные сети, в \"Добродел\". И на основании этих данных уже принимаем решения. Поэтому региональные операторы стараются. Они докупают, соответственно, технику, они ставят новые контейнерные площадки\", – добавил губернатор.\r\n\r\n\r\nЧтобы из СНТ своевременно вывозили мусор, в первую очередь нужно заключить договор с оператором. Около тысячи товариществ до сих пор этого не сделали.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2574888"
    },
    {
        "title": "Гинцбург и Жемчугов высказались о мутациях и симптомах ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Гинцбург и Жемчугов высказались о мутациях и симптомах ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2574891"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/429/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2574891",
        "published": "Sun, 13 Jun 2021 13:36:00 +0300",
        "published_parsed": [
            2021,
            6,
            13,
            10,
            36,
            0,
            6,
            164,
            0
        ],
        "summary": "Оригинальные варианты мутаций коронавируса есть в России, в частности в Москве, их свойства и отличия от других штаммов в настоящее время изучаются, заявил директор НИЦ эпидемиологии и микробиологии имени Гамалеи Александр Гинцбург.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оригинальные варианты мутаций коронавируса есть в России, в частности в Москве, их свойства и отличия от других штаммов в настоящее время изучаются, заявил директор НИЦ эпидемиологии и микробиологии имени Гамалеи Александр Гинцбург."
        },
        "yandex_full-text": "В России есть отдельные мутации коронавируса, более того, есть даже московский штамм, сейчас их отличие от циркулирующих штаммов изучается, заявил директор НИЦ эпидемиологии и микробиологии имени Гамалеи Александр Гинцбург.\r\n\r\nО появлении в Москве специфических штаммов коронавируса президенту РФ Владимиру Путину рассказал замдиректора Центра имени Гамалеи Денис Логунов после церемония вручения госпремий в Кремле. И отметил, как важно их мониторить, работать на опережение и адаптировать антиковидные вакцины.\r\n\r\nВместе с тем симптомы заболевания не изменились, проявление болезни зависит от конкретного человека, добавил доктор медицинских наук, врач-иммунолог, специалист по особо опасным инфекциям Владислав Жемчугов. Это температура, кашель, боли в горле, плюс все отягощается предшествующим анамнезом, передает РИА Новости.\r\n\r\nРанее исследователи из лондонского Королевского колледжа сообщили, что набор ковидных симптомов изменился. Теперь это насморк, боли в горле, головная боль.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "медицина",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2574891"
    },
    {
        "title": "Вести. В алтайском ковид-госпитале начата проверка по начислению выплат младшему медперсоналу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. В алтайском ковид-госпитале начата проверка по начислению выплат младшему медперсоналу"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2307897"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/365/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2307897",
        "published": "Sun, 13 Jun 2021 11:40:00 +0300",
        "published_parsed": [
            2021,
            6,
            13,
            8,
            40,
            0,
            6,
            164,
            0
        ],
        "summary": "В Алтайском крае продолжается вакцинация населения от коронавируса. По данным оперштаба, сейчас прививку сделали около 300 тысяч жителей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Алтайском крае продолжается вакцинация населения от коронавируса. По данным оперштаба, сейчас прививку сделали около 300 тысяч жителей."
        },
        "yandex_full-text": "В Алтайском крае продолжается вакцинация населения от коронавируса. По данным оперштаба, сейчас прививку сделали около 300 тысяч жителей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2307897",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2307897",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2307897"
            }
        ],
        "href": ""
    },
    {
        "title": "Местное время. Новое наступление. Москва вернулась к антиковидным ограничениям",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Местное время. Новое наступление. Москва вернулась к антиковидным ограничениям"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2307906"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/367/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2307906",
        "published": "Sun, 13 Jun 2021 12:50:00 +0300",
        "published_parsed": [
            2021,
            6,
            13,
            9,
            50,
            0,
            6,
            164,
            0
        ],
        "summary": "В Москве продлили выходные и возвращаются к антиковидным ограничениям в связи с резким подъемом заболеваемости и ростом количества госпитализаций. Сергей Собянин объявил нерабочей всю предстоящую неделю. Город вынужден развернуть новые ковидные койки. Сейчас их уже около 14 тысяч, еще 2 тысячи появятся в ближайшие дни. Также будут открыты дополнительные КТ-центры.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Москве продлили выходные и возвращаются к антиковидным ограничениям в связи с резким подъемом заболеваемости и ростом количества госпитализаций. Сергей Собянин объявил нерабочей всю предстоящую неделю. Город вынужден развернуть новые ковидные койки. Сейчас их уже около 14 тысяч, еще 2 тысячи появятся в ближайшие дни. Также будут открыты дополнительные КТ-центры."
        },
        "yandex_full-text": "В Москве продлили выходные и возвращаются к антиковидным ограничениям в связи с резким подъемом заболеваемости и ростом количества госпитализаций. Сергей Собянин объявил нерабочей всю предстоящую неделю. Город вынужден развернуть новые ковидные койки. Сейчас их уже около 14 тысяч, еще 2 тысячи появятся в ближайшие дни. Также будут открыты дополнительные КТ-центры.",
        "authors": [
            {
                "name": "Ольга Турчанинова"
            }
        ],
        "author": "Ольга Турчанинова",
        "author_detail": {
            "name": "Ольга Турчанинова"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2307906"
    }
]