[
    {
        "title": "Аллерголог рассказала, как отличить ковид от сезонной аллергии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Аллерголог рассказала, как отличить ковид от сезонной аллергии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2549916"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/982/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2549916",
        "published": "Tue, 13 Apr 2021 09:29:00 +0300",
        "published_parsed": [
            2021,
            4,
            13,
            6,
            29,
            0,
            1,
            103,
            0
        ],
        "summary": "Симптомы поллиноза иногда можно спутать с проявлениями коронавируса и других простудных заболеваний. Как не перепутать одно с другим?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Симптомы поллиноза иногда можно спутать с проявлениями коронавируса и других простудных заболеваний. Как не перепутать одно с другим?"
        },
        "yandex_full-text": "Весной, когда цветут растения, многие люди страдают от поллиноза – сезонной аллергии. Некоторые ее симптомы сходны с симптомами коронавирусной инфекции. Врач-аллерголог рассказала, как отличить одно заболевание от другого.\r\n\r\nВесна – период цветения растений, а значит – обострения сезонной аллергии на пыльцу, или поллиноза. Ее симптомы зачастую похожи на симптомы коронавируса и других простудных заболеваний. Как отличить поллиноз от COVID-19, рассказала доктор Ханова Фатимат Мухамедовна, кандидат медицинских наук, заведующая отделением аллергологии и иммунологии Национального медицинского исследовательского центра оториноларингологии ФМБА России.\r\n\r\nОдно из самых явных отличий в том, что при аллергии очень редко и очень незначительно (до 37,5 градусов) повышается температура. При коронавирусной инфекции температура может достигать 39 градусов и выше и держаться очень долго, напомнила врач.\r\n\r\n\"Частным клиническим симптомом COVID-19 наряду с высокой температурой является сухой кашель\", – отметила доктор Ханова. При поллинозе кашель может быть проявлением пыльцевой бронхиальной астмы и сопровождаться свистами и хрипами в груди, что для COVID-19 не характерно, добавила она.\r\n\r\nТакже доктор напомнила, что при коронавирусе практически не бывает насморка, тогда как при поллинозе обильные водянистые выделения из носа, зуд в носу, горле и глазах, чихание и слезотечение являются типичными признаками болезни.\r\n\r\nЕще одним из перекрывающихся симптомов может быть снижение обоняния. Однако, если частичная или полная потеря обоняния и вкуса являются одним из самых ранних признаков коронавируса, то при поллинозе данный симптом встречается на поздних стадиях заболевания.\r\n\r\nИ еще одно отличие – зависимость симптомов от метеоусловий. В жаркую сухую погоду, способствующую обильному образованию пыльцы, самочувствие пациентов с поллинозом ухудшается, дождь же оказывает благоприятное действие, так как уменьшает концентрацию пыльцы в воздухе. При COVID-19 симптомы устойчивы и не зависят от метеофакторов, отметила доктор Ханова.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2549916",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2286363",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2286363"
            }
        ],
        "href": ""
    }
]