[
    {
        "title": "Минздрав спрогнозировал отступление пандемии коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Минздрав спрогнозировал отступление пандемии коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2516891"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/299/762/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2516891",
        "published": "Fri, 29 Jan 2021 15:30:00 +0300",
        "published_parsed": [
            2021,
            1,
            29,
            12,
            30,
            0,
            4,
            29,
            0
        ],
        "summary": "В Минздраве России сообщили, что ближайшие месяцы станут переломными в ситуации с коронавирусом. Как отметил глава ведомства Михаил Мурашко, после марта пандемия начнет отступать.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Минздраве России сообщили, что ближайшие месяцы станут переломными в ситуации с коронавирусом. Как отметил глава ведомства Михаил Мурашко, после марта пандемия начнет отступать."
        },
        "yandex_full-text": "Минздрав России спрогнозировал переломный период в распространении коронавируса. Как отметил министр здравоохранения Михаил Мурашко, этот период придется на ближайшие месяцы.\r\n\r\n\"Думаю, февраль-март будут переломными моментами, и пандемия начнет отступать\", – цитирует главу Минздрава \"Интерфакс\".\r\n\r\nТакже министр сообщил, что в первой половине 2021 года в России планируется привить против коронавируса более половины взрослого населения. Как сообщалось ранее, всего предполагается вакцинировать до 70 миллионов россиян.\r\n\r\n\"По всей стране мы должны привить 60 процентов взрослого населения, в графиках себе ставим, что это должно завершиться в первом полугодии, – отметил Мурашко. – Если промышленность (…) выпустит эти объемы раньше, мы готовы привить раньше\".\r\n\r\nПо словам Мурашко, для массовой прививочной кампании выпущено уже более 4 миллионов доз вакцины. Глава Минздрава уточнил, что за последние сутки более 1 миллиона доз вакцин стало доступно для отправки в регионы. К концу пятницы, 29 января, планируется выпустить в гражданский оборот еще до 200 тысяч доз.\r\n\r\nКроме того, министр сообщил, что вскоре медицинские организации смогут закупать тест-системы для выявления так называемого британского штамма SARS-CoV-2.\r\n\r\n\"Сейчас проходит регистрацию тест-система для диагностики в том числе британского штамма. Это такая же ПЦР-система, которая позволит нам быстро (...) диагностировать британский штамм\", – сообщил глава ведомства.\r\n\r\nИ все же, по словам Мурашко, эпидемиологическая ситуация пока остается сложной: риск заражения коронавирусом остается высоким. Поэтому, по его словам, нужно продолжать соблюдать все меры профилактики.\r\n\r\nОсобо внимательными нужно быть пожилым людям. Их следует госпитализировать даже в профилактических целях.\r\n\r\n\"Сегодня у нас достаточно коечного фонда​​​. Лучше госпитализировать раньше – и даже категорию старше 80 лет, – сказал министр. – Ничего страшного при заболевании положить (в больницу – ред.), даже с профилактической целью, не дожидаясь каких-то осложнений тяжелых\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2516891"
    },
    {
        "title": "Создан биосенсор для диагностики коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Создан биосенсор для диагностики коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2516830"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/294/818/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2516830",
        "published": "Fri, 29 Jan 2021 13:32:00 +0300",
        "published_parsed": [
            2021,
            1,
            29,
            10,
            32,
            0,
            4,
            29,
            0
        ],
        "summary": "Исследователи из Вашингтонского университета предложили новый метод диагностики коронавирусной инфекции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Исследователи из Вашингтонского университета предложили новый метод диагностики коронавирусной инфекции."
        },
        "yandex_full-text": "Ученые Вашингтонского университета в городе Сиэтл разработали новый способ обнаружения белков, из которых состоит пандемический коронавирус SARS-CoV-2, а также антител против него.\r\n\r\nКак передает \"Интерфакс\", об этом сообщили в университете.\r\n\r\nПодчеркивается, что исследователи во главе с профессором Дэвидом Бейкером разработали биосенсоры на основе белков, которые светятся при смешивании с компонентами COVID-19 или специфическими антителами.\r\n\r\nПри этом ученые полагают, что подобные биосенсоры могут быть разработаны для обнаружения некоторых видов рака, а также гепатита В.\r\n\r\nСейчас для диагностики COVID-19 большинство лабораторий используют метод полимеразной цепной реакции в реальном времени – ПЦР – который требует специализированного оборудования и обученного персонала.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2516830"
    }
]