[
    {
        "title": "Минздрав объяснил, почему нужно прививаться от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Минздрав объяснил, почему нужно прививаться от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2548930"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/689/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2548930",
        "published": "Sat, 10 Apr 2021 14:48:00 +0300",
        "published_parsed": [
            2021,
            4,
            10,
            11,
            48,
            0,
            5,
            100,
            0
        ],
        "summary": "Ковид вдвое чаще сезонного гриппа и других ОРВИ дает осложнения, включая неврологические и психиатрические, говорит министр здравоохранения РФ Михаил Мурашко. По его словам, самый главный элемент защиты – вакцинация, позволяющая \"избежать огромного числа проблем\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ковид вдвое чаще сезонного гриппа и других ОРВИ дает осложнения, включая неврологические и психиатрические, говорит министр здравоохранения РФ Михаил Мурашко. По его словам, самый главный элемент защиты – вакцинация, позволяющая \"избежать огромного числа проблем\"."
        },
        "yandex_full-text": "Коронавирус COVID-19 вдвое чаще сезонного гриппа и других ОРВИ дает осложнения, включая неврологические и психиатрические. При этом тяжелые осложнения возникают у мужчин старше 35 лет вдвое чаще, чем у женщин того же возраста.\r\n\r\nОб этом сообщил в эфире телеканала \"Россия 24\" министр здравоохранения РФ Михаил Мурашко. По его словам, самый главный элемент защиты – вакцинация, позволяющая \"избежать огромного числа проблем\" на этапе не только заболевания, но и последствий.\r\n\r\nВакцинация среди людей старше 80 лет должна быть 100-процентной, считает министр.\r\n\r\n\r\n\"Именно они – каждый третий пациент старше 80 лет – при заболевании находятся в группе высочайшего риска по тяжелейшим осложнениям\", – заявил Мурашко.\r\n\r\n\r\nЛица старше 60 лет – приоритетный контингент, который должен быть привит также в первую очередь, отметил глава Минздрава. Россияне, по словам Мурашко, \"осознали весь круг проблем, возникающих при заболевании и в случае осложнений течения коронавирусной инфекции, и активно идут на вакцинацию\".\r\n\r\n\r\n\r\nВсе зарегистрированные в РФ вакцины от новой коронавирусной инфекции эффективны и безопасны, напомнил министр. Нужно лишь помнить, что 42-дневный период до формирования иммунитета – это период риска для развития заболевания, подчеркнул он.\r\n\r\nВ дополнение к трем уже зарегистрированным в нашей стране вакцинам готовится к регистрации четвертый препарат – \"Спутник-лайт\". Есть и пятая вакцина – \"ЭпиВакКорона Н\", разработанная в новосибирском центре \"Вектор\" в форме капель для носа. Накануне ей выдали разрешение на клинические испытания.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2548930"
    },
    {
        "title": "Анонсирована еще одна вакцина от коронавируса – от НИИ Смородинцева",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Анонсирована еще одна вакцина от коронавируса – от НИИ Смородинцева"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2548879"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/322/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2548879",
        "published": "Sat, 10 Apr 2021 13:19:00 +0300",
        "published_parsed": [
            2021,
            4,
            10,
            10,
            19,
            0,
            5,
            100,
            0
        ],
        "summary": "В России разрабатывается еще одна вакцина против новой коронавирусной инфекции. Она создается на основе ослабленного вируса гриппа и будет вводиться интраназально.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России разрабатывается еще одна вакцина против новой коронавирусной инфекции. Она создается на основе ослабленного вируса гриппа и будет вводиться интраназально."
        },
        "yandex_full-text": "В России разрабатывается еще одна вакцина против новой коронавирусной инфекции, ее создают на площадке петербургского НИИ гриппа имени Смородинцева. Об этом рассказал журналистам министр здравоохранения РФ Михаил Мурашко.\r\n\r\nПервых предварительных результатов в работе над новой вакциной против ковида в Минздраве ожидают в ближайшее время, передает ТАСС. У НИИ гриппа имени Смородинцева высокий научный потенциал, он имеет и научную, и научно-производственную площадки, которые занимаются диагностикой.\r\n\r\nПо словам директора института Дмитрия Лиознова, клинические испытания новой вакцины планируется начать осенью, передает \"Интерфакс\". При благоприятных результатах испытаний препарат станет доступен уже предстоящей зимой, либо весной 2022 года.\r\n\r\nВакцина сделана на основе ослабленного вируса гриппа и будет вводиться интраназально, рассказал Лиознов \"Интерфаксу\". При этом, как и в случае с первой российской антиковидной вакциной \"Спутник V\", для доставки части гена коронавируса в организм используется аденовирус.\r\n\r\n\r\n\"Но здесь используется вирус гриппа, эффект, будем надеяться, будет такой же хороший, как и у других наших вакцин\", – отметил Лиознов.\r\n\r\n\r\nРанее директор центра имени Гамалеи Александр Гинцбург сообщил: он надеется, что их вакцина \"Спутник V\" будет защищать от коронавируса COVID-19 пожизненно. В дополнение к трем уже зарегистрированным в РФ вакцинам готовится к регистрации четвертый препарат – \"Спутник-лайт\". Есть и пятая вакцина – \"ЭпиВакКорона Н\", разработанная в новосибирском центре \"Вектор\" в виде капель для носа. Накануне ей выдали разрешение на клинические испытания.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2548879"
    },
    {
        "title": "Число новых случаев ковида за сутки несколько снизилось",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число новых случаев ковида за сутки несколько снизилось"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2548803"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/441/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2548803",
        "published": "Sat, 10 Apr 2021 11:23:00 +0300",
        "published_parsed": [
            2021,
            4,
            10,
            8,
            23,
            0,
            5,
            100,
            0
        ],
        "summary": "За сутки в РФ выявлено 8 704 новых случая коронавируса COVID-19. Коэффициент распространения коронавирусной инфекции по стране в целом достиг 1, а в Москве увеличился до 1,07.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За сутки в РФ выявлено 8 704 новых случая коронавируса COVID-19. Коэффициент распространения коронавирусной инфекции по стране в целом достиг 1, а в Москве увеличился до 1,07."
        },
        "yandex_full-text": "В России за последние сутки выявлено 8 704 новых случая коронавируса COVID-19 в 83 регионах. Полностью выздоровели в стране за сутки 9 579 человек, а 402 пациента с коронавирусом скончались.\r\n\r\nБольше всего случаев заражения ковидом за сутки зарегистрировано в Москве – 2006, Санкт-Петербурге – 699, Московской области – 587, Нижегородской области – 245, и Ростовской области – 240. У 13,1 процента вновь выявленных инфицированных не было клинических проявлений болезни, сообщает телеграм-канал оперативного штаба Москвы.\r\n\r\nВсего на 10 апреля в России выявлено 4 632 688 случаев нового коронавируса в 85 регионах. За весь период зафиксировано 102 649 летальных исходов, выздоровели 4 258 279 человек.\r\n\r\nКоэффициент распространения коронавирусной инфекции в РФ достиг 1, а в Москве увеличился до 1,07, передает ТАСС. Данный коэффициент показывает, сколько человек в среднем успевает заразить один инфицированный до его изоляции.\r\n\r\nПомимо столицы коэффициент распространения коронавирусной инфекции больше единицы еще в одном из 10 регионов с наибольшим числом заразившихся – в Иркутской области, где он равен 1,01. В Подмосковье и Ростовской области коэффициент распространения составляет ровно 1.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2548803",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2286772",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2286772"
            }
        ],
        "href": ""
    },
    {
        "title": "Гинцбург: \"Спутник V\" может защищать от ковида пожизненно",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Гинцбург: \"Спутник V\" может защищать от ковида пожизненно"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2548815"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/371/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2548815",
        "published": "Sat, 10 Apr 2021 10:24:00 +0300",
        "published_parsed": [
            2021,
            4,
            10,
            7,
            24,
            0,
            5,
            100,
            0
        ],
        "summary": "Вакцина \"Спутник V\" будет защищать от коронавируса COVID-19 пожизненно, надеется директор центра имени Гамалеи академик Александр Гинцбург. Также, по его словам, в рамках специального исследования будет проводиться повторная вакцинация тех, у кого упадет уровень антител.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцина \"Спутник V\" будет защищать от коронавируса COVID-19 пожизненно, надеется директор центра имени Гамалеи академик Александр Гинцбург. Также, по его словам, в рамках специального исследования будет проводиться повторная вакцинация тех, у кого упадет уровень антител."
        },
        "yandex_full-text": "Вакцина \"Спутник V\" будет защищать от коронавируса COVID-19 пожизненно, надеется директор центра имени Гамалеи академик Александр Гинцбург. Таким образом, по его словам, можно будет \"уколовшись два раза\", спокойно жить \"5-10 лет и дольше\".\r\n\r\nВ рамках специального исследования будет проводиться повторная вакцинация тех, у кого упадет уровень антител, рассказал Гинцбург. Главной целью будет уже не защита таких людей от коронавируса, а изучение того, как быстро их организм вырабатывает антительный ответ.\r\n\r\nЕсли антительный ответ будет восстанавливаться до защитного на вторые-четвертые сутки, значит, после первичной вакцинации у людей образовались клетки памяти – то есть, после первичной вакцинации сохранился иммунный ответ.\r\n\r\n\r\n\"Эти исследования будем проводить в течение года-полутора\", – рассказал Гинцбург \"Интерфаксу\".\r\n\r\n\r\nРанее глава центра имени Гамалеи сообщил: по его информации, никаких дополнительных побочных эффектов, связанных с использованием вакцины \"Спутник V\" в гражданском обороте, нет. При этом пациенты получили уже около 10 миллионов доз этой вакцины.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2548815"
    },
    {
        "title": "Чемпионат мира по керлингу приостановлен из-за коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Чемпионат мира по керлингу приостановлен из-за коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2548845"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/248/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2548845",
        "published": "Sat, 10 Apr 2021 09:10:00 +0300",
        "published_parsed": [
            2021,
            4,
            10,
            6,
            10,
            0,
            5,
            100,
            0
        ],
        "summary": "Чемпионат мира по керлингу среди мужчин приостановлен из-за коронавируса. Соревнования возобновятся после того, как все команды пройдут тестирование на COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Чемпионат мира по керлингу среди мужчин приостановлен из-за коронавируса. Соревнования возобновятся после того, как все команды пройдут тестирование на COVID-19."
        },
        "yandex_full-text": "Матчи плей-офф мужского чемпионата мира по керлингу отложены на неопределенный срок из-за положительных тестов на коронавирус у ряда спортсменов.\r\n\r\nИмена заразившихся инфекцией не называются. Спортсмены с COVID-19 изолированы. В данный момент изучается список людей, с которыми они контактировали.\r\n\r\n\"В субботу все участники плей-офф пройдут повторное тестирование, – сообщает пресс-служба Всемирной федерации керлинга (WCF). – Пока результаты не станут ясными и не будет известно, что игроки в безопасности, дальнейшие игры проводиться не будут\".\r\n\r\nМужская сборная России в предварительном раунде первенства планеты одержала 11 побед в 13 матчах и со второго места вышла в полуфинал соревнования. Кроме того, благодаря своему выступлению россияне завоевали путевку на Олимпийские игры 2022 года в Пекине.\r\n\r\nНапомним, вспышку пневмонии, вызванной коронавирусом нового типа, зафиксировали в китайском городе Ухань в конце 2019 года. На сегодняшний день количество заразившихся в мире превысило 135 миллионов человек, из которых более 2,9 миллиона скончались.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2548845"
    },
    {
        "title": "На Кубани реабилитацию после ковида прошли почти три тысячи человек",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На Кубани реабилитацию после ковида прошли почти три тысячи человек"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2548829"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/682/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2548829",
        "published": "Sat, 10 Apr 2021 07:18:00 +0300",
        "published_parsed": [
            2021,
            4,
            10,
            4,
            18,
            0,
            5,
            100,
            0
        ],
        "summary": "Около трех тысяч человек прошли реабилитацию после коронавируса в кубанских здравницах. Большинство здравниц края расположены на побережье или в предгорных районах. А в Саратовской области снижение числа пациентов с ковидом позволило смягчить ограничения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Около трех тысяч человек прошли реабилитацию после коронавируса в кубанских здравницах. Большинство здравниц края расположены на побережье или в предгорных районах. А в Саратовской области снижение числа пациентов с ковидом позволило смягчить ограничения."
        },
        "yandex_full-text": "Медики помогли десяткам тысяч жителей России вернуться к нормальной жизни после коронавируса.\r\n\r\nТолько в Краснодарском крае реабилитацию прошли почти три тысячи человек. Первые пациенты появились в санаториях ещё в мае 2020 года, и работа продолжается до сих пор, в ней задействованы более 50 здравниц региона.\r\n\r\nА в Саратовской области снижение числа пациентов с ковидом позволило смягчить ограничения. Уже сегодня отменяется изоляция домов престарелых и психоневрологических интернатов. Эти учреждения были закрыты для посещения почти год. Теперь родные могут их навещать, но по предварительной записи и в отдельном помещении возле входа в здание.\r\n\r\nВ России за сутки выявлено 9 150 новых случаев заражения коронавирусом. Это почти на пятьсот больше, чем накануне. После нескольких дней спада, вновь наблюдается рост числа заболевших.\r\n\r\nСпециалисты не устают повторять: лучшая защита от инфекции – вакцинация. Запись на прививки идёт на портале Госуслуги. Информацию о прививочной кампании и о самой процедуре публикуют на сайте стопкоронавирус.рф.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2548829"
    },
    {
        "title": "Новости на \"России 24\". На Кубани реабилитацию после ковида прошли почти три тысячи человек",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". На Кубани реабилитацию после ковида прошли почти три тысячи человек"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2286876"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/681/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2286876",
        "published": "Sat, 10 Apr 2021 07:01:00 +0300",
        "published_parsed": [
            2021,
            4,
            10,
            4,
            1,
            0,
            5,
            100,
            0
        ],
        "summary": "Около трех тысяч человек прошли реабилитацию после коронавируса в кубанских здравницах. Большинство здравниц края расположены на побережье или в предгорных районах. А в Саратовской области снижение числа пациентов с ковидом позволило смягчить ограничения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Около трех тысяч человек прошли реабилитацию после коронавируса в кубанских здравницах. Большинство здравниц края расположены на побережье или в предгорных районах. А в Саратовской области снижение числа пациентов с ковидом позволило смягчить ограничения."
        },
        "yandex_full-text": "Около трех тысяч человек прошли реабилитацию после коронавируса в кубанских здравницах. Большинство здравниц края расположены на побережье или в предгорных районах. А в Саратовской области снижение числа пациентов с ковидом позволило смягчить ограничения.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2286876"
    },
    {
        "title": "Вести. Число новых случаев ковида за сутки несколько снизилось",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. Число новых случаев ковида за сутки несколько снизилось"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2286921"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/691/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2286921",
        "published": "Sat, 10 Apr 2021 11:37:00 +0300",
        "published_parsed": [
            2021,
            4,
            10,
            8,
            37,
            0,
            5,
            100,
            0
        ],
        "summary": "За сутки в РФ выявлено 8 704 новых случая коронавируса COVID-19. Коэффициент распространения коронавирусной инфекции по стране в целом достиг 1, а в Москве увеличился до 1,07.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За сутки в РФ выявлено 8 704 новых случая коронавируса COVID-19. Коэффициент распространения коронавирусной инфекции по стране в целом достиг 1, а в Москве увеличился до 1,07."
        },
        "yandex_full-text": "За сутки в РФ выявлено 8 704 новых случая коронавируса COVID-19. Коэффициент распространения коронавирусной инфекции по стране в целом достиг 1, а в Москве увеличился до 1,07.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2286921"
    },
    {
        "title": "Вести. Гинцбург: \"Спутник V\" может защищать от ковида пожизненно",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. Гинцбург: \"Спутник V\" может защищать от ковида пожизненно"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2286923"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/690/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2286923",
        "published": "Sat, 10 Apr 2021 11:38:00 +0300",
        "published_parsed": [
            2021,
            4,
            10,
            8,
            38,
            0,
            5,
            100,
            0
        ],
        "summary": "Вакцина \"Спутник V\" будет защищать от коронавируса COVID-19 пожизненно, надеется директор центра имени Гамалеи академик Александр Гинцбург. Также, по его словам, в рамках специального исследования будет проводиться повторная вакцинация тех, у кого упадет уровень антител.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцина \"Спутник V\" будет защищать от коронавируса COVID-19 пожизненно, надеется директор центра имени Гамалеи академик Александр Гинцбург. Также, по его словам, в рамках специального исследования будет проводиться повторная вакцинация тех, у кого упадет уровень антител."
        },
        "yandex_full-text": "Вакцина \"Спутник V\" будет защищать от коронавируса COVID-19 пожизненно, надеется директор центра имени Гамалеи академик Александр Гинцбург. Также, по его словам, в рамках специального исследования будет проводиться повторная вакцинация тех, у кого упадет уровень антител.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2286923"
    },
    {
        "title": "Новости на \"России 24\". Анонсирована еще одна вакцина от коронавируса – от НИИ Смородинцева",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Анонсирована еще одна вакцина от коронавируса – от НИИ Смородинцева"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2286938"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/322/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2286938",
        "published": "Sat, 10 Apr 2021 13:19:00 +0300",
        "published_parsed": [
            2021,
            4,
            10,
            10,
            19,
            0,
            5,
            100,
            0
        ],
        "summary": "В России разрабатывается еще одна вакцина против новой коронавирусной инфекции. Она создается на основе ослабленного вируса гриппа и будет вводиться интраназально.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России разрабатывается еще одна вакцина против новой коронавирусной инфекции. Она создается на основе ослабленного вируса гриппа и будет вводиться интраназально."
        },
        "yandex_full-text": "В России разрабатывается еще одна вакцина против новой коронавирусной инфекции. Она создается на основе ослабленного вируса гриппа и будет вводиться интраназально.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2286938"
    },
    {
        "title": "Новости на \"России 24\". Минздрав объяснил, почему нужно прививаться от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Минздрав объяснил, почему нужно прививаться от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2286958"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/697/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2286958",
        "published": "Sat, 10 Apr 2021 15:05:00 +0300",
        "published_parsed": [
            2021,
            4,
            10,
            12,
            5,
            0,
            5,
            100,
            0
        ],
        "summary": "Ковид вдвое чаще сезонного гриппа и других ОРВИ дает осложнения, включая неврологические и психиатрические, говорит министр здравоохранения РФ Михаил Мурашко. По его словам, самый главный элемент защиты – вакцинация, позволяющая \"избежать огромного числа проблем\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ковид вдвое чаще сезонного гриппа и других ОРВИ дает осложнения, включая неврологические и психиатрические, говорит министр здравоохранения РФ Михаил Мурашко. По его словам, самый главный элемент защиты – вакцинация, позволяющая \"избежать огромного числа проблем\"."
        },
        "yandex_full-text": "Ковид вдвое чаще сезонного гриппа и других ОРВИ дает осложнения, включая неврологические и психиатрические, говорит министр здравоохранения РФ Михаил Мурашко. По его словам, самый главный элемент защиты – вакцинация, позволяющая \"избежать огромного числа проблем\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2286958"
    }
]