[
    {
        "title": "ВОЗ: второй год пандемии может унести больше жизней, чем первый",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ВОЗ: второй год пандемии может унести больше жизней, чем первый"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2562118"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/545/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2562118",
        "published": "Fri, 14 May 2021 16:56:00 +0300",
        "published_parsed": [
            2021,
            5,
            14,
            13,
            56,
            0,
            4,
            134,
            0
        ],
        "summary": "Гендиректор ВОЗ заявил, что второй год пандемии COVID-19 может стать более смертоносным, чем первый. Он напомнил о важности вакцинации, но отметил, что она не является единственным способом спастись от инфекции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Гендиректор ВОЗ заявил, что второй год пандемии COVID-19 может стать более смертоносным, чем первый. Он напомнил о важности вакцинации, но отметил, что она не является единственным способом спастись от инфекции."
        },
        "yandex_full-text": "Во Всемирной организации здравоохранения считают, что второй год пандемии коронавируса может принести больше смертей, чем первый. С таким заявлением выступил гендиректор ведомства Тедрос Аданом Гебрейесус.\r\n\r\nВ ВОЗ обратили внимание на то, что единственным спасением жизней и домохозяйства является объединение вакцинации и мер в области общественного здравоохранения. Усилия нужно совместить, а не использовать их по отдельности.\r\n\r\nПри этом Гебрейесус подчеркнул, что одна лишь вакцинация не является стопроцентным средством от распространения инфекции. Привитые люди тоже могут заболеть, но менее тяжелой формой вируса, сообщает РИА Новости.\r\n\r\n\r\n\r\nГендиректор ВОЗ сообщил, что страны с низкими доходами имеют лишь 0,3 процента от мирового объема вакцин. Гебрейесус призвал богатые государства поделиться имеющимися у них лекарствами.\r\n\r\nРанее стало известно, что в Москве наблюдается небольшой рост числа заболевших COVID-19. В связи с этим столичный мэр призвал граждан вакцинироваться.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2562118"
    },
    {
        "title": "Гран-при Турции отменен из-за коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Гран-при Турции отменен из-за коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2562098"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/315/641/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2562098",
        "published": "Fri, 14 May 2021 16:21:00 +0300",
        "published_parsed": [
            2021,
            5,
            14,
            13,
            21,
            0,
            4,
            134,
            0
        ],
        "summary": "Седьмой этап \"Формулы-1\" Гран-при Турции отменен из неблагоприятной эпидемиологической обстановки в стране. Вместо нее пройдет дополнительный этап в Австрии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Седьмой этап \"Формулы-1\" Гран-при Турции отменен из неблагоприятной эпидемиологической обстановки в стране. Вместо нее пройдет дополнительный этап в Австрии."
        },
        "yandex_full-text": "Организаторы \"Формулы-1\" решили отменить Гран-при Турции из-за неблагоприятной ситуации с коронавирусом. Седьмой этап должен был пройти с 11 по 13 июня на автодроме в Стамбуле.\r\n\r\nГран-при Турции изначально не было в календаре \"Формулы-1\"-2021. Он заменил \"Гран-при Канады\", отмененный по эпидемиологическим соображениям. Приезжающим в Канаду нужно было пройти двухнедельный карантин, поэтому от проведения канадского этапа решено было отказаться.\r\n\r\nНо обстановка с коронавирусом в Турции изменилась к худшему, и этот этап пришлось отменить. Будут внесены изменения в календарь. Восьмой этап – Гран-при Франции будет передвинут на неделю вперед – с 25-27 июня на 18-20 июня. В Австрии пройдут два этапа вместо одного – 25-27 июня и 2-4 июля.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2562098"
    },
    {
        "title": "Ольга Домуладжанова умерла от ковидных осложнений",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ольга Домуладжанова умерла от ковидных осложнений"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2562073"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/316/613/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2562073",
        "published": "Fri, 14 May 2021 15:57:00 +0300",
        "published_parsed": [
            2021,
            5,
            14,
            12,
            57,
            0,
            4,
            134,
            0
        ],
        "summary": "Директор тренировочного центра \"Озера Круглое\" Ольга Домуладжанова умерла в возрасте 52 года. Причиной смерти стали осложнения коронавирусной инфекции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Директор тренировочного центра \"Озера Круглое\" Ольга Домуладжанова умерла в возрасте 52 года. Причиной смерти стали осложнения коронавирусной инфекции."
        },
        "yandex_full-text": "Чемпионка мира и Европы по боксу 2001 года Ольга Домуладжанова скончалась в возрасте 52 года. Причиной смерти стали осложнения, вызванные коронавирусной инфекцией.\r\n\r\nМинистерство спорта России сообщило о смерти директора тренировочного центра \"Озеро Круглое\", в прошлом чемпионки мира и Европы по боксу Ольги Домуладжановой. \"Ольга Домуладжанова была одной из самых ярких представительниц женского бокса в нашей стране. После завершения карьеры Ольга Витальевна на протяжении 12 лет руководила тренировочной базой \"Озеро Круглое\", где проходили подготовку сборные страны\". Кроме того, Ольга Домуладжанова была заместителем генерального секретаря Федерации бокса России по взаимодействию с органами государственной власти.\r\n\r\nВ Федерации бокса России сообщили ТАСС причину смерти одного из руководителей. Ольга Домуладжанова умерла от осложнений, связанных с коронавирусной инфекцией.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2562073"
    },
    {
        "title": "Онищенко высказался о вакцинации, отдыхе и сезонности ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Онищенко высказался о вакцинации, отдыхе и сезонности ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2561997"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/310/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2561997",
        "published": "Fri, 14 May 2021 14:28:00 +0300",
        "published_parsed": [
            2021,
            5,
            14,
            11,
            28,
            0,
            4,
            134,
            0
        ],
        "summary": "Бывший главный санитарный врач РФ Геннадий Онищенко считает, что в России необходимо привить порядка 60 млн граждан, чтобы избежать эпидемического уровня заражения коронавирусной инфекцией.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Бывший главный санитарный врач РФ Геннадий Онищенко считает, что в России необходимо привить порядка 60 млн граждан, чтобы избежать эпидемического уровня заражения коронавирусной инфекцией."
        },
        "yandex_full-text": "Для того, чтобы избежать эпидемического уровня заражения ковидом, в России необходимо привить 60 миллионов человек. Об этом заявил бывший главный санитарный врач РФ, первый зампредседателя комитета Госдумы по образованию и науке Геннадий Онищенко.\r\n\r\nКак сообщает ТАСС, он напомнил, что нет 100-процентного иммунитета, и привитый человек тоже может заболеть.\r\n\r\n\r\n\"Не только по вине вакцины самой, а по вине вашего организма. Я всегда говорю, что есть примерно 5% людей, которые вообще не вырабатывают иммунитет\", – сказал он.\r\n\r\n\r\nПо мнению Онищенко, новая коронавирусная инфекция вряд ли станет сезонным заболеванием. В пример он привел Китай, где за последний месяц не было выявлено ни одного нового случая.\r\n\r\nОн призвал коллег из медицинских организаций не строить теории и не пугать граждан. \"Зачем вываливать на головы людей ситуацию, которая вызовет у них тревогу? Сути они не поймут, но поймут одно – что-то будет страшное\", – сказал Онищенко.\r\n\r\nТакже он сказал, что сертификат, который выдается после вакцинации от коронавируса, заменяет ковидный паспорт. Такие же документы выдаются после прививок от гриппа, желтой лихорадки и других инфекций. Это просто медицинская учетная форма.\r\n\r\nКроме того, Онищенко предостерег пожилых россиян от поездок на морское побережье, в том числе в Крым, так как это слишком большая нагрузка для организма. При этом им обязательно надо найти другую возможность отдохнуть, так как в прошлом году \"отдыха полноценного не было у большинства, в том числе и у детей\". Он считает, что лучше выбрать Подмосковье, Сибирь или Дальний Восток.\r\n\r\nРабочие поездки россиян за рубеж, в том числе в Европу, не следует отменять, однако выезжающим стоит сделать прививку от ковида. По словам Онищенко, следует быть привитыми и для работы в России. При этом выбирать вакцины не стоит, так как это дело врачей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2561997"
    },
    {
        "title": "ЦНИИЭ оценил эпидемиологическую обстановку в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЦНИИЭ оценил эпидемиологическую обстановку в России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2562025"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/307/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2562025",
        "published": "Fri, 14 May 2021 14:17:00 +0300",
        "published_parsed": [
            2021,
            5,
            14,
            11,
            17,
            0,
            4,
            134,
            0
        ],
        "summary": "Суточные колебания числа заразившихся коронавирусом, которые в последнее время наблюдаются в России, закономерны для этапа стабилизации эпидемического процесса, на котором страна сейчас находится.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Суточные колебания числа заразившихся коронавирусом, которые в последнее время наблюдаются в России, закономерны для этапа стабилизации эпидемического процесса, на котором страна сейчас находится."
        },
        "yandex_full-text": "Тревожную статистику всплеска суточной заболеваемости коронавирусом прокомментировала заместитель директора по клинико-аналитической работе ЦНИИ эпидемиологии Роспотребнадзора Наталья Пшеничная.\r\n\r\nКак сообщалось ранее, в Москве за истекшие сутки количество заболевших выросло почти на треть – впервые с конца января 2021 года их число достигло отметки в 3818 человек. Подобные цифры фиксировались в столице в январе.\r\n\r\nПо словам специалиста, суточные колебания числа заразившихся COVID-19 закономерны для этапа стабилизации эпидемического процесса, на котором страна сейчас находится.\r\n\r\n\"В последние дни действительно мы наблюдаем рост заболеваемости. Такие суточные колебания – то небольшой подъем, то снижение – закономерны на этапе стабилизации эпидпроцесса, на котором мы сейчас находимся\", – сказала Пшеничная.\r\n\r\nПо ее словам, подъем заболеваемости связан с тем, что люди расслабились, позабыв о мерах профилактики коронавируса – ношении масок, соблюдении социальной дистанции.\r\n\r\n\"Между тем эпидемиологическая ситуация пока еще достаточно напряженная и расслабляться рано\", – добавила врач.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2562025"
    },
    {
        "title": "Ситуация с ковидом в Москве \"не радует\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ситуация с ковидом в Москве \"не радует\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2561972"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/003/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2561972",
        "published": "Fri, 14 May 2021 13:45:00 +0300",
        "published_parsed": [
            2021,
            5,
            14,
            10,
            45,
            0,
            4,
            134,
            0
        ],
        "summary": "Не радует ситуация с коронавирусом в Москве, отметила заммэра российской столицы по вопросам соцразвития Анастасия Ракова. COVID-19 никуда не делся. Периодически возможны рост и падения заболеваемости. Но на 14 мая зарегистрирован самый высокий показатель заболеваемости коронавирусом с 17 января 2021 года. Тогда заболело 4 тысячи 12 человек, а сейчас 3 тысячи 818.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Не радует ситуация с коронавирусом в Москве, отметила заммэра российской столицы по вопросам соцразвития Анастасия Ракова. COVID-19 никуда не делся. Периодически возможны рост и падения заболеваемости. Но на 14 мая зарегистрирован самый высокий показатель заболеваемости коронавирусом с 17 января 2021 года. Тогда заболело 4 тысячи 12 человек, а сейчас 3 тысячи 818."
        },
        "yandex_full-text": "В Москве ситуация с COVID-19 остается напряженной и не радует, отметила заммэра Москвы по вопросам соцразвития Анастасия Ракова. Она отметила, что коронавирус никуда не исчез и завтра он не уйдет. Анастасия Ракова добавила, что возможны периодические повышения и понижения заболеваемости.\r\n\r\nПри этом заммэра Москвы подчеркнула, что большая часть москвичей научилась соблюдать санитарно-эпидемические меры, обеспечивающие снижения рисков передачи заболевания. Ракова на пресс-конференции по открытию павильонов \"Здоровая Москва\" в столичных парках напомнила, что у каждого москвича существует возможность защитить себя и своих близких от коронавируса, сделав прививку.\r\n\r\nНикаких ограничений по вакцинации в Москве нет, цитирует Анастасию Ракову РИА Новости.\r\n\r\nНа 14 мая суточная прибавка выявления заболевших COVID-19 в Москве впервые с конца января 2021 года превысила отметку в 3800 человек. В Москве после 13 мая зафиксировано 3818 заболевших. 17 января этот показатель был на уровне 4012 заболевших.\r\n\r\n\r\n\r\nДоктор медицинских наук, врач-иммунолог, специалист по особо опасным инфекциям Владислав Жемчугов считает, что майские праздники сработали: без них заболевших могло быть и больше. Кроме того, он считает, что рост статистики заболевания может быть связан с увеличением числа проведенных ПЦР-тестов.\r\n\r\n\r\n\r\nВ открывающихся в московских парках павильонов \"Здоровая Москва\" во время прогулки любой москвич сможет пройти профилактический осмотр, всего за час диспансеризации избежать возможных в будущем проблем со здоровьем. Здесь же можно и привиться от коронавируса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2561972"
    },
    {
        "title": "Вспышка коронавируса: Москва и Нью-Дели в постоянном контакте",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вспышка коронавируса: Москва и Нью-Дели в постоянном контакте"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2561989"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/316/042/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2561989",
        "published": "Fri, 14 May 2021 13:18:00 +0300",
        "published_parsed": [
            2021,
            5,
            14,
            10,
            18,
            0,
            4,
            134,
            0
        ],
        "summary": "Москва и Нью-Дели находятся в постоянном контакте в связи со вспышкой коронавируса в Индии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Москва и Нью-Дели находятся в постоянном контакте в связи со вспышкой коронавируса в Индии."
        },
        "yandex_full-text": "В ходе общения с журналистами пресс-секретарь президента РФ Дмитрий Песков заявил, что Россия, как и другие страны, оказывает Индии помощь в борьбе с пандемией коронавируса.\r\n\r\nПесков отметил, что Москва и Нью-Дели находятся в постоянном контакте.\r\n\r\n\"Надеемся, что эта помощь поможет в борьбе с коронавирусом, в борьбе с яростной вспышкой, которую сейчас переживает Индия\", – сказал Песков.\r\n\r\nЗа истекшие сутки число заболевших в стране выросло на 343 тысячи человек, а выздоровевших – на 344 тысячи.\r\n\r\nПо данным минздрава Индии, общее число заболевших COVID-19 людей в стране превысило 24,04 миллиона.\r\n\r\nРанее в восточном индийском штате Западная Бенгалия выявлен новый вариант коронавируса B​​​.1.618 – это новый штамм с тройной мутацией, который способен распространяться еще быстрее, передает РИА Новости.\r\n\r\nУже более двух недель подряд число новых заболевших превышает 300 тысяч человек в сутки – больше, чем в любой другой стране мира, и уже пять раз фиксировалось более 400 тысяч заболевших.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2561989"
    },
    {
        "title": "В Москве зафиксирован максимум заражений коронавирусом с 17 января",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Москве зафиксирован максимум заражений коронавирусом с 17 января"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2561893"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/808/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2561893",
        "published": "Fri, 14 May 2021 11:40:00 +0300",
        "published_parsed": [
            2021,
            5,
            14,
            8,
            40,
            0,
            4,
            134,
            0
        ],
        "summary": "Оперативный штаб по борьбе с коронавирусом в РФ сообщил свежие данные.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперативный штаб по борьбе с коронавирусом в РФ сообщил свежие данные."
        },
        "yandex_full-text": "Число новых случаев COVID-19 в РФ выросло на 9462, до 4 922 901.\r\n\r\nОб этом сообщила пресс-служба оперативного штаба по борьбе с распространением коронавируса.\r\n\r\nОтмечается, что в столице зафиксировано 3818 случаев заболевания, что является максимумом с 17 января, когда было отмечено 4012 заболевших.\r\n\r\nВ Санкт-Петербурге за 24 часа заразились 739 человек, в Подмосковье – 648. Меньше всего инфицированных в Магаданской области – 4, Чукотском автономном округе – 2, Еврейской автономной области – 1, Ненецком автономном округе – 0.\r\n\r\nЗа сутки в РФ от ковида скончались 393 пациента, а общее число смертей от коронавирусной инфекции составило 115 116 человек.\r\n\r\nВыписаны 9756 человек, а общее число выздоровевших составляет 4 537 634.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2561893"
    },
    {
        "title": "Новости на \"России 24\". В Самарской области прививку от коронавируса сделал каждый десятый",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Самарской области прививку от коронавируса сделал каждый десятый"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2297694"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/316/582/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2297694",
        "published": "Fri, 14 May 2021 06:22:00 +0300",
        "published_parsed": [
            2021,
            5,
            14,
            3,
            22,
            0,
            4,
            134,
            0
        ],
        "summary": "В Самарской области прививку от коронавируса сделали уже 300 тысяч человек, то есть примерно каждый десятый житель региона. В крупных городах пункты работают даже на парковках при торговых центрах. Для сельской местности предусмотрены мобильные пункты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Самарской области прививку от коронавируса сделали уже 300 тысяч человек, то есть примерно каждый десятый житель региона. В крупных городах пункты работают даже на парковках при торговых центрах. Для сельской местности предусмотрены мобильные пункты."
        },
        "yandex_full-text": "В Самарской области прививку от коронавируса сделали уже 300 тысяч человек, то есть примерно каждый десятый житель региона. В крупных городах пункты работают даже на парковках при торговых центрах. Для сельской местности предусмотрены мобильные пункты.",
        "authors": [
            {
                "name": "Елена Полонская"
            }
        ],
        "author": "Елена Полонская",
        "author_detail": {
            "name": "Елена Полонская"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2297694"
    },
    {
        "title": "Вести. В Москве зафиксирован максимум заражений коронавирусом с 17 января",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. В Москве зафиксирован максимум заражений коронавирусом с 17 января"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2297765"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/316/595/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2297765",
        "published": "Fri, 14 May 2021 11:18:00 +0300",
        "published_parsed": [
            2021,
            5,
            14,
            8,
            18,
            0,
            4,
            134,
            0
        ],
        "summary": "Оперативный штаб по борьбе с коронавирусом в РФ сообщил свежие данные.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперативный штаб по борьбе с коронавирусом в РФ сообщил свежие данные."
        },
        "yandex_full-text": "Оперативный штаб по борьбе с коронавирусом в РФ сообщил свежие данные.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "Россия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2297765"
    },
    {
        "title": "Новости на \"России 24\". Ситуация с ковидом в Москве \"не радует\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Ситуация с ковидом в Москве \"не радует\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2297820"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/315/322/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2297820",
        "published": "Fri, 14 May 2021 14:13:00 +0300",
        "published_parsed": [
            2021,
            5,
            14,
            11,
            13,
            0,
            4,
            134,
            0
        ],
        "summary": "Не радует ситуация с коронавирусом в Москве, отметила заммэра российской столицы по вопросам соцразвития Анастасия Ракова. COVID-19 никуда не делся. Периодически возможны рост и падения заболеваемости. Но на 14 мая зарегистрирован самый высокий показатель заболеваемости коронавирусом с 17 января 2021 года. Тогда заболело 4 тысячи 12 человек, а сейчас 3 тысячи 818.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Не радует ситуация с коронавирусом в Москве, отметила заммэра российской столицы по вопросам соцразвития Анастасия Ракова. COVID-19 никуда не делся. Периодически возможны рост и падения заболеваемости. Но на 14 мая зарегистрирован самый высокий показатель заболеваемости коронавирусом с 17 января 2021 года. Тогда заболело 4 тысячи 12 человек, а сейчас 3 тысячи 818."
        },
        "yandex_full-text": "Не радует ситуация с коронавирусом в Москве, отметила заммэра российской столицы по вопросам соцразвития Анастасия Ракова. COVID-19 никуда не делся. Периодически возможны рост и падения заболеваемости. Но на 14 мая зарегистрирован самый высокий показатель заболеваемости коронавирусом с 17 января 2021 года. Тогда заболело 4 тысячи 12 человек, а сейчас 3 тысячи 818.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2297820"
    }
]