[
    {
        "title": "В Центре Гамалеи рассказали, что нужно делать для облегчения постковидных синдромов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Центре Гамалеи рассказали, что нужно делать для облегчения постковидных синдромов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2565560"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/316/963/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2565560",
        "published": "Sun, 23 May 2021 10:13:00 +0300",
        "published_parsed": [
            2021,
            5,
            23,
            7,
            13,
            0,
            6,
            143,
            0
        ],
        "summary": "Директор Центра им. Н. Ф. Гамалеи Александр Гинцбур рассказал о том, как прививка от COVID-19 поможет легче перенести заболевание.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Директор Центра им. Н. Ф. Гамалеи Александр Гинцбур рассказал о том, как прививка от COVID-19 поможет легче перенести заболевание."
        },
        "yandex_full-text": "У привившихся, но заболевших коронавирусом, постковидные синдромы проявятся в более легкой форме, сообщил директор Центра эпидемиологии и вирусологии Александр Гинцбург.\r\n\r\nВакцинация не дает стопроцентной гарантии, однако сводит осложнения к минимуму. Как пояснил Гинцбург, после вакцинации процесс заболевания происходит на уровне носоглотки, тогда как при заражении непривитого человека возбудитель болезни \"опускается в легкие или разносится по всему организму\". Как следствие – развиваются осложнения в виде воспаления сердечной мышцы (постковидный миокардит), поджелудочной железы, печени и другие проблемы.\r\n\r\nРанее Гинцбург сообщал, что случаи заражения коронавирусом среди привившихся двумя компонентами вакцины \"Спутник V\" единичны. В основном они фиксируются в течение трех недель после второй прививки, когда еще не полностью выработан иммунитет, цитирует Гинцбурга ТАСС.\r\n\r\nРанее мэр Москвы Сергей Собянин рассказал, как Москва перенесла пандемию.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2565560"
    },
    {
        "title": "Синоптики предупреждают о вспышках тепла и холода",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Синоптики предупреждают о вспышках тепла и холода"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2565671"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/091/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2565671",
        "published": "Sun, 23 May 2021 14:47:00 +0300",
        "published_parsed": [
            2021,
            5,
            23,
            11,
            47,
            0,
            6,
            143,
            0
        ],
        "summary": "Погода в Московском регионе на этой неделе была нестабильной: в начале недели наступила жара, а к концу она сменилась прохладой и дождями. И предстоящее лето, хотя и будет теплым, будет характеризоваться переменчивой погодой, прогнозируют в Гидрометцентре.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Погода в Московском регионе на этой неделе была нестабильной: в начале недели наступила жара, а к концу она сменилась прохладой и дождями. И предстоящее лето, хотя и будет теплым, будет характеризоваться переменчивой погодой, прогнозируют в Гидрометцентре."
        },
        "yandex_full-text": "На этой неделе Москву качало, словно маятник. Будни начались с жары, какой не было за всю историю метеонаблюдений, а завершились проливным дождем. И, как говорят синоптики, ждать наступления знойного лета раньше времени не стоит.\r\n\r\nСпасаться от знойной жары, внезапно настигшей столицу в начале недели, пришлось и людям, и братьям их меньшим.\r\n\r\nУтолить жажду – непростая задача, когда столбик термометра перевалил за 30. И это в середине мая – абсолютный рекорд для Москвы.\r\n\r\n\"Причиной вот такой жаркой погоды стал вынос очень теплого, хорошо разогретого воздуха с юго-востока, с юга. Потому что и над Казахстаном, и над низовьем нашей Волги, в Поволжье, стояла продолжительное время очень жаркая погода. И вот этот воздух добрался до столичного региона\", – поясняет ведущий метеоролог Гидрометцентра России Марина Макарова.\r\n\r\nЖара быстро сменилась прохладой. Виновник тот же – юго-восточный ветер. Дожди прошли. Местами град.\r\n\r\nТемпература вернулась к привычным нормам. И вот к концу недели кто-то уже одет по-весеннему. Другие не торопятся расставаться с летом – под прямыми солнечными лучами греет все так же сильно.\r\n\r\nПлощадки пляжного волейбола. Песок под ногами игроков не успевает остывать. Места заняты на несколько часов вперед. Повод перебраться с суши на воду. В шести парках столицы заработали лодочные станции.\r\n\r\nОдин из самых больших прудов, Шибаевский, в парке Кузьминки. Его площадь – 9 гектаров. Чтобы проплыть от одного берега к другому, понадобится около 15 минут. Но делать это лучше не спеша, наслаждаясь красотами окружающих пейзажей.\r\n\r\nА это Парк Горького. Желающих прокатиться с ветерком на велосипедах и электросамокатах – целая очередь.\r\n\r\nТакая погода подойдет для всех летних занятий: активного отдыха, долгих прогулок, для дачи и огорода.\r\n\r\nПосле затяжных дождей на участках работы как никогда много. Что не успели, наконец-то высадить, почву прополоть. Один плюс – вредителей в этом сезоне заметно меньше.\r\n\r\n\"Вообще этот год прогнозируют как год урожая. Потому что возвратных весенних заморозков не было, ничего от них не пострадало. Вредителей не так много. Возьмем яблоневого цветоеда. По цветоеду самый минимум\", – рассказывает председатель Общероссийской общественной организации \"Союз садоводов России\" Андрей Туманов.\r\n\r\nНо даже достаточно высокая температура не позволит растить на дачных участках Подмосковья теплолюбивые культуры. Капризы погода покажет и в начале лета. Вспышки тепла будут чередовать прохладные периоды.\r\n\r\n\"Летний сезон будет у нас теплым, но погода будет все равно переменчива\", – дает прогноз ведущий метеоролог Гидрометцентра России Марина Макарова.\r\n\r\nСамый теплый в столичном регионе – это июль. Средняя температура – плюс 19 градусов.\r\n\r\nИ очередные погодные изменения начнутся уже со следующей недели. Северо-западный циклон принесет дожди и грозы, а холодный ветер уж точно заставит всех утеплиться. Это тот самый случай, когда всю работу на свежем воздухе лучше перенести на потом.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2565671"
    },
    {
        "title": "Коронавирус: некоторые болеют уже год с лишним",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус: некоторые болеют уже год с лишним"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2565705"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/315/322/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2565705",
        "published": "Sun, 23 May 2021 14:16:00 +0300",
        "published_parsed": [
            2021,
            5,
            23,
            11,
            16,
            0,
            6,
            143,
            0
        ],
        "summary": "Главный врач московской больницы № 52 Марьяна Лысенко рассказала, что клинические проявления COVID-19 у некоторых пациентов наблюдаются в течение года и более. По ее словам, у некоторых людей внутри вирус находится \"постоянно\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главный врач московской больницы № 52 Марьяна Лысенко рассказала, что клинические проявления COVID-19 у некоторых пациентов наблюдаются в течение года и более. По ее словам, у некоторых людей внутри вирус находится \"постоянно\"."
        },
        "yandex_full-text": "Клинические проявления COVID-19 у некоторых пациентов наблюдаются в течение года и более, сообщила главный врач московской больницы № 52 Марьяна Лысенко.\r\n\r\nКак рассказала медик в интервью телеканалу \"Россия 1\", у них есть пациенты, в которых вирус \"постоянно находится\": у них периодически возникают те или иные клинические проявления.\r\n\r\n\r\n\"Мы подавляем клиническое течение болезни, проходит какое-то время ремиссии, он снова дает клинику\", – отметила Лысенко.\r\n\r\n\r\nПо ее словам, бывает, что пациенты поступают с небольшим поражением легких, однако в течение одного-двух дней степень поражения может достигнуть 75%-80%. Кроме того, не всем подходит применяемая терапия.\r\n\r\n\r\n\"Общество должно понять, что вся эта история с бесконечным взаимоотношением с этим вирусом приведет к тому, что он полностью изменит свою модификацию и приобретет качество, к которому мы можем оказаться не готовы\", – подчеркнула Марьяна Лысенко.\r\n\r\n\r\nСитуация с коронавирусом России остается напряженной. Только за последние сутки выявлен 8 951 новый случай заражения, выздоровели 7 297 человек, 357 скончались. Общее же число заболевших в РФ превысило 5 миллионов человек.\r\n\r\nВ стране развернута массовая вакцинация, которая ведется с декабря прошлого года. Прививка доступна и бесплатна. Но темпы вакцинации пока недостаточны, чтобы переломить ситуацию. Ведущие российские ученые и медики не устают объяснять, чем опасна коронавирусная инфекция и для чего нужна прививка. Так, главный врач столичной больницы № 15 имени Филатова Валерий Вечорко, призвав москвичей вакцинироваться, напомнил о коварстве COVID-19, и уточнил, что опасность представляют все его варианты.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2565705"
    },
    {
        "title": "Новые мутации ковида смертоноснее старых, но прививка защитит",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новые мутации ковида смертоноснее старых, но прививка защитит"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2565689"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/931/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2565689",
        "published": "Sun, 23 May 2021 14:06:00 +0300",
        "published_parsed": [
            2021,
            5,
            23,
            11,
            6,
            0,
            6,
            143,
            0
        ],
        "summary": "Новые штаммы повышают тяжесть течения коронавируса, предупреждают ученые. Защитить может только своевременная вакцинация.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новые штаммы повышают тяжесть течения коронавируса, предупреждают ученые. Защитить может только своевременная вакцинация."
        },
        "yandex_full-text": "Новые мутации коронавирусной инфекции чаще приводят к смертельному исходу, чем при заражении уже известными штаммами, сообщил руководитель лаборатории механизмов популяционной изменчивости патогенных микроорганизмов Центра им. Н. Ф. Гамалеи Владимир Гущин. В эфире телеканала \"Россия 1\" он отметил, что лучший способ защиты – вакцинация.\r\n\r\nРанее директор Центра имени Гамалеи Александр Гинцбург рассказал о том, почему прививка защитит от тяжелых последствий коронавируса. По словам ученого, привитый человек даже если заболеет коронавирусом, то процесс пройдет на уровне носоглотки. У непривитого человека вирус поселяется в легких и разрушающе влияет на все системы организма, вызывая миокардит (воспаление сердечной мышцы), болезни печени, поджелудочной железы и пр.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2565689"
    },
    {
        "title": "Вакцинация: спасти себя от поедания вирусом и страшной смерти",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцинация: спасти себя от поедания вирусом и страшной смерти"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2565558"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/099/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2565558",
        "published": "Sun, 23 May 2021 13:00:00 +0300",
        "published_parsed": [
            2021,
            5,
            23,
            10,
            0,
            0,
            6,
            143,
            0
        ],
        "summary": "Вакцинироваться сейчас можно везде. Спасти себя, не покидая дачных грядок. Но пока медики, как на фронте. О чем думают те, кто  все никак не решатся?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцинироваться сейчас можно везде. Спасти себя, не покидая дачных грядок. Но пока медики, как на фронте. О чем думают те, кто  все никак не решатся?"
        },
        "yandex_full-text": "Ситуация с коронавирусом в России остается напряженной. Да, лучше, чем во многих странах мира, но это точно не повод для самоуспокоения. Ежедневно ковидом у нас заражаются 8-9 тысяч человек, и эта цифра никак не идет на спад уже более двух месяцев. По стране развернута массовая вакцинация. Прививка доступна и бесплатна. Но темпы вакцинации пока недостаточны, чтобы переломить ситуацию. Так что привейтесь как можно скорее, чтобы защитить себя и своих близких.\r\n\r\n18 мая (в свой 74-й день рождения) Владимир Качан должен был играть спектакль \"Последний ацтек\" – на двоих с Татьяной Веденеевой. На сцену вышел Райхельгауз – Владимира Качана уже не было в живых.\r\n\r\nКогда на советские экраны впервые вышел фильм \"Звезда пленительного счастья\", его голос – гибкий и пронзительный – стал узнаваемым, а после смерти актера еще и бессмертным.\r\n\r\n\"Я не могу понять, как так получилось. Ясно, у каждого свой срок жизни. Но имея такой набор из болезней, как он не привился, я даже не знаю\", – говорит Елена Санаева, актриса театра \"Школа современной пьесы\".\r\n\r\nЕлена Санаева учится говорить слово \"был\". Но Качана трудно \"запечатать\" в прошлое. 11 лет на одной сцене \"Школы современной пьесы\". Он не просто играл – он сам был театром. Занавес опустился 7 мая.\r\n\r\n\"Он почувствовал себя плохо. И я это видел и понимал, что плохо. Я утром ему позвонил, говорю: Володя, ты вчера на спектакле плохо себя чувствовал? Он говорит: да, температура небольшая – 37,5. Забрала его скорая помощь, но поздно. В больнице еще день пытались чего-то сделать, реанимация. Два дня без сознания – и нет Качана. Если бы был привит, думаю, не болел бы так\", – вздыхает Иосиф Райхельгауз, режиссер, художественный руководитель театра \"Школа современной пьесы\".\r\n\r\nОпустела гримерная. И даже алые гвоздики, одинокие в своем бессилии, кажутся почерневшими от тоски. Владимир Качан был поющей душой театра и кино. Он ушел, и часть души опустела.\r\n\r\nВ Европе бьются за вакцины. В России от вакцин отбиваются. Мы отправляемся на северо-запад, в Карелию. Здесь полностью привито меньше 10% населения. Самой вакцинированной оказалась Костомукша – небольшой городок на границе с Финляндией.\r\n\r\nДорога до Костомукши занимает 7 часов, ехать 540 километров. Но стоит свернуть с трассы Петрозаводск – Мурманск, оказываешься на бездорожье. Здесь когда-то был асфальт, изредка проступают старые выкройки. Пробираясь сквозь вихревую пыльную завесу, по этой дороге в Костомукшу везут вакцину.\r\n\r\nГолосами рабочих горно-обогатительного комбината \"Местное радио\" призывает сделать вакцину. На ГОКе каждый пятый привился.\r\n\r\n\"Пишут, что все это кому-то нужно, что все это фейк. Я не в этом лагере. Я в другом. У меня близкие переболели, поэтому я пошел и привился\", – говорит Андрей Ляшов, машинист буровой установки.\r\n\r\nОни взрывают горную породу, разбивая вдребезги пласты железной руды. Обезображенные каменные глыбы загружают в гигантские \"БЕЛАЗы\". \"Карельский окатыш\" работает и на Россию, и на Европу, и даже на Америку.\r\n\r\nВот в такие окатыши превращается руда, что поступает из карьера на фабрику. Полуфабрикат отправляют на металлургические заводы, где из окатышей выплавляют чугун, из чугуна- сталь.\r\n\r\nВзрыв пандемии коронавируса старались гасить санитарными ограничениями. Но ковид все равно прорвался на предприятие, выбивая из рабочего графика целые экипажи.\r\n\r\n\"Это значит, что эта машина, этот агрегат не будут работать в эту смену. Он не перевезет или не добудет, не допроизведет какое-то количество продукции. И, естественно, это для нас было большим вызовом для того, чтобы мы могли переместить других людей из других смен или участков\", – пояснил Максим Воробьев, генеральный директор \"Карельский окатыш\" – генеральный директор \"Олкон\".\r\n\r\nПрошлой весной Костомукшу закрывали на карантин: въезд для посторонних был закрыт. Выезжать из города не разрешали. Внезапная изоляция поставила жизнь на паузу: за год пандемии люди устали бояться, прятаться, считать волны коронавируса.\r\n\r\nОсенью врачи костомукшинской больницы понимали: мир объят ковидной апатией и катится в пропасть второй волны. Им хотелось только отсрочки: раньше они никогда не сталкивались с такой тяжелой болезнью.\r\n\r\n\"Это было необычно, когда стали поступать уже тяжелые больные, когда мы их начали терять. Все максимально возможное делаем, а человек все равно умирает. У него нарастает дыхательная недостаточность, его переводят в реанимацию на ИВЛ. И все наши усилия безуспешны\", – говорит терапевт Яна Бритвина.\r\n\r\n\"Нам доступно далеко не все. Есть целый комплекс мероприятий, который у нас здесь недоступен. Это ЭКМО. У нас может быть один пациент с острой почечной недостаточностью. Но ведь это чья-то жизнь. Гемодиализа у нас нет. Нужны пульмонологи, специалисты в области реабилитации. Их нет\", – сказала Ольга Тосс, реаниматолог.\r\n\r\nВ тот день, когда мы снимали в инфекционном госпитале, здесь умерли еще два человека. Сегодня отделение забито ковидными пациентами. В калевальском доме престарелых – новая вспышка инфекции. Постояльцев привезли в Костомукшу.\r\n\r\n\"Если в село попадает инфекционный больной, то, как показала практика, большинство жителей заражается. Конечно, уровень диагностики. Естественно в шаговой доступности ПЦР-лаборатории, компьютерного томографа нет\", – отметил Евгений Шубин, главный врач межрайонной больницы №1 Костомукши.\r\n\r\nВ этой больнице томограф есть. И даже есть лаборатория, где делают тесты на ковид, – раньше возили в Петрозаводск. Но врачи работают на пределе. Реаниматолог Ольга Тосс выходит из \"красной\" зоны после суток – она отработала 4 смены. По 6 часов каждая.\r\n\r\n\"Я работаю еще врачом лаборантом. Определяю мазки на ПЦР. Мы в отпуске не были с прошлого лета, потому что некому работать\", – признается Ольга.\r\n\r\nЕе муж – травматолог, он с утра до вечера оперирует. Два месяца назад им разрешили вернуться к плановой медицинской помощи. Шестнадцатилетнего парня должны были взять на хирургический стол полгода назад – из переломанной ключицы достать спицу, что начала уже врастать.\r\n\r\n\"Если у нас не делаются плановые операции, то возрастает экстренная патология. Это относится к другими заболеваниям: грыжа, вены. И детские операции тоже сняты. Это было все сделано, так сказать, в приказном порядке. И мы не могли ничего такого делать, больные, конечно, очень все страдали, возмущались. Выхода не было\", – сказал Сергей Щербаков, заведующий хирургическим отделением первой межрайонной больницы Костомукши.\r\n\r\nСергей Щербаков предлагает зайти в реанимацию. Рассчитанная на шесть коек, она вся заполнена. И это не ковид. Все пациенты – после ковида. Крайне тяжелые. На аппаратах ИВЛ. Инсультники.\r\n\r\nКовид вызывает внезапный инсульт. Усиливая свертываемость крови, вирусная инфекция провоцирует образование тромбов. Бляшки закупоривают сосуды, питающие головной мозг. Кровь не поступает – клетки мгновенно отмирают.\r\n\r\n\"Это инфаркты. Это некрозы в головном мозге. Это инвалид. Если только он выживет. А так вообще-то летальный исход чаще всего\", – поясняет Людмила Гришина, врач-патологоанатом.\r\n\r\nЛюдмила Гришина ставит посмертный диагноз. На вскрытии она видит то, во что другие не верят: некрозы в печени, кровоизлияние в мозг, склероз легких – они уже не воздушные, а тяжелые, по два килограмма каждое. И это все – следы перенесенного ковида.\r\n\r\nЭтика не позволяет нам показывать эти снимки. Но впечатление производит сильное: организм, съеденный вирусом изнутри – это страшно. Еще страшнее, когда добровольно обрекают себя на такую смерть, отказываясь от вакцины.\r\n\r\nПопулярно – о научном: медики в каждом селе проводят ликбез. Рассказывают о вакцине, которая защищает человека от тяжелой болезни COVID-19.\r\n\r\nРабота над вакциной начинается в лаборатории. В аденовирус, который сначала обезвредили и запретили размножаться, встраивают ген, кодирующий S-белок коронавируса. Задача вектора – познакомить организм человека с фотороботом врага, то есть доставить вирусную подделку. Иммунитет запоминает и начинает вырабатывать антитела. Эту векторную платформу в Центре Гамалеи разрабатывали четверть века.\r\n\r\n\"Вакцина \"Спутник V\" – это как спутник, который отправили на орбиту, он послал какой-то сигнал иммунной системе, иммунная система с ним познакомилась, а дальше этот спутник сгорел в атмосфере, не оставив никаких следов. С реальным коронавирусом все обстоит совершенно иначе\", – подчеркнул Владимир Гущин, руководитель референсного центра по коронавирусной инфекции Центра Гамалеи.\r\n\r\nЭффективность вакцины \"Спутник V\" – 92%. В Москве и Аргентине, где провели масштабное исследование на десятках тысяч пациентов, она еще выше – 97%. В Центре Гамалеи внимательно следят за появлением новых штаммов коронавируса. Последний – индийский – сейчас изучают.\r\n\r\n\"На сегодняшний день мы также имеем ряд мутаций, которые, к сожалению, повышают тяжесть течения коронавируса. И часть пациентов, которые заражаются новыми вариантами, чаще умирает, чем от старых штаммов. Поэтому лучший способ защитить себя – это вакцинироваться как можно скорее\", – призывает Гущин.\r\n\r\nМеняется и клиническая картина болезни. Коронавирус помолодел, инфекция развивается быстрее, чем раньше. Стандартная вирусная пневмония достигает пика на 7-й день. Ковид к этому времени только разворачивается.\r\n\r\n\"Сейчас очень быстрая прогрессия по поражению легких. Пациенты, которые поступают или обращаются за медицинской помощью с небольшим поражением легких, могут спрогрессировать до 75-80% поражения в течение одного-двух дней. Нас это очень тревожит. Потом появилось достаточно много людей, которые с трудом отвечают на ту терапию, которая сформировалась у нас в голове и клинических рекомендациях, имеет лечебный эффект. Такие \"неответчики\", как мы их называем. И мне кажется, это – один из признаков опасности\", – сказала Марьяна Лысенко, главный врач ГБУЗ \"ГКБ №52 ДЗМ\", доктор медицинских наук, заслуженный врач РФ.\r\n\r\nПоражение легких – 95%. Он даже сейчас говорит с одышкой. 23 дня Иван лечится в стационаре. Про цитокиновый шторм, о котором так часто говорили врачи у его кровати, теперь знает почти все. Организм молодой, \"взорвался\" в ответ на вирус, стал уничтожать здоровые клетки.\r\n\r\n\"Молодые, как правило, тяжелые поступают. Часто видим. что пациенты неделю-две недели дома стараются лечиться, пьют жаропонижающие бесконтрольно, есть внутренний стопор обратиться к медикам пораньше\", – говорит Олег Калачев, заведующий терапевтическим отделением №2 COVID-центра ГКБ №67.\r\n\r\nОсобая категория больных – пациенты с иммунодефицитом. Вирус из клеток крови не выводится. Иммунный ответ не вырабатывается. Врачи 52-й больницы вместе с учеными Центра Гамалеи пытаются выяснить, что происходит в этом случае с вирусом, насколько он мутирует, может ли такой человек заражать других.\r\n\r\n\"У нас есть пациенты, которые в течение года с лишним больны, имеют те или иные клинические проявления. То есть вирус в них постоянно находится, другой вопрос, что мы подавляем клиническое течение болезни, проходит какое-то время ремиссия, и он снова дает клинику. Вирус затихает, а потом снова активизируется. История с бесконечным взаимоотношением с этим вирусом приведет к тому, что он полностью изменит свою модификацию и приобретет качества, к которым мы можем оказаться не готовыми\", – пояснила Марьяна Лысенко.\r\n\r\n\"Нам бы очень хотелось всем, чтобы развязка была очень близко. И для этого есть, самое главное, все возможности, чтобы покончить с этой пандемией. Абсолютно есть – это вакцинация. Любая пандемия заканчивается вакцинацией. Мне не понятно, почему люди не делают прививки. Это просто воинствующее невежество, по-другому это не назовешь\", – считает Андрей Шкода, врач ГКБ 67 им. Ворохобова, доктор медицинских наук.\r\n\r\nОпустевшая гримерная комната вместе с актерами скорбит серыми красками набежавших за окном туч. \"Школа современной пьесы\" снимет спектакль \"Последний ацтек\" с репертуара, ведь он был поставлен для Качана. Главная роль сыграна, декорации убраны.\r\n\r\n\"Это чудовищная болезнь, чудовищная ситуация. Но это еще раз говорит каждому: дорогие, если о себе не заботитесь, позаботьтесь о близких, позаботьтесь о тех, кто вас окружает\", – призывает Иосиф Райхельгауз.\r\n\r\n\"И я призываю людей глупостями не маяться, а прививаться. У нас есть хорошие вакцины. И то что Володька этого не сделал, это ужасно обидно. Это так нелепо все\", – говорит Елена Санаева.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2565558"
    },
    {
        "title": "Число заболевших ковидом в России превысило 5 миллионов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число заболевших ковидом в России превысило 5 миллионов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2565597"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/098/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2565597",
        "published": "Sun, 23 May 2021 11:11:00 +0300",
        "published_parsed": [
            2021,
            5,
            23,
            8,
            11,
            0,
            6,
            143,
            0
        ],
        "summary": "В России за последние сутки выявлен 8 951 новый случай коронавируса в 83 регионах. Всего на 23 мая в стране выявлено 5 001 505 случаев этой инфекции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России за последние сутки выявлен 8 951 новый случай коронавируса в 83 регионах. Всего на 23 мая в стране выявлено 5 001 505 случаев этой инфекции."
        },
        "yandex_full-text": "В России за последние сутки выявлен 8 951 новый случай коронавируса в 83 регионах. Полностью выздоровели за это время 7 297 человек, а 357 пациентов с коронавирусом скончались.\r\n\r\nРегионы-лидеры по числу новых случаев – Москва – 2924, Санкт-Петербург – 842, Московская область – 769, Ростовская область – 195, и Нижегородская область – 145. У 14,5 процента зараженных не было клинических проявлений болезни.\r\n\r\nВсего на 23 мая в России выявлено 5 001 505 случаев коронавируса в 85 регионах страны. За весь период зафиксировано 118 482 летальных исхода, выздоровели 4 617 762 человека.\r\n\r\nКоэффициент распространения коронавирусной инфекции в России в воскресенье вырос на 0,05 до 1,05 – это максимум с 17 мая. Коэффициент распространения показывает, сколько человек в среднем успевает заразить один инфицированный коронавирусом до его изоляции.\r\n\r\nВ Москве этот показатель увеличился сразу на 0,16 и составил 1,09, это также самое высокое его значение с 17 мая, передает ТАСС. Коэффициент распространения больше единицы уже в семи из десяти регионов страны с наибольшим количеством заразившихся. В Подмосковье, как и в столице, он, впервые с конца марта, поднялся до 1,09, в Петербурге держится на отметке 1,06, в Нижегородской области несколько снизился до 1,05. В Воронежской области коэффициент равен 1,04, в Свердловской – 1,03, в Самарской – 1,01.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2565597",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2300816",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2300816"
            }
        ],
        "href": ""
    },
    {
        "title": "Столица справилась с пандемией достойно, считает Собянин",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Столица справилась с пандемией достойно, считает Собянин"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2565609"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/100/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2565609",
        "published": "Sun, 23 May 2021 09:39:00 +0300",
        "published_parsed": [
            2021,
            5,
            23,
            6,
            39,
            0,
            6,
            143,
            0
        ],
        "summary": "Москва справилась с пандемией коронавируса COVID-19 лучше других городов мира. Такое мнение высказал в эфире телеканала \"Россия 1\" мэр столицы Сергей Собянин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Москва справилась с пандемией коронавируса COVID-19 лучше других городов мира. Такое мнение высказал в эфире телеканала \"Россия 1\" мэр столицы Сергей Собянин."
        },
        "yandex_full-text": "Москва справилась с пандемией коронавируса COVID-19 лучше других городов мира, считает мэр столицы Сергей Собянин. Об этом он рассказал в эфире телеканала \"Россия 1\".\r\n\r\nДостойно справились с вызовом ковида все москвичи, городское и профессиональное сообщество медиков, социальные и транспортные службы – все отрасли, отметил мэр. В целом, по его словам, система отработана так, что дает возможность нормальной жизни в городе и работы всех отраслей.\r\n\r\n\r\n\"Работы в том числе и медицины в целом. Не только ковидной, но и всей другой, экстренной помощи, плановой помощи\", – перечислил Собянин.\r\n\r\n\r\nТаким образом, по мнению мэра, Москва справились с пандемией как минимум не хуже, чем другие мировые города. А с учетом того, что в Москве было гораздо меньше ограничений, меньше локдауна, меньше пострадала экономика, то и лучше, отметил столичный градоначальник.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2565609",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2300816",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2300816"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Традиционные субботние антиковидные митинги прокатились по Европе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Традиционные субботние антиковидные митинги прокатились по Европе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2300812"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/098/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2300812",
        "published": "Sun, 23 May 2021 08:10:00 +0300",
        "published_parsed": [
            2021,
            5,
            23,
            5,
            10,
            0,
            6,
            143,
            0
        ],
        "summary": "Суббота в Европе уже по традиции стала днем митингов против антиковидных ограничений. В Берлине суд запретил акцию протеста, на которую должны были выйти около 16 тысяч человек. Но демонстрантов это не остановило.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Суббота в Европе уже по традиции стала днем митингов против антиковидных ограничений. В Берлине суд запретил акцию протеста, на которую должны были выйти около 16 тысяч человек. Но демонстрантов это не остановило."
        },
        "yandex_full-text": "Суббота в Европе уже по традиции стала днем митингов против антиковидных ограничений. В Берлине суд запретил акцию протеста, на которую должны были выйти около 16 тысяч человек. Но демонстрантов это не остановило.",
        "authors": [
            {
                "name": "Анна Воронина"
            }
        ],
        "author": "Анна Воронина",
        "author_detail": {
            "name": "Анна Воронина"
        },
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2300812",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2300812",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2300812"
            }
        ],
        "href": ""
    },
    {
        "title": "Местное время. Столица справилась с пандемией достойно, считает Собянин",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Местное время. Столица справилась с пандемией достойно, считает Собянин"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2300816"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/100/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2300816",
        "published": "Sun, 23 May 2021 09:32:00 +0300",
        "published_parsed": [
            2021,
            5,
            23,
            6,
            32,
            0,
            6,
            143,
            0
        ],
        "summary": "Москва справилась с пандемией коронавируса COVID-19 лучше других городов мира. Такое мнение высказал в эфире телеканала \"Россия 1\" мэр столицы Сергей Собянин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Москва справилась с пандемией коронавируса COVID-19 лучше других городов мира. Такое мнение высказал в эфире телеканала \"Россия 1\" мэр столицы Сергей Собянин."
        },
        "yandex_full-text": "Москва справилась с пандемией коронавируса COVID-19 лучше других городов мира. Такое мнение высказал в эфире телеканала \"Россия 1\" мэр столицы Сергей Собянин.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2300816",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2300816",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2300816"
            }
        ],
        "href": ""
    }
]