[
    {
        "title": "Срок бесплатного перехода на Windows 11 ограничат",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Срок бесплатного перехода на Windows 11 ограничат"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584549"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/220/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584549",
        "published": "Tue, 06 Jul 2021 10:03:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            7,
            3,
            0,
            1,
            187,
            0
        ],
        "summary": "Переход на Windows 11 для владельцев совместимых компьютеров с Windows 10 будет бесплатным. Однако Microsoft оставила за собой право ограничить срок акции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Переход на Windows 11 для владельцев совместимых компьютеров с Windows 10 будет бесплатным. Однако Microsoft оставила за собой право ограничить срок акции."
        },
        "yandex_full-text": "Анонсируя в конце июня следующую версию своей операционной системы — Windows 11 — Microsoft пообещала, что владельцы компьютеров с Windows 10 смогут обновиться на нее бесплатно. Правда, их ПК должен будет соответствовать довольно строгим минимальным системным требованиям. Теперь же стало известно, сколько времени дадут на бесплатный апгрейд ОС.\r\n\r\nКак пишет Softpedia со ссылкой на материалы Microsoft, с точной датой окончания периода бесплатного обновления в компании пока не определились. При этом пообещали: в течение как минимум года с момента выхода Windows 11 брать с владельцев ПК с Windows 10 денег за апгрейд ОС не будут. В то же время, \"Microsoft оставляет за собой право в конце концов прекратить бесплатное обновление\".\r\n\r\nНе желающих обновляться торопить отказываться от \"десятки\" не будут: поддержка самой распространенной на сегодня операционной системы для персональных компьютеров продолжится до 2025-го года.\r\n\r\nWindows 11, как ожидается, станет доступна для установки на совместимые компьютеры (а как выяснили энтузиасты — не только на них) осенью 2021 года. Анонсированы обновленный дизайн и функциональность меню \"Пуск\" и панели задач, поддержка Android-приложений и другие нововведения.\r\n\r\nПодробнее о главных особенностях Windows 11 мы писали здесь. А по этой ссылке можно прочитать о системных требованиях будущей ОС — с которыми в Microsoft, правда, пока до конца не определились.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "технологии",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584549"
    },
    {
        "title": "Юный аферист едва не завладел московской квартирой за 17 миллионов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Юный аферист едва не завладел московской квартирой за 17 миллионов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584516"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/409/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584516",
        "published": "Tue, 06 Jul 2021 09:55:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            6,
            55,
            0,
            1,
            187,
            0
        ],
        "summary": "Мошенник семнадцати лет от роду захватил квартиру, приобретенную по фальшивому платежному поручению, сменил замки, прописался в ней и попытался продать жилплощадь. Сейчас юным аферистом занимаются сотрудники правоохранительных органов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мошенник семнадцати лет от роду захватил квартиру, приобретенную по фальшивому платежному поручению, сменил замки, прописался в ней и попытался продать жилплощадь. Сейчас юным аферистом занимаются сотрудники правоохранительных органов."
        },
        "yandex_full-text": "Предприимчивый 17-летний москвич был задержан сотрудниками полиции по подозрению в мошенничестве, об этом во вторник, 6 июля, сообщили в МВД России.\r\n\r\nКак установили стражи порядка, в марте текущего года юный злоумышленник в онлайн-режиме приобрел у застройщика квартиру на Сельскохозяйственной улице в Москве за 17,5 млн рублей.\r\n\r\nДля этого юноша подделал справку от органов опеки, в которой говорилось о его полной дееспособности, а затем передал менеджеру застройщика фальшивое платежное поручение.\r\n\r\n\r\n\"Между компанией и покупателем был составлен договор купли-продажи и передан в регистрирующий орган. Таким образом, был зарегистрирован переход права собственности на жилое помещение от застройщика к несовершеннолетнему клиенту\", – рассказали в правоохранительных органах.\r\n\r\n\r\nПосле того, как деньги не поступили на счет фирмы, к молодому человеку возникли вопросы, но он убедил партнеров по сделке, что просто отозвал прошлое получение и затем выслал им очередную подделку.\r\n\r\nЗаселиться в квартиру до момента оплаты не вышло, и тогда подросток вскрыл и поменял замок, прописался на захваченной жилплощади и попытался продать ее через интернет-площадку.\r\n\r\nСейчас юный аферист находится под подпиской о невыезде, следствие продолжается.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584516"
    },
    {
        "title": "В шести районах Кубани введен режим ЧС",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В шести районах Кубани введен режим ЧС"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584547"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/626/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584547",
        "published": "Tue, 06 Jul 2021 09:48:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            6,
            48,
            0,
            1,
            187,
            0
        ],
        "summary": "В Краснодарском крае из-за непогоды веден режим ЧС. Он действует в Сочи, Геленджике, Горячий Ключе, Туапсинском, Славянском и Северском районах.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Краснодарском крае из-за непогоды веден режим ЧС. Он действует в Сочи, Геленджике, Горячий Ключе, Туапсинском, Славянском и Северском районах."
        },
        "yandex_full-text": "Режим ЧС введен в шести районах Кубани – Славянском, Туапсинском, Сочи, Горячем Ключе, Геленджике и Северском. В результате ливней в Туапсинском районе остаются подтопленными 760 домовладений, передает ГТРК \"Кубань\", выходящая в эфир на телеканалах \"Россия 1\" и \"Россия 24\".\r\n\r\nИз опасной зоны эвакуировали 136 человек, 44 из них спасатели сняли с крыш домов. 64 человека сейчас находятся в пунктах временного размещения. Главное управление МЧС России по Краснодарскому краю приведено в режим чрезвычайной ситуации, в круглосуточном режиме организована работа оперативного штаба.\r\n\r\nГорная река вышла из берегов в Лермонтово. Из-за паводка в воде оказался практически весь населенный пункт. Обрушилась часть федеральной трассы. Движение по ней полностью парализовано. В настоящий момент на месте работают сотрудники экстренных служб.\r\n\r\nВ Джубге выпало около 170 миллиметров осадков. В районе населенного пункта подтоплены 150 придомовых территорий. Сотрудники МЧС эвакуировали 88 человек.\r\n\r\nСложная ситуация сложилась и в Горячем Ключе. Дожди шли всю ночь, а рано утром вода зашла в город и расположенные поблизости населенные пункты. Подтоплены десятки домовладений. Граждан из наиболее пострадавших домов эвакуировали во временный пункт размещения, расположенный в школе №11, сообщили в пресс-службе краевой администрации.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584547"
    },
    {
        "title": "ПФР сообщил о повышении пенсии до 20 тысяч рублей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ПФР сообщил о повышении пенсии до 20 тысяч рублей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584545"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/416/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584545",
        "published": "Tue, 06 Jul 2021 09:40:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            6,
            40,
            0,
            1,
            187,
            0
        ],
        "summary": "Размер пенсии через три года превысит 20 тысяч рублей, сообщил Пенсионный фонд России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Размер пенсии через три года превысит 20 тысяч рублей, сообщил Пенсионный фонд России."
        },
        "yandex_full-text": "Размер страховой пенсии по старости неработающих пенсионеров вырастет почти на 3 тысячи рублей и превысит 20 тысяч рублей в 2024 году, согласно докладу Пенсионного фонда России (ПФР) для Российской трехсторонней комиссии по регулированию социально-трудовых отношений.\r\n\r\nСредний размер страховой пенсии по старости в России с 1 января 2021 года вырос на 6,3% и составил 16,789 тысячи рублей. Страховую пенсию, гарантированную государством, в 2021 году будут получать 30,8 миллиона неработающих пенсионеров, следует из проекта бюджета Пенсионного фонда России.\r\n\r\nСреднегодовой размер страховой пенсии по старости неработающих пенсионеров составит в 2022 году 18,447 тысячи рублей (183,4% к прожиточному минимуму пенсионера), в 2023 году — 19,399 тысячи рублей (176,9% к ПМП), в 2024 году — 20,388 тысячи рублей (173,7% к ПМП), — прогнозирует ПФР.\r\n\r\nВ 2022 году страховые пенсии повысят на 5,9%, в 2023 году – на 5,6%, в 2024 году – на 5,5%. Около 39,57 миллиона россиян будут получать страховые пенсии по старости в 2022 году, в 2023 году – 38,93 миллиона, в 2024 году – 38,86 миллиона россиян.\r\n\r\nС 2019 года законом предусмотрено повышение страховых пенсий темпами, опережающими инфляцию. Пенсия назначается при достижении пенсионного возраста и зависит от наличия минимально необходимых пенсионных коэффициентов и стажа. Или гражданин получает минимально гарантированную – социальную пенсию.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584545"
    },
    {
        "title": "Авиакатастрофа на Камчатке: открыта горячая линия",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Авиакатастрофа на Камчатке: открыта горячая линия"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584513"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/624/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584513",
        "published": "Tue, 06 Jul 2021 09:38:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            6,
            38,
            0,
            1,
            187,
            0
        ],
        "summary": "Самолет с 23 пассажирами на борту пропал, выполняя рейс Петропавловск-Камчатский – Палана.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Самолет с 23 пассажирами на борту пропал, выполняя рейс Петропавловск-Камчатский – Палана."
        },
        "yandex_full-text": "МЧС открыло горячую линию после ЧП с Ан-26. С пассажирским самолетом пропала связь, когда он заходил на посадку. По информации ТАСС самолет упал в море из-за ошибки пилотирования и плохой видимости.\r\n\r\nНа борту находилось 6 членов экипажа и, по разным данным, 22 или 23 пассажира.\r\n\r\n\r\n\r\nГорячая линия открыта при администрации поселка Палана: 8 (415) 33-14-52. Также работает телефон доверия Главного управления МЧС России по Камчатскому краю: 8 (415) 230-10-99.\r\n\r\nСамолет принадлежал компании \"Камчатское авиапредприятие\". Он выполнял рейс Петропавловск-Камчатский – Палана.\r\n\r\nНа поиски Ан-26 отправились два вертолета и один самолет. Возбуждено уголовное дело по факту нарушения правил безопасности движения и эксплуатации воздушного транспорта.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584513",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314679",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314679"
            }
        ],
        "href": ""
    },
    {
        "title": "Вакцинированные москвичи смогут получать QR-коды по SMS",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцинированные москвичи смогут получать QR-коды по SMS"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584503"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/293/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584503",
        "published": "Tue, 06 Jul 2021 09:36:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            6,
            36,
            0,
            1,
            187,
            0
        ],
        "summary": "В московском оперативном штабе по контролю и мониторингу ситуации с COVID-19 рассказали, как убыстрить процесс получения QR-кодов после завершения вакцинации.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В московском оперативном штабе по контролю и мониторингу ситуации с COVID-19 рассказали, как убыстрить процесс получения QR-кодов после завершения вакцинации."
        },
        "yandex_full-text": "Жителям Москвы, делающим прививку от коронавируса, рекомендовано оставлять в пунктах вакцинации свой номер мобильного телефона и СНИЛС. Как пояснили власти, это ускорит получение QR-кода – он автоматически придет SMS-сообщением после введения второго компонента вакцины.\r\n\r\n\"Номер СНИЛС нужен для исключения ошибок при получении QR-кода на федеральных порталах\", – пояснили в столичном оперативном штабе по контролю и мониторингу ситуации с коронавирусом.\r\n\r\nРанее мэром Москвы Сергеем Собяниным был подписан указ, по которому с 28 июня посещение мест общественного питания будет доступно лишь привившиеся, переболевшим в течение последних шести месяцев или имеющим отрицательный ПЦР-тест, действительный в течение трех дней. Кроме того организации, работающие в сфере услуг, обязаны привить не менее 60 процентов сотрудников.\r\n\r\nПри этом московские власти пообещали гранты на оплату коммунальных услуг тем кафе, которые соблюдают все предписанные меры безопасности, а также поощрения тем предприятиям, где будет привита большая часть сотрудников.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584503"
    },
    {
        "title": "Пассажирский Ан-26 пропал при заходе на посадку на Камчатке",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пассажирский Ан-26 пропал при заходе на посадку на Камчатке"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584533"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/615/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584533",
        "published": "Tue, 06 Jul 2021 08:41:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            5,
            41,
            0,
            1,
            187,
            0
        ],
        "summary": "Видимость у Паланы, по данным синоптиков, была нормальная, разве что отмечалась сплошная низкая облачность, но без осадков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Видимость у Паланы, по данным синоптиков, была нормальная, разве что отмечалась сплошная низкая облачность, но без осадков."
        },
        "yandex_full-text": "Пропавший на Камчатке самолет Ан-26 перестал выходить на связь при заходе на посадку в поселке Палана. По предварительным данным, он мог упасть примерно в 10 километрах от местного аэродрома. Экипаж, как отмечает источник ТАСС, не сообщал о технических проблемах.\r\n\r\nНа борту, по данным МЧС, находятся 22 пассажира, в том два ребенка, и шесть членов экипажа (прокуратура сообщает о 23 пассажирах). Лайнер Камчатского авиационного предприятия следовал из Петропавловска-Камчатского и пропал с радаров около 15 часов по местному времени (06:00 по Москве).\r\n\r\nВидимость у Паланы, по данным синоптиков, была нормальная, разве что отмечалась сплошная низкая облачность, но без осадков.\r\n\r\nНа поиски Ан-26 отправились два вертолета и один самолет. Возбуждено уголовное дело по факту нарушения правил безопасности движения и эксплуатации воздушного транспорта.\r\n\r\nАн-26Б-100 с бортовым номером RA-26085 первый раз поднялся в воздух в октябре 1982 года, тогда им управлял экипаж \"Аэрофлота\". Потом среди его эксплуатантов значились Air Mali, Perm Motors и другие компании, пока в 2013 году самолет не попал в парк Камчатского авиапредприятия. Сертификат летной годности самолета истекает 30 августа 2021 года.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584533",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314679",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314679"
            }
        ],
        "href": ""
    },
    {
        "title": "На борту пропавшего с радаров Ан-26 была глава Паланы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На борту пропавшего с радаров Ан-26 была глава Паланы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584537"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/628/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584537",
        "published": "Tue, 06 Jul 2021 09:27:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            6,
            27,
            0,
            1,
            187,
            0
        ],
        "summary": "Тихоокеанский флот РФ направил в район предполагаемого крушения пассажирского Ан-26 самолет Ил-38.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Тихоокеанский флот РФ направил в район предполагаемого крушения пассажирского Ан-26 самолет Ил-38."
        },
        "yandex_full-text": "На борту пропавшего на Камчатке Ан-26 находилась глава городского поселка Палана Ольга Мохирева, сообщили в региональном правительстве. Всего в следовавшем из Петропавловска-Камчатского самолете находились 28 человек, в том числе шесть членов экипажа.\r\n\r\nПринадлежащий Камчатскому авиапредприятию лайнер перестал выходить на связь примерно за 10 минут до посадки в Палане, когда на часах было около 15:00 (06:00 по Москве). Первоначально сообщалось, что самолет мог упасть в море, но зампредседателя правительства Камчатки Александр Заболиченко со ссылкой на Росавиацию сообщил, что Ан-26 заходил на посадку со стороны суши.\r\n\r\nОпределить место падения выпущенного 40 лет назад лайнера пока не удалось, никто из пассажиров и членов экипажа на связь так и не вышел. К поискам привлекли два вертолета Ми-8 и самолет Ил-38 морской авиации Тихоокеанского флота, жители Паланы готовы отправиться на поиски на мотовездеходах, если погода окончательно испортиться и полеты будут запрещены.\r\n\r\nСамому младшему из пассажиров самолета всего шесть лет. Возбуждено уголовное дело по факту нарушения правил безопасности движения и эксплуатации воздушного транспорта.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584537",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314696",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314696"
            }
        ],
        "href": ""
    },
    {
        "title": "Скандинавский антициклон принес жару в столичный регион",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Скандинавский антициклон принес жару в столичный регион"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584535"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/719/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584535",
        "published": "Tue, 06 Jul 2021 09:28:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            6,
            28,
            0,
            1,
            187,
            0
        ],
        "summary": "Погода в Москве 6 июля: солнце и очень тепло.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Погода в Москве 6 июля: солнце и очень тепло."
        },
        "yandex_full-text": "Утром 6 июля на улице на улице солнечно, без осадков, к восьми утра воздух успел прогреться до 18,5 градуса.\r\n\r\nКак сообщил ведущий специалист Центра погоды ФОБОС Евгений Тишковец, в течение дня метеоусловия в столичном регионе будут определяться юго-западной периферией скандинавского антициклона, который принесет хорошую погоду.\r\n\r\nВозможна небольшая облачность, осадков не ожидается. Ветер восточный будет дуть со скоростью 2-7 метров в секунду.\r\n\r\nВ таких условиях воздух в столице прогреется до +27, +29 градусов, в Подмосковье – от +25 до +30 градусов, что на пять градусов выше климатической нормы июля.\r\n\r\nАтмосферное давление будет меняться мало и составит 751 мм ртутного столба.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584535",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314688",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314688"
            }
        ],
        "href": ""
    },
    {
        "title": "СК возбудил дело после потери связи с самолетом Ан-26 на Камчатке",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "СК возбудил дело после потери связи с самолетом Ан-26 на Камчатке"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584536"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/623/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584536",
        "published": "Tue, 06 Jul 2021 09:20:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            6,
            20,
            0,
            1,
            187,
            0
        ],
        "summary": "По факту после потери связи с самолётом Ан-26 на Камчатке СК возбудил уголовное дело. Следователи уточняют число лиц, находившихся на борту самолёта.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "По факту после потери связи с самолётом Ан-26 на Камчатке СК возбудил уголовное дело. Следователи уточняют число лиц, находившихся на борту самолёта."
        },
        "yandex_full-text": "После потери связи с самолетом Ан-26 на Камчатке следователи возбудили уголовное о нарушении правил эксплуатации воздушного транспорта. Об этом ГТРК \"Владивосток\", выходящей в эфир на телеканалах \"Россия 1\" и \"Россия 24\", сообщили в пресс-службе Дальневосточного СУ на транспорте Следственного комитета России.\r\n\r\n\r\n\"Возбуждено уголовное дело по статье 263 УК РФ \"Нарушение правил безопасности движения и эксплуатации воздушного транспорта\", — уточнили в Следственном комитете.\r\n\r\n\r\nВ настоящий момент известно, что на борту находились 29 человек, в том числе 6 членов экипажа. В отношении компании, эксплуатировавшей лайнер, проводятся следственные действия.\r\n\r\nНапомним, пассажирский Ан-26, следовавший из Петропавловска-Камчатского, пропал со связи за несколько минут перед посадкой в поселке Палана. По предварительной информации, судно упало в море.\r\n\r\nmozallowfullscreen webkitallowfullscreen>",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584536",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314677",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314677"
            }
        ],
        "href": ""
    },
    {
        "title": "Собаки-десантники испытывают новую парашютную систему",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Собаки-десантники испытывают новую парашютную систему"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584496"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/622/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584496",
        "published": "Tue, 06 Jul 2021 08:54:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            5,
            54,
            0,
            1,
            187,
            0
        ],
        "summary": "В России испытывают новую парашютную систему для прыжков в тандеме с собаками. Проверки планируют завершить до конца года. После новое оборудование получат военные, затем, если потребуется, – МЧС. Такую систему в нашей стране разработали впервые.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России испытывают новую парашютную систему для прыжков в тандеме с собаками. Проверки планируют завершить до конца года. После новое оборудование получат военные, затем, если потребуется, – МЧС. Такую систему в нашей стране разработали впервые."
        },
        "yandex_full-text": "Пес Джек вместе с командой военных-испытателей спешит на посадку в вертолет. Он главный герой этого полета. Вместе с кинологом ему предстоит прыжок с парашютом. Для этого собака с помощью экспериментального оборудования крепится к груди человека. Судно набирает высоту. Двери открываются и испытатели десантируются.\r\n\r\n\"При поворотах налево, направо – собака наблюдает землю. Для нас это было новостью. Она землю видит даже с высоты трех километров. Раньше считалось, что собаки не видят далеко. Какие-то мысли у них есть, начинают перебирать лапами\", – говорит парашютист-испытатель Андрей Топорков.\r\n\r\nПо словам испытателей, собаки с легкостью переносят прыжки с парашютом. Главное, чтобы рядом с ней был ее хозяин. Тогда животное успокаивается. Не боится ни высоты, ни грохота винтов машины. Для этого десантирование проводится в тандеме парашютиста и кинолога, к которому закреплена собака. Также могут быть и одиночные прыжки инструктора и четвероногого экстремала. Подвесная система для десантирования собак – это отечественная разработка сотрудников холдинга \"Технодинамика\" госкорпорации \"Ростех\".\r\n\r\n\"Данная подвесная парашютная система для собаки разрабатывается впервые в РФ. Аналогов у нас нет. Был проведен полный цикл разработки от разработки рабоче-конструкторской документации, проведения предварительных испытаний. И в этом году мы планируем завершить государственные испытания\", – сказал главный конструктор по парашютным системам холдинга Алексей Козин.\r\n\r\nПарашютная система разрабатывается для военных. Также она может использоваться в МЧС. Собаки являются непревзойденными поисковиками. Их помощь неоценима при проведении спасательных операций. Теперь четвероногих помощников можно будет доставлять авиацией. Десантирование с парашютом позволит выиграть драгоценное время.\r\n\r\n\"Именно оперативность. Это мобильность большая. Там, где нет возможности присесть вертолету, нет вертолетной площадки. Или нет вертолета, и нужно далеко лететь, используя самолет. Данная парашютная система позволяет прыгать как с самолета, так и с вертолета\", – сказал парашютист-испытатель Юрий Миронов.\r\n\r\nИспытания подвесной системы для десантирования собак будут завершены в этом году. В следующем – оборудование поступит в войска. Вскоре ученые намерены увеличить высоту прыжков с собаками от 4 километров до 8. Для этого разрабатывается кислородное оборудование.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584496",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314680",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314680"
            }
        ],
        "href": ""
    },
    {
        "title": "Самолет Ан-26 с пассажирами на борту пропал на Камчатке",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Самолет Ан-26 с пассажирами на борту пропал на Камчатке"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584478"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/615/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584478",
        "published": "Tue, 06 Jul 2021 08:06:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            5,
            6,
            0,
            1,
            187,
            0
        ],
        "summary": "На борту компании \"Петропавловск-Камчатские авиалинии\", по данным прокуратуры, находятся 23 пассажира и шесть членов экипажа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На борту компании \"Петропавловск-Камчатские авиалинии\", по данным прокуратуры, находятся 23 пассажира и шесть членов экипажа."
        },
        "yandex_full-text": "Пассажирский самолет Ан-26 перестал выходить на связь с диспетчерами за несколько минут до посадки в камчатском поселке Палана. По предварительным данным, следовавший из Петропавловска-Камчатского лайнер упал в море.\r\n\r\nНа борту Камчатского авиационного предприятия, по данным прокуратуры, находятся 23 пассажира и шесть членов экипажа. Об их судьбе ничего не сообщается.\r\n\r\nНа поиски самолета, который пропал с радаров примерно в 10 километрах от конечной точки маршрута, отправили пару вертолетов Ми-8, к предполагаемому месту крушения выдвинулись спасатели.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584478",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314677",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314677"
            }
        ],
        "href": ""
    },
    {
        "title": "О жестком локдауне и ложных тестах. Эксклюзив с доктором Мясниковым",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "О жестком локдауне и ложных тестах. Эксклюзив с доктором Мясниковым"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584353"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/273/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584353",
        "published": "Tue, 06 Jul 2021 08:26:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            5,
            26,
            0,
            1,
            187,
            0
        ],
        "summary": "Александр Мясников считает, что в ситуации, когда идет очередная волна коронавируса, \"не должно быть мер ради мер\". В эксклюзивном интервью платформе \"Смотрим\" врач и телеведущий признается, что некоторые ограничения он бы отменил, но вакцинацию называет единственным возможным способом противостоять ковиду.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Александр Мясников считает, что в ситуации, когда идет очередная волна коронавируса, \"не должно быть мер ради мер\". В эксклюзивном интервью платформе \"Смотрим\" врач и телеведущий признается, что некоторые ограничения он бы отменил, но вакцинацию называет единственным возможным способом противостоять ковиду."
        },
        "yandex_full-text": "В эксклюзивном интервью платформе \"Смотрим\" врач и телеведущий Александр Мясников рассказал о том, что думает о новых ограничительных мерах, введенных из-за коронавируса в Москве, и сравнил их с западными, объяснил, можно ли верить тестам на ковид, и ответил на другие актуальные вопросы.\r\n\r\nМожно ли верить тестам на ковид?\r\n\r\n\"Верить никому нельзя\", а зачастую некорректные результаты пцр-тестов объясняются тем, что многие медики не умеют их правильно брать, говорит доктор Мясников.\r\n\r\nПри этом он добавляет, что и результатам на антитела полностью верить нельзя.\r\n\r\n\r\n\"У них по официальной зарубежной статистике – до 40 процентов ложноположительных данных\", – объясняет врач.\r\n\r\n\r\nТакже он рассказывает, на что ориентируются медики, когда тяжелые пациенты поступают в больницы с обширным поражением легких, но коронавирус тесты у них не показывают.\r\n\r\nЕсть ли лекарство от коронавируса?\r\n\r\nДоктор Мясников говорит, что пока нет лекарства, которое убивает коронавирус.\r\n\r\n\r\n\"Его не существует. Мы лечим осложнения, но конкретно на вирус мы воздействовать не можем\", – поясняет врач.\r\n\r\n\r\nОн также объясняет, куда кладут в больницах пациентов, у которых подозревают ковид, но при этом он не подтвержден.\r\n\r\nДействительно ли маска защищает?\r\n\r\nЗащитный эффект масок крайне низок, но носить их надо, поскольку человек в первые дни болезни еще не знает, что он инфицирован, считает врач и телеведущий.\r\n\r\n\r\n\"Может быть заразный один из тысячи, но маски должна носить вся тысяча, поскольку мы не знаем, кто заразный\", – поясняет Мясников.\r\n\r\n\r\nОн подчеркивает, что маска, прежде всего, защищает не тебя от кого-то, а кого-то – от тебя, если ты заболел. При этом врач напоминает, что маска не должна создавать иллюзию безопасности.\r\n\r\nЕсть ли смысл в перчатках и дезинфекторах?\r\n\r\nРанее доктор Мясников заявлял, что требование носить перчатки в общественных местах считает чрезмерным. По его словам, так коронавирус не передается.\r\n\r\nВ этой связи возник вопрос: дезинфекторы, которые установили в метро, магазинах, банках и других общественных местах, тоже бессмысленны?\r\n\r\n\r\n\"Дезинфекторы – это сдерживание других инфекций, кишечных инфекций\", – пояснил врач.\r\n\r\n\r\nОн также подтвердил высказанное ранее мнение о том, что от ковида перчатки бессмысленны.\r\n\r\nО самой большой подлости коронавируса\r\n\r\nКак мы чихаем? Снимаем маску – чихаем, потом опять ее натягиваем на нос, отмечает врач.\r\n\r\nОн напоминает: маска может защитить лишь от капель, которые летят, когда мы или кто-то рядом чихает или кашляет.\r\n\r\n\"Самая большая подлость коронавируса, что он (как и многие вирусные инфекции) передается как раз дыханием. А дыхание ты не остановишь\", – говорит доктор Мясников.\r\n\r\nСколько держится вирус в закрытых помещениях?\r\n\r\nВ лифте, в закрытых, непроветриваемых помещениях вирус кори, например, держится три часа.\r\n\r\n\r\n\"Ушли, через три часа кто-то зашел – заразился\", – поясняет врач.\r\n\r\n\r\nКоронавирус в закрытых помещениях держится меньше – около получаса, но тоже опасность есть. При этом на улице, уверяет доктор Мясников, при соблюдении определенной дистанции заразиться просто нельзя.\r\n\r\nГде чаще заражаются ковидом?\r\n\r\nВрач и телеведущий напоминает, что чаще всего люди заражаются именно в закрытых помещениях и в общественном транспорте, где набивается много людей.\r\n\r\n\r\n\"Сегодня, во время пика, если вы можете дойти пешком – дойдите пешком\", – призывает Мясников.\r\n\r\n\r\nЕсли же такой возможности нет, то лучше добраться до нужного места на велосипеде, личном авто (если оно есть) или на такси. \"Сегодня спускаться в битком забитое метро – это, конечно, фактор риска. Маской хоть обмотайся\", – отмечает эксперт.\r\n\r\nМожно ли \"смешивать\" несколько вакцин?\r\n\r\nНа вопрос, можно ли в первый раз вакцинироваться одной вакциной, а спустя необходимое время – другой, Мясников отвечает, что никаких противопоказаний для этого он не видит.\r\n\r\nОн также отмечает, что по вакцинам продолжается работа, и будут появляться новые, а потом время покажет, какие из них наиболее оптимальны. Пока же они все показывают примерно одинаковую эффективность. Доктор Мясников также поясняет, что вакцина не действует постоянно.\r\n\r\n\r\n\"Вакцина попала в организм и спровоцировала выработку антител. И все – она ушла. Ее больше нет в организме. Остались антитела и клетки памяти, которые запомнили это нашествие\", – говорит врач.\r\n\r\n\r\nОн также отмечает, что переболевшим ковидом не стоит бояться того, что антитела со временем исчезают.\r\n\r\n\"Это нормально. После всех инфекций через 2-3 месяца антитела практически исчезают. Но остаются клетки памяти, которые помнят\", – объясняет Александр Мясников и призывает \"не влезать\" в эту тему тех, кто в ней ничего не понимает.\r\n\r\nКак поступать с продавцами фальшивых сертификатов о вакцинации?\r\n\r\nНа этот счет у известного врача и телеведущего крайне жесткая позиция.\r\n\r\n\r\n\"За это я бы карал реально тюремным сроком и тех, кто покупает, и тех, кто дает такие сертификаты\", – говорит Мясников.\r\n\r\n\r\nОн объясняет такое мнение тем, что это – не личное дело человека, а реальная угроза жизни окружающих и подрыв самой идеи вакцинации.\r\n\r\nКакие ограничения из-за ковида вы бы отменили?\r\n\r\nДоктор Мясников признается, что он бы отменил перчатки, маски (за исключением профессионалов и лиц из тяжелой группы риска), а также не переводил бы молодежь на дистанционное обучение.\r\n\r\nЧто касается удаленной работы, то тут, по его мнению, все зависит от того, какая работа.\r\n\r\n\r\n\"Я бы, конечно, не заморачивался с ограничением рейсов, в том числе за границу. Это все равно, что ловить сеткой комаров\", – считает врач.\r\n\r\n\r\nПо статистике, которую приводит Мясников, количество положительных тестов у тех, кто приезжает, всего около одного процента.\r\n\r\n\"Мы разрушаем все. А что мы взамен получаем? Ноль, один процент? Или раздражение людей?\" – задается вопросом врач и добавляет, что у нас есть только одна действенная мера – это вакцинация.\r\n\r\nО локдауне в Европе: \"Это был просто ужас\"\r\n\r\nПри этом Александр Мясников отмечает, что в России не было таких жесточайших мер из-за коронавируса, как в странах Запада.\r\n\r\n\r\n\"Я имел возможность посмотреть, как это делается в Европе. Это был просто ужас!\" – рассказывает врач.\r\n\r\n\r\nОн отмечает и строжайший масочный режим, и другие жесткие меры, и комендантский час, когда \"улицы были, как после нейтронной бомбы\". При этом число зараженных в этих странах все равно росло и росло.\r\n\r\n\r\n\"Много их локдаун остановил? Не должно быть локдауна, не должно быть мер ради мер\", – убежден Александр Мясников.\r\n\r\n\r\nПочему вводятся меры во всем мире?\r\n\r\nНа вопрос, почему же все-таки вводятся ограничительные меры во всем мире, врач отвечает: \"От бессилия\".\r\n\r\n\r\n\"Там не могут сделать достаточное количество госпиталей. Вот в России почему-то могут, в Китае – тоже, а они почему-то этого не делают\", – отмечает врач.\r\n\r\n\r\nПо его словам, для этого достаточно \"в чистом поле\" поставить изолированные боксы, обучить врачей и сделать резерв на случай обострения.\r\n\r\nМясников считает, что жесткие ограничительные меры, которые предпринимались в Европе, \"это неуспех власти в лечении и предотвращении заболевания\", когда \"ответственность перекладывается на плечи населения\".\r\n\r\n\r\n\"Как мы сработали – в Европе никто так не сработал\", – убежден Александр Мясников.\r\n\r\n\r\nПри этом он признает, что у нас исторически было на порядок больше коек, и в России все необходимое сделали достаточно быстро.\r\n\r\nО новых волнах ковида\r\n\r\nДоктор Мясников прогнозирует следующий всплеск роста числа заболеваний коронавирусом в ноябре, затем, по его словам, будут новые.\r\n\r\n\r\n\"Два раза в году будут всплески. И каждый раз будем в панике?\" – говорит врач.\r\n\r\n\r\nПо его мнению, можно заранее просчитать, сколько примерно людей может заболеть в следующую волну, скольким потребуется реанимация, и далее работать по этому алгоритму.\r\n\r\nВ заключении интервью Александр Мясников вновь повторяет фразу, которую уже не раз говорил в телеэфире и интервью: \"Никуда ковид не уйдет, он так и будет\".\r\n\r\nЕще больше интересных новостей – в нашем Instagram  и Telegram-канале @smotrim_ru.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584353"
    },
    {
        "title": "Коронавирус отменил Гран-при Австралии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус отменил Гран-при Австралии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584498"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/407/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584498",
        "published": "Tue, 06 Jul 2021 08:18:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            5,
            18,
            0,
            1,
            187,
            0
        ],
        "summary": "Сезон в \"Формуле-1\" пройдет без Гран-при Австралии. Этап исключен из календаря из-за пандемии каоронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сезон в \"Формуле-1\" пройдет без Гран-при Австралии. Этап исключен из календаря из-за пандемии каоронавируса."
        },
        "yandex_full-text": "Этап \"Формулы-1\" Гран-при Австралии в текущем сезоне не состоится. Соревнования были отменены из-за пандемии коронавируса.\r\n\r\nИзначально Гран-при Австралии стоял первым в календаре сезона \"Формулы-1\" и должен был пройти в Мельбурне 19-21 марта. Затем этап был перенесен на 19-21 ноября.\r\n\r\nНо как сообщает РИА Новости, австралийский этап может не состояться вообще. В связи с пандемией коронавируса австралийские власти ужесточили нормы въезда в страну. Всем пребывающим в Австралию нужно пройти двухнедельный карантин, что, в свою очередь, не устраивает организаторов соревнований.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "авто",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584498"
    },
    {
        "title": "Пандемия бьет по кошелькам: россияне погрязли в кредитных долгах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пандемия бьет по кошелькам: россияне погрязли в кредитных долгах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584509"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/615/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584509",
        "published": "Tue, 06 Jul 2021 07:44:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            4,
            44,
            0,
            1,
            187,
            0
        ],
        "summary": "Злостных неплательщиков по долгам в России становится больше, отмечают приставы. А о каких суммах идет речь? Например, только за этот год приставы собираются взыскать почти полтриллиона рублей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Злостных неплательщиков по долгам в России становится больше, отмечают приставы. А о каких суммах идет речь? Например, только за этот год приставы собираются взыскать почти полтриллиона рублей."
        },
        "yandex_full-text": "Злостных неплательщиков в России за последний год стало больше на миллион сто тысяч человек. В этом году Федеральная служба судебных приставов планирует собрать почти полтриллиона рублей долгов. Это на двадцать восемь процентов больше, чем год назад.\r\n\r\nПо данным Центробанка, по итогу второго квартала объем просроченных кредитов физлиц приблизился к триллиону рублей. И стал на сто тридцать с лишним миллиардов больше, чем в двадцатом, сообщает телеканал \"Россия 24\".\r\n\r\nЕсли банк обратится в суд, и тот встанет на сторону кредитной организации, а заемщик не захочет расплатиться добровольно, то его имущество и счета в банках могут арестовать, на зарплату наложить взыскание, а выезд за границу – запретить. За пять первых месяцев года служба приставов возбудила три миллиона семьсот тысяч дел о взыскании в пользу банков.\r\n\r\nВ мае россияне также увеличили долю использованного лимита по кредитным картам – до 39 процентов. По данным компании \"Эквифакс\", на динамике сказались праздники, нерабочие дни и начало отпускного периода. Летом обычно больше тратят: на ремонт или на поездки. При этом в апреле доля была на два процентных пункта ниже. А в мае прошлого года доля превышала сорок процентов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584509",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314676",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314676"
            }
        ],
        "href": ""
    },
    {
        "title": "Вторая за последние недели волна мощных ливней накрыла юг России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вторая за последние недели волна мощных ливней накрыла юг России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584492"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/625/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584492",
        "published": "Tue, 06 Jul 2021 07:28:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            4,
            28,
            0,
            1,
            187,
            0
        ],
        "summary": "Сочи приходит в себя после очередных аномальных ливней, которые обрушились на юг России. За сутки выпала почти месячная норма осадков. Есть погибшие. Когда прекратятся дожди на Черноморском побережье?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сочи приходит в себя после очередных аномальных ливней, которые обрушились на юг России. За сутки выпала почти месячная норма осадков. Есть погибшие. Когда прекратятся дожди на Черноморском побережье?"
        },
        "yandex_full-text": "В Сочи устраняют разрушительные последствия залповых ливней. Почему на Причерноморье в очередной раз обрушились экстремальные дожди? Ждать ли новых потопов в ближайшие дни? И когда активные циклоны, наконец, перестанут терзать юг России?\r\n\r\nДожди продолжатся и сегодня. В такую погоду – уже не до шуток. В Сочи дождь шёл стеной, в городе поднялся штормовой ветер, бурные потоки воды, затопившие улицы, сметали всё на своём пути – автомобили, торговые палатки, автобусные остановки. Картину природного бедствия дополнил вой сирен. Из громкоговорителей жителей и гостей курорта предупредили о возможной эвакуации. Реки Мацеста, Хоста, Кудепста и Хорота вышли из берегов – резкий подъем уровня воды фиксировался повсеместно, где-то он доходил до критических отметок.\r\n\r\nДожди размыли единственную подъездную дорогу к селу Кепша, где проживают почти 300 человек. Последствия залпового ливня и шквалистого ветра в Сочи ликвидируют более 50 аварийных бригад. В круглосуточном режиме работает оперативный штаб. Власти курорта планируют в максимально короткие сроки восстановить пляжную инфраструктуру и снова создать комфортные условия для отдыхающих. Главное, чтобы дожди прекратились.\r\n\r\nСуперливень на юге страны устроил активный циклон. Мы снова стали свидетелями блокирующего процесса. Дождевые облака уткнулись в область высокого давления. В результате все осадки выпадали в одних и тех же районах. И сегодня региону предстоит пережить ещё один дождливый день. Зона самых сильных ливней накроет Крымский полуостров. По прогнозам, в наиболее засушливых степных районах может выпасть от 40 до 60 мм осадков. Увы, но в таких условиях нельзя исключить новых разрушительных потопов.\r\n\r\nНапример, в Симферополе еще в первой половине дня выпадет до 50 миллиметров дождя. После обеда прогремят грозы, дожди продолжатся, но немного ослабеют. В сумме за весь вторник в осадкомеры может попасть до 63 мм влаги. В среду-четверг еще в городе возможны кратковременные дожди. Их интенсивность будет небольшой. В конце недели тучи рассеются, осадки прекратятся, а столбики термометров устремятся к тридцатиградусной отметке.\r\n\r\nНа Кубани столь сильных дождей мы не прогнозируем. В Анапе основные ливни тоже прольются сегодня в начале дня. В общей сложности они принесут около 15 мм влаги. То есть значительно меньше, по сравнению с Крымом. И уже к вечеру вторника погода станет налаживаться.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584492"
    },
    {
        "title": "Россия и Индонезия готовы подписать декларацию о стратегическом партнерстве",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россия и Индонезия готовы подписать декларацию о стратегическом партнерстве"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584476"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/625/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584476",
        "published": "Tue, 06 Jul 2021 07:46:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            4,
            46,
            0,
            1,
            187,
            0
        ],
        "summary": "Главы государств России и Индонезии вскоре смогут подписать декларацию о стратегическом партнерстве, заявил Сергей Лавров. Глава МИД РФ прибыл в Джакарту накануне. В столице Индонезии у него запланирована встреча с президентом республики, а также участие в юбилейных мероприятиях по линии Россия – АСЕАН.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главы государств России и Индонезии вскоре смогут подписать декларацию о стратегическом партнерстве, заявил Сергей Лавров. Глава МИД РФ прибыл в Джакарту накануне. В столице Индонезии у него запланирована встреча с президентом республики, а также участие в юбилейных мероприятиях по линии Россия – АСЕАН."
        },
        "yandex_full-text": "Главы государств России и Индонезии вскоре смогут подписать декларацию о стратегическом партнерстве. Об этом заявил министр иностранных дел РФ Сергей Лавров после встречи с индонезийской коллегой Ретно Марсуди.\r\n\r\n\"Мы финализируем декларацию о стратегическом партнерстве между Россией и Индонезией, которую вскоре смогут при личной встрече подписать главы наших государств\", – сказал Лавров в ходе брифинга после встречи​​​.\r\n\r\nОн добавил, что обсуждается возможность поставок и локализации производства российских вакцин от коронавируса. По словам министра, Москва и Джакарта убеждены, что вакцины должны быть доступны для всего мирового сообщества, и поддерживают соответствующие инициативы ООН и ВОЗ.\r\n\r\nТакже наши страны договорились расширять сотрудничество в сфере образования; идет работа над соглашением о сотрудничестве по кибербезопасности, сообщает ТАСС.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584476"
    },
    {
        "title": "Луис Энрике: если Испания проиграет, в финале Евро буду за Италию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Луис Энрике: если Испания проиграет, в финале Евро буду за Италию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584475"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/210/096/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584475",
        "published": "Tue, 06 Jul 2021 07:37:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            4,
            37,
            0,
            1,
            187,
            0
        ],
        "summary": "Главный тренер сборной Испании Луис Энрике в преддверии полуфинала Евро-2020 против Италии признался, что выход в финал турнира станет для его команды большим событием. В ином случае он будет болеть за Италию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главный тренер сборной Испании Луис Энрике в преддверии полуфинала Евро-2020 против Италии признался, что выход в финал турнира станет для его команды большим событием. В ином случае он будет болеть за Италию."
        },
        "yandex_full-text": "Главный тренер сборной Испании по футболу Луис Энрике накануне полуфинала чемпионата Европы против Италии заявил, что выход в финал турнира станет для его команды большим событием. При ином развитии событий он признался, что будет болеть за Италию в финале.\r\n\r\nВ матче против \"Скуадры Адзурры\" ему на бровке будет противостоять один из его бывших подопечных по \"Роме\" Даниэле Де Росси.\r\n\r\n\"Замечательно, что я увижусь с Даниэле. Мы с ним общались по телефону две или три недели назад. А десять лет назад мы были моложе и пытались улучшить игру \"Ромы\", – цитирует Энрике ТАСС. – Если нам удастся победить Италию, то для всех нас это станет большим событием. Однако в случае из победы над нами и выхода \"Скуадры Адзурры\" дальше именно за нее я и буду болеть в финале\".\r\n\r\n\"Мне будет приятно сыграть с Италией, мне нравится эта страна. Когда у меня появляется свободное время, то я стараюсь посетить ее, так что будет приятно сыграть с \"Адзурри\". Это не последняя наша игра в этом году, ведь мы также сыграем и в полуфинале Лиги наций в октябре\".\r\n\r\nНапомним, что шестого июля Италия и Испания оспорят место в финале Евро-2020. Встреча состоится в Лондоне на стадионе \"Уэмбли\". Начало – в 22:00 по московскому времени. Прямой эфир матча смотрите на медиаплатформе \"Смотрим\" и телеканале \"Россия 1\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584475"
    },
    {
        "title": "США призывают ОПЕК к компромиссу по увеличению добычи нефти",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "США призывают ОПЕК к компромиссу по увеличению добычи нефти"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584473"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/622/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584473",
        "published": "Tue, 06 Jul 2021 07:08:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            4,
            8,
            0,
            1,
            187,
            0
        ],
        "summary": "США призывают ОПЕК к компромиссу по увеличению добычи нефти, хотя сами в переговорах не участвуют. Встреча министров ОПЕК после двухчасовых консультаций отложена на неопределенный срок. Причина – позиция ОАЭ. Страна не против увеличения добычи, но хочет изменить для себя базу отсчета снижения нефтедобычи.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "США призывают ОПЕК к компромиссу по увеличению добычи нефти, хотя сами в переговорах не участвуют. Встреча министров ОПЕК после двухчасовых консультаций отложена на неопределенный срок. Причина – позиция ОАЭ. Страна не против увеличения добычи, но хочет изменить для себя базу отсчета снижения нефтедобычи."
        },
        "yandex_full-text": "США призывают страны ОПЕК+ как можно быстрее прийти к компромиссу. По данным западных СМИ, Белый дом находится в контакте с участниками сделки и внимательно следит за ходом переговоров о квотах на добычу нефти.\r\n\r\nВ администрации опасаются резкого роста предложения на рынке. Ведь без стабильных цен на сырье темпы восстановления американской экономики могут замедлиться. Между тем стоимость барреля марки \"брент\" поднялась выше 77 долларов впервые с осени 2018 года.\r\n\r\nА объем запасов нефти в главном хранилище США в Кушинге опустился до 40 миллионов баррелей. Это на двенадцать процентов ниже, чем в прошлом году, и почти на четверть меньше, чем в 2019-м. По данным Минэнерго США, нефтеперерабатывающие заводы в стране сейчас загружены на 93 процента – это даже сильнее, чем в доковидные времена.\r\n\r\n\"В данный момент развал сделки не выгоден никому. Спрос очень высокий. По нашим оценкам, в июне дефицит на рынке нефти составил 2 миллиона и 300 тысяч баррелей в сутки…\", – заявил Джефф Карри, глава отдела сырьевых исследований Goldman в интервью Bloomberg Television.\r\n\r\nНа прошлой неделе участникам ОПЕК + не удалось прийти к единому решению, прежде всего из-за жесткой позиции ОАЭ. Они настаивают на пересмотре базового уровня добычи, от которого отсчитывают объемы сокращений. Так же по причине разногласий пришлось перенести встречу, которая была назначена на понедельник. Генеральный секретарь нефтяного картеля заявил, что о дате следующего собрания сообщат в должное время.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584473",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314674",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314674"
            }
        ],
        "href": ""
    },
    {
        "title": "Тропический шторм \"Эльза\" проходит над Кубой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Тропический шторм \"Эльза\" проходит над Кубой"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584471"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/622/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584471",
        "published": "Tue, 06 Jul 2021 06:30:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            30,
            0,
            1,
            187,
            0
        ],
        "summary": "Тропический шторм \"Эльза\" проходит над Кубой. В качестве превентивной меры власти объявили об эвакуации по меньшей мере 180 тыс. человек из центральных и восточных районов острова. На настоящий момент критичного ущерба инфраструктуре шторм не нанес.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Тропический шторм \"Эльза\" проходит над Кубой. В качестве превентивной меры власти объявили об эвакуации по меньшей мере 180 тыс. человек из центральных и восточных районов острова. На настоящий момент критичного ущерба инфраструктуре шторм не нанес."
        },
        "yandex_full-text": "Тропический шторм \"Эльза\" обрушился на Кубу. Власти эвакуировали по меньшей мере 180 тысяч человек из центральных районов острова.\r\n\r\nПока каких-то существенных повреждений \"Эльза\" не принесла. Скорость ветра составляет чуть более 23 метров в секунду.\r\n\r\nГотовятся к шторму и в США. Обильные дожди и порывистый ветер уже начались на территории американской Флориды.\r\n\r\nВ связи с этим президент США объявил режим ЧП, который распространился на 15 штатов. Власти называют \"Эльзу\" одним из самых страшных штормов за последнее время. Сообщает телеканал \"Россия 24\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584471",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314672",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314672"
            }
        ],
        "href": ""
    },
    {
        "title": "\"Больные\" туристы: на Кубе неожиданно потеряли данные ПЦР-тестов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Больные\" туристы: на Кубе неожиданно потеряли данные ПЦР-тестов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584489"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/617/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584489",
        "published": "Tue, 06 Jul 2021 05:57:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            2,
            57,
            0,
            1,
            187,
            0
        ],
        "summary": "В Колумбии новый антирекорд – более 25 тысяч заболевших ковидом за сутки. В Аргентине вовсе более 600 человек скончались от коронавируса. Несмотря на шокирующие данные по заболевшим, британский премьер анонсировал новые послабления.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Колумбии новый антирекорд – более 25 тысяч заболевших ковидом за сутки. В Аргентине вовсе более 600 человек скончались от коронавируса. Несмотря на шокирующие данные по заболевшим, британский премьер анонсировал новые послабления."
        },
        "yandex_full-text": "Шесть дней в заточении и свобода. Часть россиян, которые оказались изолированы на Кубе, наконец-то получили отрицательные ПЦР-тесты.\r\n\r\n\"Все выходят, кричат... С радостными отрицательными тестами. Вот он, кубинский воздух свободы\", – говорит туристка Екатерина Тюленева.\r\n\r\nНо до этого пришлось столкнутся с чередой препятствий. Тесты, которые наши туристы сдали накануне, кубинская сторона неожиданно потеряла. Хотя в российском посольстве были данные о том, что они готовы. После – власти Острова свободы пошли на послабления.\r\n\r\n\"Кубинскими властями было принято решение о проведении экспресс-тестов всем туристам, которые прибыли 30 июня и 1 июля. К настоящему моменту нам известно лишь об одном случае подтверждения ковида у наших туристов\", – заявила Нана Мгеладзе, генеральный консул РФ в Гаване.\r\n\r\nСегодня Роспотребнадзор и Минздрав Кубы обсудят ситуацию по видеосвязи и примут конкретные решения.\r\n\r\nБританский премьер же накануне анонсировал отмену масок и основных ковид-ограничений с 19 июля. Решение вызвало бурю недовольства как среди жителей, так и политиков.\r\n\r\n\"Это заявление сделано ради громких заголовков, а не здоровья общества, – считает лидер Лейбористской партии Кир Стармер. – Премьер-министр сказал, что будет руководствоваться данными, а не конкретными датами. Но пока у него нет данных. И их не будет до конца недели. Так что раньше следующего понедельника он не сможет принять решение. Я думаю, что это касается общественного управления, а не общественных интересов\".\r\n\r\n\"Это плохая идея, очень плохая. Премьер-министр сказал, что вы можете снять маски. Социальной дистанции и так нет, всё перемешается, число заболевших пойдёт вверх. Властям нужно прислушаться к учёным, это неверное решение\".\r\n\r\nВласти Гватемалы, тем временем, зафиксировали первую смерть от мукормикоза, то есть \"чёрной плесени\". Болезнь развилась у женщины с сахарным диабетом, которая перенесла ковид.\r\n\r\nВ Боливии прививаются даже клоуны. Таким образом пытаются привлечь внимание к антиковидной кампании. В масках, с большим пальцем вверх идут на укол.\r\n\r\nВо Франции подумывают сделать вакцинацию обязательной. Премьер республики инициировал консультации в парламенте. И в случае одобрения французов могут начнут штрафовать за отказ привиться.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584489",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314670",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314670"
            }
        ],
        "href": ""
    },
    {
        "title": "Прокачка газа по трубе \"Ямал – Европа\" приостанавливается",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Прокачка газа по трубе \"Ямал – Европа\" приостанавливается"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584526"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/621/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584526",
        "published": "Tue, 06 Jul 2021 04:55:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            1,
            55,
            0,
            1,
            187,
            0
        ],
        "summary": "Прокачка газа по газопроводу \"Ямал – Европа\" приостанавливается для плановой профилактики до 10 июля. Транспортировка газа по трубе на это время будет приостановлена. В этом году после холодной зимы европейский рынок стал остродефицитным.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Прокачка газа по газопроводу \"Ямал – Европа\" приостанавливается для плановой профилактики до 10 июля. Транспортировка газа по трубе на это время будет приостановлена. В этом году после холодной зимы европейский рынок стал остродефицитным."
        },
        "yandex_full-text": "Газопровод \"Ямал – Европа\" остановят для плановой профилактики. Работы начнутся сегодня и будут идти до 10 июля. Транспортировка газа по трубе на это время будет приостановлена.\r\n\r\n\"Ямал – Европа\" начал работу в 1999 году. Он соединяет газовые месторождения севера Западной Сибири с потребителями в Европе. Проходит по территории России, Белоруссии, Польши и Германии.\r\n\r\nПроектная мощность – около 33 миллиардов кубометров газа в год. Профилактика оборудования и систем газопровода проводится дважды в год: весной и осенью.\r\n\r\nСроки проведения комплекса плановых работ были согласованы в 2020 году",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584526",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314671",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314671"
            }
        ],
        "href": ""
    },
    {
        "title": "Прайд-парад в Тбилиси: как ситуация вышла из-под контроля",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Прайд-парад в Тбилиси: как ситуация вышла из-под контроля"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584472"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/623/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584472",
        "published": "Tue, 06 Jul 2021 06:51:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            51,
            0,
            1,
            187,
            0
        ],
        "summary": "Более 50 человек пострадали во время беспорядков в Тбилиси. Большинство из них журналисты. Разгромы офисов и стычки с полицией начались вместо ЛГБТ-марша, который в итоге все же пришлось отменить.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Более 50 человек пострадали во время беспорядков в Тбилиси. Большинство из них журналисты. Разгромы офисов и стычки с полицией начались вместо ЛГБТ-марша, который в итоге все же пришлось отменить."
        },
        "yandex_full-text": "Валили толпой на землю и запинывали операторов ногами; на всём ходу врезались на мототехнике в группу журналистов; забрасывали камнями и бутылками. Когда защитники прав ЛГБТ отменили свое шествие, заведённую толпу противников уже было не остановить.\r\n\r\nРадикалы пустились во все тяжкие, СМИ сообщают о десятках пострадавших журналистов. В центре столицы один из активистов напал с ножом на иностранца, заметив серьгу в ухе. Мужчину госпитализировали. А во двор здания, где располагался штаб \"Тбилиси прайд\" кто-то, по словам очевидцев, кинул взрывное устройство.\r\n\r\nНа улицы Тбилиси вышли десятки тысяч человек. Люди консервативных, традиционных взглядов. О том, что цветастому флагу в Грузии нет места, дали ясно понять и в правительстве.\r\n\r\n\"Сегодняшняя акция несет риск гражданского противостояния. Как вы знаете, для большинства населения проведение этой акции неприемлемо. Соответственно, я считаю, что эта акция не должна состояться на проспекте Руставели\", – заявил Ираклий Гарибашвили, премьер-министр Грузии.\r\n\r\nО готовящемся шествии знали заранее. Сторонники ЛГБТ сами его анонсировали и согласовывали с властями. Но безопасность ни полиция, ни организаторы обеспечить не смогли. Кто виноват в том, что ситуация вышла из-под контроля? Обвинения в адрес друг друга кидают оппозиция и правящие силы.\r\n\r\n\"Заявление премьер-министра Грузии было крайне неприемлемо, с которым он практически уравнял насильственные и мирные группы по праву, что неправильно и является очередным поощрением насилия\", – считает Нино Ломджария, народный защитник Грузии.\r\n\r\nНедопустимыми события понедельника в Тбилиси назвал мэр города. Каха Каладзе сообщил, что зафиксированы нападения не только на журналистов, но и на подростков, женщин и даже туристов. МВД Грузии по некоторым фактам уже начало расследование.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584472",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314665",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314665"
            }
        ],
        "href": ""
    },
    {
        "title": "Седьмая \"Территория смыслов\" начинает работу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Седьмая \"Территория смыслов\" начинает работу"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584490"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/622/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584490",
        "published": "Tue, 06 Jul 2021 06:15:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            15,
            0,
            1,
            187,
            0
        ],
        "summary": "Седьмой образовательный форум \"Территория смыслов\" открывается во вторник в Солнечногорске. В его участии примут около тысячи человек – самых инициативных и активных молодых россиян.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Седьмой образовательный форум \"Территория смыслов\" открывается во вторник в Солнечногорске. В его участии примут около тысячи человек – самых инициативных и активных молодых россиян."
        },
        "yandex_full-text": "В подмосковном Солнечногорске начал работу образовательный форум \"Территория смыслов\". Всего он примет пять тематических смен. Участников первой научат эффективно работать в сфере молодёжной политики. Запланирован также грантовый конкурс, где участники смогут получить по полтора миллиона рублей на реализацию своих инициатив. В этом году формат мероприятий смешанный. Очно за смену принимают 350 человек, ещё 650 будут обучаться удалённо – через онлайн-платформу \"Россия – страна возможностей\".\r\n\r\nСалютами открывают форум \"Территория смыслов\". Здесь, в подмосковном Солнечногорске собрались самые инициативные и активные. Участники со всех регионов страны в течение недели будут учиться новому у экспертов и делиться своими идеями и социальными проектами.\r\n\r\nЭто не просто молодежный форум. \"Территория смыслов\" – место, где каждый может реализовать или доработать свои идеи. Сегодня открытие первой смены – \"Голос поколения\". Участники не старше 35, среди них – государственные и муниципальные служащие, работники вузов, те, кто вовлечён в молодёжную политику.\r\n\r\n\"Мы в области занимаемся разработкой и реализацией социальных проектов, выигрываем гранты и реализуем проекты. Сегодня я на \"Территории смыслов\", чтобы накопить опыт и передать в свой регион\", – поясняет Кристина Еремина, участница форума (Курск).\r\n\r\nЗдесь у каждого есть собственный проект. Инесса Чаунина из Кемерово мечтает объединить в своём регионе инициативные команды, обеспечить повсеместную поддержку для создания некоммерческих волонтерских движений.\r\n\r\n\"Это различные сообщества. Есть граффитисты, есть те, кто хочет помогать животным, кто-то пожилым. То есть разные сообщества, которые хотят улучшать социальную атмосферу, но им не хватает знаний, как создать команду, как взаимодействовать с бизнесом, как продвигать себя в социальных сетях\", – Инесса Чаунина, участница форума из Кемерово.\r\n\r\nФорум проходит уже в седьмой раз. В этом году – в двух форматах из-за антиковидных мер – в мастерскую управления Сенеж приехали 350 человек, ещё 650 подключились дистанционно.\r\n\r\nБезопасность – на первом месте. Также на территории форума организована вакцинация для желающих. Делиться своим опытом с участниками будут волонтеры-медики.\r\n\r\n\"Я думаю, ребятам интересно будет с ними пообщаться и узнать о их работе. Возможно, даже присоединиться к этому корпусу, к акции, потому что она позитивная, добрая\", – уверен Антон Тицкий, советник руководителя Федерального агентства по делам молодежи.\r\n\r\nЕжегодный форум проходит на базе президентской платформы \"Россия – страна возможностей\". В течение лета запланировано пять смен, в том числе для молодых предпринимателей и социальных работников. Условия проживания на территории форума подобраны индивидуально. Например, в столовой три вида меню: обычное, вегетарианское и халяльное.\r\n\r\n\"Территория управления \"Сенеж\" довольно большая. Помимо спортивной зоны, есть пейнтбольная площадка, есть для бокса площадка, в общем, богатая инфраструктура, которой можно пользоваться\", – отмечает Алексей Агафонов, заместитель генерального директора АНО \"Россия – страна возможностей\".\r\n\r\nПервая смена форума \"Территория смыслов\" продлится до 11 июля. На реализацию лучших проектов в девяти направлениях предусмотрена грантовая поддержка от Росмолодежи – до полутора миллионов рублей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584490"
    },
    {
        "title": "Романов помог \"Монреалю\" отыграть у \"Тампы\" один матч финала Кубка Стэнли",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Романов помог \"Монреалю\" отыграть у \"Тампы\" один матч финала Кубка Стэнли"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584491"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/790/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584491",
        "published": "Tue, 06 Jul 2021 06:22:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            22,
            0,
            1,
            187,
            0
        ],
        "summary": "Хоккеисты \"Монреаль Канадиенс\" отыграли у \"Тампы-Бэй Лайтнинг\" один матч в финальнойм противостоянии Кубка Стэнли. В четвертой встрече канадцы не дали \"молниям\" закрыть серию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Хоккеисты \"Монреаль Канадиенс\" отыграли у \"Тампы-Бэй Лайтнинг\" один матч в финальнойм противостоянии Кубка Стэнли. В четвертой встрече канадцы не дали \"молниям\" закрыть серию."
        },
        "yandex_full-text": "Клуб НХЛ \"Монреаль Канадиенс\" выиграл у \"Тампы-Бэй Лайтнинг\" четвертый матч финальной серии Кубка Стэнли. Встреча проходила в Канаде и завершилась со счетом 3:2 в пользу хозяев льда.\r\n\r\nХоккеисты \"Монреаля\" забили первыми, когда на 15 минуте матча голом отличился Джош Андерсон. Во втором периоде, на 37 минуте, пришел ответ от \"Тампы\" – забил Баркли Гудроу. В заключительном периоде команды обменялись шайбами – на 49 минуте россиянин Александр Романов вновь вывел \"Канадиенс\" вперед, но Патрик Марун из \"Тампы\" перевел матч в овертайм.\r\n\r\nВ дополнительное время забить удалось \"Монреалю\", который и выиграл матч. Автором победного броска стал все тот же Андерсон.\r\n\r\nТаким образом, \"Монреаль\" впервые выиграл у \"Тампы\" в нынешней финальной серии Кубка Стэнли. Счет после четырех матчей – 3:1 в пользу \"Лайтнинг\", серия переезжает из Канады в США.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584491"
    },
    {
        "title": "Сочи: повреждены 30 пляжей, некоторые отели подтоплены",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сочи: повреждены 30 пляжей, некоторые отели подтоплены"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584470"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/622/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584470",
        "published": "Tue, 06 Jul 2021 06:03:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            3,
            0,
            1,
            187,
            0
        ],
        "summary": "В Сочи после мощного ливня ситуация постепенно стабилизируется. Последствия непогоды ликвидируют и в Крыму; там скоро получат средства на восстановление дорог, соцобъектов и инфраструктуры.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Сочи после мощного ливня ситуация постепенно стабилизируется. Последствия непогоды ликвидируют и в Крыму; там скоро получат средства на восстановление дорог, соцобъектов и инфраструктуры."
        },
        "yandex_full-text": "В Сочи после мощного ливня ситуация стабилизируется, об этом сообщили в МЧС региона.\r\n\r\nНаиболее сложная ситуация – в Адлере, Хосте и Центральном районе Сочи. Спасатели откачивают воду. Работают более 700 человек и 300 единиц техники. Повреждены около 30 пляжей, затоплены пансионаты и отели, некоторые улицы превратились в реки, шквалистый ветер повалил десятки деревьев, из-за этого были перебои с электричеством.\r\n\r\nКупаться в море запрещено, отменены экскурсии. Сейчас активность осадков сместилась в Славянский и Туапсинский районы. В поселке Джубга затопило полторы сотни домов. Жителей эвакуируют. В курортном городе Горячий ключ объявлен режим ЧС из-за подтоплений.\r\n\r\nПоследствия непогоды ликвидируют и в Крыму, работает более двухсот спасателей. Они расчищают русла рек, откачивают воду и в ближайшее время проведут дезинфекцию населенных пунктов. Основной удар стихии пришелся на Бахчисарайский район. Там затоплено более сотни домов, некоторые из них уже нельзя восстановить.\r\n\r\nВ ближайшее время Крым получит из федерального бюджета средства на восстановление дорог, соцобъектов и инфраструктуры в пострадавших от наводнения городах и районах, сообщает телеканал \"Россия 24\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584470",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314663",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314663"
            }
        ],
        "href": ""
    },
    {
        "title": "Водитель без прав лишил жизни себя и ребенка",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Водитель без прав лишил жизни себя и ребенка"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584527"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/616/8.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/616/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584527",
        "published": "Tue, 06 Jul 2021 05:46:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            2,
            46,
            0,
            1,
            187,
            0
        ],
        "summary": "Под Иркутском двое несовершеннолетних детей стали заложниками безрассудного поведения 63-летнего мужчины, который не имел права садится за руль, но все-таки сделал это.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Под Иркутском двое несовершеннолетних детей стали заложниками безрассудного поведения 63-летнего мужчины, который не имел права садится за руль, но все-таки сделал это."
        },
        "yandex_full-text": "В Иркутской области мужчина, у котрого отобрали права за езду в нетрезвом виде, снова сел за руль. В итоге он совершил в ДТП, в котором погиб сам и лишил жизни 11-летнего мальчика, 8-летняя девочка получила травмы, сообщает ГУ МВД по Иркутской области.\r\n\r\nТрагическое происшествие случилось вечером 5 июля в поселке Большой Луг Шелеховского района. Управляя автомобилем \"Toyota Vitz\" 63-летний мужчина не справился с управлением и врезался в бетонный забор.\r\n\r\nНикто из находившихся в салоне не был пристегнут ремнями безопасности. В машине была еще и 29-летняя мать мальчика и девочки, она в аварии не пострадала. Как выяснили полицейские, женщина на момент ДТП была пьяна.\r\n\r\nОбстоятельства происшествия выясняются.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584527"
    },
    {
        "title": "Сборная Бразилии первой вышла в финал Кубка Америки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сборная Бразилии первой вышла в финал Кубка Америки"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584507"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/623/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584507",
        "published": "Tue, 06 Jul 2021 05:27:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            2,
            27,
            0,
            1,
            187,
            0
        ],
        "summary": "Сборная Бразилии по футболу выиграла у Перу полуфинальный матч Кубка Америки. Место в финале турнира бразильцы гарантировали себе благодаря одному точному удару.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сборная Бразилии по футболу выиграла у Перу полуфинальный матч Кубка Америки. Место в финале турнира бразильцы гарантировали себе благодаря одному точному удару."
        },
        "yandex_full-text": "Мужская сборная Бразилии по футболу стала первым финалистом Кубка Америки. В борьбе за выход в решающую стадию турнира бразильцы нанесли поражение команде Перу. Встреча проходила на стадионе \"Олимпико Нилсон Сантос – Эженьян\" в Рио-де-Жанейро.\r\n\r\nБразилия одержала победу над перуанцами со счетом 1:0. Единственный точный удар по воротам был нанесен на 35-й минуте после того, как с паса Неймара отличиться голом удалось Лукасу Пакете. Перунцы результативно ответить сопернику за остаток матча так ничем и не смогли.\r\n\r\nТаким образом, Бразилия стала первым финалистом Кубка Америки. Вторую путевку в финал разыграют между собой команды Аргентины и Колумбии. Их полуфинал состоится в ночь со вторника на среду.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584507"
    },
    {
        "title": "На пост тренера сборной России претендуют три иностранца",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На пост тренера сборной России претендуют три иностранца"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584525"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/221/367/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584525",
        "published": "Tue, 06 Jul 2021 03:33:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            0,
            33,
            0,
            1,
            187,
            0
        ],
        "summary": "Место главного тренера сборной России по футболу Станислава Черчесова может занять иностранный специалист. На пост претендуют сразу три иностранных кандитата, среди которых и экс-наставник сборной Германии Йоахим Лев.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Место главного тренера сборной России по футболу Станислава Черчесова может занять иностранный специалист. На пост претендуют сразу три иностранных кандитата, среди которых и экс-наставник сборной Германии Йоахим Лев."
        },
        "yandex_full-text": "Главного тренера сборной России по футболу Станислава Черчесова может сменить на посту иностранный специалист. На место претендуют сразу три специалиста из заграницы, в числе которых и экс-наставник сборной Германии Йоахим Лев.\r\n\r\nО том, что немецкий тренер является одним из кандидатов на работу с национальной командой России, сообщает Чемпионат.Com. Кроме того, в шорт-лист претендентов на назначение в сборную России также входит еще два специалиста из-за рубежа. По информации \"РБ Спорт\", речь идет о бывшем тренере \"Зенита\" Андре Виллаше-Боаше и наставнике сборной Швейцарии Владимире Петковиче.\r\n\r\nНапомним, что под руководством Черчесова Россия заняла на текущем чемпионате Европы четвёртое место в группе \"В\", проиграв два матча из трех. А вскоре после завершения выступлений на турнире наставник российской сборной дал пресс-конференцию, в ходе которой в числе прочего прокомментировал и свою возможную отставку.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584525"
    },
    {
        "title": "Краснодарский край заливает, ситуация близка к чрезвычайной",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Краснодарский край заливает, ситуация близка к чрезвычайной"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584488"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/621/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584488",
        "published": "Tue, 06 Jul 2021 04:46:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            1,
            46,
            0,
            1,
            187,
            0
        ],
        "summary": "Вслед за Сочи непогода распространяется на разные районы Краснодарского края. Подтопленные дома, реки вместо улиц и грязевые потоки на месте рек – все это за один день обрушилось на жителей Кубани.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вслед за Сочи непогода распространяется на разные районы Краснодарского края. Подтопленные дома, реки вместо улиц и грязевые потоки на месте рек – все это за один день обрушилось на жителей Кубани."
        },
        "yandex_full-text": "Из-за повышения уровня воды на реке Псекупса власти города Горячий Ключ вводят режим чрезвычайной ситуации. В городе подтоплено 25 домов. В Славянском районе края, подтоплены 195 придомовых территорий. Об этом сообщает ТАСС, ссылаясь на информацию местных властей и региональных спасателей.\r\n\r\nВ окрестностях Горячего Ключа самая сложная ситуация сложилась в станице Пятигорской, там подтопило около 25 домовладений. Вода в реке Псекупс поднялась до отметки 420 сантиметров, что является опасным уровнем.\r\n\r\nВ селе Фанагорийском, по некоторым данным, один из жилых домов оказался отрезан бушующим потоком. Сотрудники МЧС готовят операцию по спасению семьи, которая осталась в доме. Людям пришлось ломать крышу, чтобы не оказаться заблокированными внутри строения.\r\n\r\nВ понедельник осадки прошли в Славянском районе края, подтоплены 195 придомовых территорий, из них в 80 домовладений зашла вода.\r\n\r\nЦиклон, действующий на территории Сочи и вызвавший дожди и подтопления, в течение 6 и 7 июля пройдет по всей территории Краснодарского края. Объявлено экстренное предупреждение. Тем временем ситуация в районе Сочи стабилизировалась. Дорожники и спасатели восстановили движение на федеральной трассе Джубга – Сочи после схода селя в районе поселка Гизель-Дере.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584488",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314659",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314659"
            }
        ],
        "href": ""
    },
    {
        "title": "Сергей Михеев: ЛГБТ-движение – часть политической стратегии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сергей Михеев: ЛГБТ-движение – часть политической стратегии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584506"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/614/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584506",
        "published": "Tue, 06 Jul 2021 03:31:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            0,
            31,
            0,
            1,
            187,
            0
        ],
        "summary": "В мире идет битва за ценности. В России защита традиционных ценностей записана в стратегии национальной безопасности, и это сильно не нравится Западу. Политолог Сергей Михеев – о ЛГБТ-движениях и их поддержке западными странами.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В мире идет битва за ценности. В России защита традиционных ценностей записана в стратегии национальной безопасности, и это сильно не нравится Западу. Политолог Сергей Михеев – о ЛГБТ-движениях и их поддержке западными странами."
        },
        "yandex_full-text": "\"Даже зафиксировать сохранение традиционных ценностей в государственном документе (стратегии национальной безопасности РФ) – крайне важно, чтобы не было всяких толкований. Теперь эти вещи требуют практического воплощения\", – заявил в программе \"Вечер с Владимиром Соловьевым\" политолог Сергей Михеев, обсуждая тему ЛГБТ-движений и их поддержку западными странами.\r\n\r\nЗападная цивилизация внутренне больна, убежден политолог. \"Это ее самоизнасилование, отречение от собственных основ под видом прогресса ведет к регрессу, – сказал он. – Для скучающих элитариев, которые все попробовали и не знают, чем заняться – для них это прогресс\".\r\n\r\nПо его мнению, во всех этих извращениях насилие – внутренне зашито. \"Насилие и извращение – это вещи, которые всегда идут бок о бок. Поэтому обращение к насилию (интеллектуальному, физическому) для ЛГБТ-движения – неизбежно. Внутренний порок, который они возводят в ранг добродетели, будет их толкать к этому. Настоящее насилие еще впереди\", – отметил политолог.\r\n\r\n\"Я бы вообще про это никогда бы не говорил – противно, если бы оттуда это не впихивали везде и всем как якобы новые ценности, признание которых равно вашей демократичности, развитости и прогрессивности. Это не мы ввели эту повестку дня, мы просто вынуждены ее обсуждать, потому что оттуда приходят новшества в этом смысле\", – сказал Сергей Михеев.\r\n\r\n\"Сто лет бы я на это внимания не обращал, если бы это не было технологическим модулем, через который реализуются политические цели, в том числе совершенно корыстные, – подчеркнул он. – Это часть политической стратегии\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584506"
    },
    {
        "title": "В Подмосковье неизвестный выстрелил в помощницу депутата",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Подмосковье неизвестный выстрелил в помощницу депутата"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2584487"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/621/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2584487",
        "published": "Tue, 06 Jul 2021 03:33:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            0,
            33,
            0,
            1,
            187,
            0
        ],
        "summary": "Активистку, которая стала известна после череды судебных разбирательств с чиновниками, ранили в бедро на глазах прохожих.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Активистку, которая стала известна после череды судебных разбирательств с чиновниками, ранили в бедро на глазах прохожих."
        },
        "yandex_full-text": "В городе Видное было совершено нападение на помощницу подольского депутата. О происшествии сообщает ТАСС, ссылаясь на источник в правоохранительных органах.\r\n\r\nИнцидент произошел 5 июля. Средь бела дня злоумышленник подкрался к женщине сзади, выстрелил в нее из травматического пистолета и скрылся. Пострадавшая получила ранение в бедро и была госпитализирована.\r\n\r\nКак сообщают местные СМИ, активная женщина не раз судилась с чиновниками. Нападение на нее произошло после очередного судебного заседания.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2584487",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314655",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314655"
            }
        ],
        "href": ""
    },
    {
        "title": "Утро России. Электронный полис ОМС: как цифровая страховка облегчит жизнь россиянам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Утро России. Электронный полис ОМС: как цифровая страховка облегчит жизнь россиянам"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314615"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/613/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314615",
        "published": "Tue, 06 Jul 2021 05:30:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            2,
            30,
            0,
            1,
            187,
            0
        ],
        "summary": "Со следующего года полис ОМС заменят электронной версией. Так что скоро, отправляясь на прием в поликлинику, можно будет не брать с собой ни бумажный  вариант, ни пластиковую карточку. Как цифровая страховка облегчит жизнь россиянам?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Со следующего года полис ОМС заменят электронной версией. Так что скоро, отправляясь на прием в поликлинику, можно будет не брать с собой ни бумажный  вариант, ни пластиковую карточку. Как цифровая страховка облегчит жизнь россиянам?"
        },
        "yandex_full-text": "Со следующего года полис ОМС заменят электронной версией. Так что скоро, отправляясь на прием в поликлинику, можно будет не брать с собой ни бумажный  вариант, ни пластиковую карточку. Как цифровая страховка облегчит жизнь россиянам?",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314615"
    },
    {
        "title": "Утро России. Как нацпроект помогает малому и среднему предпринимательству",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Утро России. Как нацпроект помогает малому и среднему предпринимательству"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314618"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/605/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314618",
        "published": "Tue, 06 Jul 2021 05:31:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            2,
            31,
            0,
            1,
            187,
            0
        ],
        "summary": "Тысячи деловых жителей страны запустили свой бизнес с помощью государства. Тем, кто делает первые шаги в развитии собственного дела, в рамках нацпроекта \"Малое и среднее предпринимательство\" предлагают взять кредит на льготных условиях. Кроме финансовой поддержки, начинающих бизнесменов учат, как правильно управлять стартапами и продвигать их на рынке.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Тысячи деловых жителей страны запустили свой бизнес с помощью государства. Тем, кто делает первые шаги в развитии собственного дела, в рамках нацпроекта \"Малое и среднее предпринимательство\" предлагают взять кредит на льготных условиях. Кроме финансовой поддержки, начинающих бизнесменов учат, как правильно управлять стартапами и продвигать их на рынке."
        },
        "yandex_full-text": "Тысячи деловых жителей страны запустили свой бизнес с помощью государства. Тем, кто делает первые шаги в развитии собственного дела, в рамках нацпроекта \"Малое и среднее предпринимательство\" предлагают взять кредит на льготных условиях. Кроме финансовой поддержки, начинающих бизнесменов учат, как правильно управлять стартапами и продвигать их на рынке.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314618"
    },
    {
        "title": "Утро России. Сплавы на байдарках: посмотреть на Астрахань с необычного ракурса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Утро России. Сплавы на байдарках: посмотреть на Астрахань с необычного ракурса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314621"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/615/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314621",
        "published": "Tue, 06 Jul 2021 05:32:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            2,
            32,
            0,
            1,
            187,
            0
        ],
        "summary": "В Астрахани начался сезон сплавов на байдарках. Безопасность тут – прежде всего. В сюжете \"Утра России\" – о том, в какие необычные места могут попасть туристы по водным артериям.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Астрахани начался сезон сплавов на байдарках. Безопасность тут – прежде всего. В сюжете \"Утра России\" – о том, в какие необычные места могут попасть туристы по водным артериям."
        },
        "yandex_full-text": "В Астрахани начался сезон сплавов на байдарках. Безопасность тут – прежде всего. В сюжете \"Утра России\" – о том, в какие необычные места могут попасть туристы по водным артериям.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314621",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314621",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314621"
            }
        ],
        "href": ""
    },
    {
        "title": "Утро России. Трекинг-отслеживание пропавших: что надо взять с собой в лес",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Утро России. Трекинг-отслеживание пропавших: что надо взять с собой в лес"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314625"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/617/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314625",
        "published": "Tue, 06 Jul 2021 05:33:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            2,
            33,
            0,
            1,
            187,
            0
        ],
        "summary": "В период сбора грибов и ягод в лесах пропадают тысячи людей. Потом их пытаются найти сотни спасателей и волонтеров. Мобильные телефоны часто оказываются для заблудившихся бесполезными, но есть специальные устройства, которые помогут тем, кто отправляется на природу.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В период сбора грибов и ягод в лесах пропадают тысячи людей. Потом их пытаются найти сотни спасателей и волонтеров. Мобильные телефоны часто оказываются для заблудившихся бесполезными, но есть специальные устройства, которые помогут тем, кто отправляется на природу."
        },
        "yandex_full-text": "В период сбора грибов и ягод в лесах пропадают тысячи людей. Потом их пытаются найти сотни спасателей и волонтеров. Мобильные телефоны часто оказываются для заблудившихся бесполезными, но есть специальные устройства, которые помогут тем, кто отправляется на природу.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314625"
    },
    {
        "title": "Утро России. Новые седаны D-класса как \"золотая середина\" для автолюбителей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Утро России. Новые седаны D-класса как \"золотая середина\" для автолюбителей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314628"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/617/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314628",
        "published": "Tue, 06 Jul 2021 05:34:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            2,
            34,
            0,
            1,
            187,
            0
        ],
        "summary": "Золотая середина для многих автолюбителей – это седаны D-класса. Они еще не дорогой \"бизнес-сегмент\", но и уже не \"бюджетники\". Иван Зенкевич – об интересных новинках, которые появились на нашем автомобильном рынке в этом подклассе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Золотая середина для многих автолюбителей – это седаны D-класса. Они еще не дорогой \"бизнес-сегмент\", но и уже не \"бюджетники\". Иван Зенкевич – об интересных новинках, которые появились на нашем автомобильном рынке в этом подклассе."
        },
        "yandex_full-text": "Золотая середина для многих автолюбителей – это седаны D-класса. Они еще не дорогой \"бизнес-сегмент\", но и уже не \"бюджетники\". Иван Зенкевич – об интересных новинках, которые появились на нашем автомобильном рынке в этом подклассе.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314628",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314628",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314628"
            }
        ],
        "href": ""
    },
    {
        "title": "Утро России. Период охлаждения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Утро России. Период охлаждения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314635"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/616/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314635",
        "published": "Tue, 06 Jul 2021 05:37:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            2,
            37,
            0,
            1,
            187,
            0
        ],
        "summary": "Если охлаждаться, то по полной! Со следующего года правило так называемого 14-дневного \"Периода охлаждения\", – это когда граждане могут отказаться от навязанной страховки, – распространят и на другие услуги. Какие? Рассказывает Дарья Тиунова.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Если охлаждаться, то по полной! Со следующего года правило так называемого 14-дневного \"Периода охлаждения\", – это когда граждане могут отказаться от навязанной страховки, – распространят и на другие услуги. Какие? Рассказывает Дарья Тиунова."
        },
        "yandex_full-text": "Если охлаждаться, то по полной! Со следующего года правило так называемого 14-дневного \"Периода охлаждения\", – это когда граждане могут отказаться от навязанной страховки, – распространят и на другие услуги. Какие? Рассказывает Дарья Тиунова.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314635",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314635",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314635"
            }
        ],
        "href": ""
    },
    {
        "title": "Утро России. Временные дорожные знаки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Утро России. Временные дорожные знаки"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314636"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/618/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314636",
        "published": "Tue, 06 Jul 2021 05:36:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            2,
            36,
            0,
            1,
            187,
            0
        ],
        "summary": "Пока почти половина россиян предпочитают путешествовать на машинах по дорогам общего пользования. Ведь для семьи из 4 человек это гораздо дешевле, чем лететь на самолете. Впрочем, по пути в теплые края водителей могут поджидать и непредвиденные расходы...",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пока почти половина россиян предпочитают путешествовать на машинах по дорогам общего пользования. Ведь для семьи из 4 человек это гораздо дешевле, чем лететь на самолете. Впрочем, по пути в теплые края водителей могут поджидать и непредвиденные расходы..."
        },
        "yandex_full-text": "Пока почти половина россиян предпочитают путешествовать на машинах по дорогам общего пользования. Ведь для семьи из 4 человек это гораздо дешевле, чем лететь на самолете. Впрочем, по пути в теплые края водителей могут поджидать и непредвиденные расходы...",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314636"
    },
    {
        "title": "Утро России. \"Золото трои\" в Пушкинском музее",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Утро России. \"Золото трои\" в Пушкинском музее"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314637"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/618/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314637",
        "published": "Tue, 06 Jul 2021 05:35:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            2,
            35,
            0,
            1,
            187,
            0
        ],
        "summary": "В Москве в музее изобразительных искусств имени Пушкина стартовал проект по исследованию уникальной троянской коллекции немецкого археолога Генриха Шлимана \"Золото трои\". Как ювелиры создавали уникальные украшения более четырех тысяч лет назад? Окунемся в мир тайн и сокровищ!",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Москве в музее изобразительных искусств имени Пушкина стартовал проект по исследованию уникальной троянской коллекции немецкого археолога Генриха Шлимана \"Золото трои\". Как ювелиры создавали уникальные украшения более четырех тысяч лет назад? Окунемся в мир тайн и сокровищ!"
        },
        "yandex_full-text": "В Москве в музее изобразительных искусств имени Пушкина стартовал проект по исследованию уникальной троянской коллекции немецкого археолога Генриха Шлимана \"Золото трои\". Как ювелиры создавали уникальные украшения более четырех тысяч лет назад? Окунемся в мир тайн и сокровищ!",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314637",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314637",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314637"
            }
        ],
        "href": ""
    },
    {
        "title": "Утро России. Человек собаке друг",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Утро России. Человек собаке друг"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314639"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/614/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314639",
        "published": "Tue, 06 Jul 2021 05:38:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            2,
            38,
            0,
            1,
            187,
            0
        ],
        "summary": "Каждому коту по собственному детскому креслу, а каждой собаке по своей будке, возможно даже с отдельной спальней, столовой и… джакузи.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Каждому коту по собственному детскому креслу, а каждой собаке по своей будке, возможно даже с отдельной спальней, столовой и… джакузи."
        },
        "yandex_full-text": "Каждому коту по собственному детскому креслу, а каждой собаке по своей будке, возможно даже с отдельной спальней, столовой и… джакузи.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314639",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314639",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314639"
            }
        ],
        "href": ""
    },
    {
        "title": "ЧП. В Подмосковье неизвестный выстрелил в помощницу депутата",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЧП. В Подмосковье неизвестный выстрелил в помощницу депутата"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314655"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/621/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314655",
        "published": "Tue, 06 Jul 2021 03:28:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            0,
            28,
            0,
            1,
            187,
            0
        ],
        "summary": "В городе Видное средь бела дня было совершено нападение на помощницу подольского депутата. О происшествии сообщает ТАСС, ссылаясь на источник в правоохранительных органах.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В городе Видное средь бела дня было совершено нападение на помощницу подольского депутата. О происшествии сообщает ТАСС, ссылаясь на источник в правоохранительных органах."
        },
        "yandex_full-text": "В городе Видное средь бела дня было совершено нападение на помощницу подольского депутата. О происшествии сообщает ТАСС, ссылаясь на источник в правоохранительных органах.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "ЧП",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314655",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314655",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314655"
            }
        ],
        "href": ""
    },
    {
        "title": "ЧП. Краснодарский край заливает, ситуация близка к чрезвычайной",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЧП. Краснодарский край заливает, ситуация близка к чрезвычайной"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314659"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/621/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314659",
        "published": "Tue, 06 Jul 2021 04:24:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            1,
            24,
            0,
            1,
            187,
            0
        ],
        "summary": "Из-за повышения уровня воды на реке Псекупса власти города Горячий Ключ вводят режим чрезвычайной ситуации. В городе подтоплено 25 домов. В Славянском районе края, подтоплены 195 придомовых территорий. Об этом сообщает ТАСС, ссылаясь на информацию местных властей и региональных спасателей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Из-за повышения уровня воды на реке Псекупса власти города Горячий Ключ вводят режим чрезвычайной ситуации. В городе подтоплено 25 домов. В Славянском районе края, подтоплены 195 придомовых территорий. Об этом сообщает ТАСС, ссылаясь на информацию местных властей и региональных спасателей."
        },
        "yandex_full-text": "Из-за повышения уровня воды на реке Псекупса власти города Горячий Ключ вводят режим чрезвычайной ситуации. В городе подтоплено 25 домов. В Славянском районе края, подтоплены 195 придомовых территорий. Об этом сообщает ТАСС, ссылаясь на информацию местных властей и региональных спасателей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "ЧП",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314659",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314659",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314659"
            }
        ],
        "href": ""
    },
    {
        "title": "Видео из Сети. Сильвестру Сталлоне – 75",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Видео из Сети. Сильвестру Сталлоне – 75"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314661"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/616/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314661",
        "published": "Tue, 06 Jul 2021 05:10:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            2,
            10,
            0,
            1,
            187,
            0
        ],
        "summary": "Сильвестр Сталлоне тяжело и упорно завоевывал Голливуд. Молодой актер начинал карьеру с низкобюджетных фильмов для взрослых. Звезда будущего Джона Рэмбо засияла в 1976 году, когда по его сценарию был снят оскароносный \"Рокки\". Личную статуэтку Слай так и не получил, но фильмы с его участием заработали почти 4 миллиарда долларов. За популяризацию бокса он был введен в Зал мировой славы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сильвестр Сталлоне тяжело и упорно завоевывал Голливуд. Молодой актер начинал карьеру с низкобюджетных фильмов для взрослых. Звезда будущего Джона Рэмбо засияла в 1976 году, когда по его сценарию был снят оскароносный \"Рокки\". Личную статуэтку Слай так и не получил, но фильмы с его участием заработали почти 4 миллиарда долларов. За популяризацию бокса он был введен в Зал мировой славы."
        },
        "yandex_full-text": "Сильвестр Сталлоне тяжело и упорно завоевывал Голливуд. Молодой актер начинал карьеру с низкобюджетных фильмов для взрослых. Звезда будущего Джона Рэмбо засияла в 1976 году, когда по его сценарию был снят оскароносный \"Рокки\". Личную статуэтку Слай так и не получил, но фильмы с его участием заработали почти 4 миллиарда долларов. За популяризацию бокса он был введен в Зал мировой славы.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314661",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314661",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314661"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Лавров: Россия не позволит США говорить с собой с позиции силы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Лавров: Россия не позволит США говорить с собой с позиции силы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314662"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/614/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314662",
        "published": "Tue, 06 Jul 2021 06:00:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            0,
            0,
            1,
            187,
            0
        ],
        "summary": "Саммит России и США в Женеве прошел в откровенном и деловом ключе, но почти сразу американская сторона вернулась к нотациям и требованиям; в Вашингтоне должны понять, что попытки вести диалог с Москвой с позиции силы обречены на провал, заявил глава МИД РФ Сергей Лавров.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Саммит России и США в Женеве прошел в откровенном и деловом ключе, но почти сразу американская сторона вернулась к нотациям и требованиям; в Вашингтоне должны понять, что попытки вести диалог с Москвой с позиции силы обречены на провал, заявил глава МИД РФ Сергей Лавров."
        },
        "yandex_full-text": "Саммит России и США в Женеве прошел в откровенном и деловом ключе, но почти сразу американская сторона вернулась к нотациям и требованиям; в Вашингтоне должны понять, что попытки вести диалог с Москвой с позиции силы обречены на провал, заявил глава МИД РФ Сергей Лавров.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314662",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314662",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314662"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Сочи: повреждены 30 пляжей, некоторые отели подтоплены",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Сочи: повреждены 30 пляжей, некоторые отели подтоплены"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314663"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/622/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314663",
        "published": "Tue, 06 Jul 2021 06:05:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            5,
            0,
            1,
            187,
            0
        ],
        "summary": "В Сочи после мощного ливня ситуация постепенно стабилизируется. Последствия непогоды ликвидируют и в Крыму; там скоро получат средства на восстановление дорог, соцобъектов и инфраструктуры.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Сочи после мощного ливня ситуация постепенно стабилизируется. Последствия непогоды ликвидируют и в Крыму; там скоро получат средства на восстановление дорог, соцобъектов и инфраструктуры."
        },
        "yandex_full-text": "В Сочи после мощного ливня ситуация постепенно стабилизируется. Последствия непогоды ликвидируют и в Крыму; там скоро получат средства на восстановление дорог, соцобъектов и инфраструктуры.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314663",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314663",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314663"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Седьмая \"Территория смыслов\" начинает работу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Седьмая \"Территория смыслов\" начинает работу"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314664"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/616/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314664",
        "published": "Tue, 06 Jul 2021 06:02:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            2,
            0,
            1,
            187,
            0
        ],
        "summary": "Седьмой образовательный форум \"Территория смыслов\" открывается во вторник в Солнечногорске. В его участии примут около тысячи человек – самых инициативных и активных молодых россиян.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Седьмой образовательный форум \"Территория смыслов\" открывается во вторник в Солнечногорске. В его участии примут около тысячи человек – самых инициативных и активных молодых россиян."
        },
        "yandex_full-text": "Седьмой образовательный форум \"Территория смыслов\" открывается во вторник в Солнечногорске. В его участии примут около тысячи человек – самых инициативных и активных молодых россиян.",
        "authors": [
            {
                "name": "Евгения Чирочкина"
            }
        ],
        "author": "Евгения Чирочкина",
        "author_detail": {
            "name": "Евгения Чирочкина"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314664"
    },
    {
        "title": "Новости на \"России 24\". Прайд-парад в Тбилиси: как ситуация вышла из-под контроля",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Прайд-парад в Тбилиси: как ситуация вышла из-под контроля"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314665"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/622/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314665",
        "published": "Tue, 06 Jul 2021 06:12:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            12,
            0,
            1,
            187,
            0
        ],
        "summary": "Более 50 человек пострадали во время беспорядков в Тбилиси. Большинство из них журналисты. Разгромы офисов и стычки с полицией начались вместо ЛГБТ-марша, который в итоге все же пришлось отменить.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Более 50 человек пострадали во время беспорядков в Тбилиси. Большинство из них журналисты. Разгромы офисов и стычки с полицией начались вместо ЛГБТ-марша, который в итоге все же пришлось отменить."
        },
        "yandex_full-text": "Более 50 человек пострадали во время беспорядков в Тбилиси. Большинство из них журналисты. Разгромы офисов и стычки с полицией начались вместо ЛГБТ-марша, который в итоге все же пришлось отменить.",
        "authors": [
            {
                "name": "Дмитрий Горн"
            }
        ],
        "author": "Дмитрий Горн",
        "author_detail": {
            "name": "Дмитрий Горн"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314665",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314665",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314665"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Паводок в Амурской области: власти начали прием заявлений на выплаты",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Паводок в Амурской области: власти начали прием заявлений на выплаты"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314666"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/622/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314666",
        "published": "Tue, 06 Jul 2021 06:06:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            6,
            0,
            1,
            187,
            0
        ],
        "summary": "Амурская область приходит в себя после мощного паводка. Жители просушивают дома, в некоторых районах восстанавливают электричество. В регионе работают комиссии по оценке ущерба и продолжают принимать заявления от пострадавших.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Амурская область приходит в себя после мощного паводка. Жители просушивают дома, в некоторых районах восстанавливают электричество. В регионе работают комиссии по оценке ущерба и продолжают принимать заявления от пострадавших."
        },
        "yandex_full-text": "Амурская область приходит в себя после мощного паводка. Жители просушивают дома, в некоторых районах восстанавливают электричество. В регионе работают комиссии по оценке ущерба и продолжают принимать заявления от пострадавших.",
        "authors": [
            {
                "name": "Светлана Дюжова"
            }
        ],
        "author": "Светлана Дюжова",
        "author_detail": {
            "name": "Светлана Дюжова"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314666"
    },
    {
        "title": "Новости на \"России 24\". В Ирландии не могут справиться с лесным пожаром неподалеку от Дублина",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Ирландии не могут справиться с лесным пожаром неподалеку от Дублина"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314667"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/617/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314667",
        "published": "Tue, 06 Jul 2021 06:10:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            10,
            0,
            1,
            187,
            0
        ],
        "summary": "В Ирландии уже двое суток пытаются побороть лесной пожар неподалеку от Дублина. В районе города Хоут все затянуло дымом, жителей предупреждают: необходимо закрыть окна и лишний раз не покидать дома. Тушат огонь и с земли, и с неба при помощи пожарных вертолётов. Усложняют ситуацию сильные ветры, которые не дают локализовать возгорание.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Ирландии уже двое суток пытаются побороть лесной пожар неподалеку от Дублина. В районе города Хоут все затянуло дымом, жителей предупреждают: необходимо закрыть окна и лишний раз не покидать дома. Тушат огонь и с земли, и с неба при помощи пожарных вертолётов. Усложняют ситуацию сильные ветры, которые не дают локализовать возгорание."
        },
        "yandex_full-text": "В Ирландии уже двое суток пытаются побороть лесной пожар неподалеку от Дублина. В районе города Хоут все затянуло дымом, жителей предупреждают: необходимо закрыть окна и лишний раз не покидать дома. Тушат огонь и с земли, и с неба при помощи пожарных вертолётов. Усложняют ситуацию сильные ветры, которые не дают локализовать возгорание.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314667",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314667",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314667"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Японии ищут людей, пропавших после схода оползня",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Японии ищут людей, пропавших после схода оползня"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314668"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/617/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314668",
        "published": "Tue, 06 Jul 2021 06:11:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            11,
            0,
            1,
            187,
            0
        ],
        "summary": "После схода оползня в Японии пропавшими без вести продолжают оставаться 24 человека. Погибли четверо японцев. Произошло все в городе Атами, в котором проживают более 37 тысяч человек. Протяженность селя составила порядка двух километров, он нанес ущерб 130 домам и постройкам. Причиной стали аномальные ливни, которые уже несколько дней идут в центральных и восточных регионах страны. За двое суток выпало от 400 до 600 мм осадков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "После схода оползня в Японии пропавшими без вести продолжают оставаться 24 человека. Погибли четверо японцев. Произошло все в городе Атами, в котором проживают более 37 тысяч человек. Протяженность селя составила порядка двух километров, он нанес ущерб 130 домам и постройкам. Причиной стали аномальные ливни, которые уже несколько дней идут в центральных и восточных регионах страны. За двое суток выпало от 400 до 600 мм осадков."
        },
        "yandex_full-text": "После схода оползня в Японии пропавшими без вести продолжают оставаться 24 человека. Погибли четверо японцев. Произошло все в городе Атами, в котором проживают более 37 тысяч человек. Протяженность селя составила порядка двух километров, он нанес ущерб 130 домам и постройкам. Причиной стали аномальные ливни, которые уже несколько дней идут в центральных и восточных регионах страны. За двое суток выпало от 400 до 600 мм осадков.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314668",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314668",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314668"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Индонезия: что сегодня на повестке у российских дипломатов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Индонезия: что сегодня на повестке у российских дипломатов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314669"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/617/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314669",
        "published": "Tue, 06 Jul 2021 06:14:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            14,
            0,
            1,
            187,
            0
        ],
        "summary": "В Индонезии сейчас с рабочим визитом находится российская делегация во главе с министром иностранных дел Сергеем Лавровым. Накануне глава нашего МИД заявил, что Москва и Джакарта готовы сотрудничать в борьбе с коронавирусом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Индонезии сейчас с рабочим визитом находится российская делегация во главе с министром иностранных дел Сергеем Лавровым. Накануне глава нашего МИД заявил, что Москва и Джакарта готовы сотрудничать в борьбе с коронавирусом."
        },
        "yandex_full-text": "В Индонезии сейчас с рабочим визитом находится российская делегация во главе с министром иностранных дел Сергеем Лавровым. Накануне глава нашего МИД заявил, что Москва и Джакарта готовы сотрудничать в борьбе с коронавирусом.",
        "authors": [
            {
                "name": "Елизавета Храмцова"
            }
        ],
        "author": "Елизавета Храмцова",
        "author_detail": {
            "name": "Елизавета Храмцова"
        },
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314669"
    },
    {
        "title": "Новости на \"России 24\". \"Больные\" туристы: на Кубе неожиданно потеряли данные ПЦР-тестов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". \"Больные\" туристы: на Кубе неожиданно потеряли данные ПЦР-тестов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314670"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/622/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314670",
        "published": "Tue, 06 Jul 2021 06:31:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            31,
            0,
            1,
            187,
            0
        ],
        "summary": "В Колумбии новый антирекорд – более 25 тысяч заболевших ковидом за сутки. В Аргентине вовсе более 600 человек скончались от коронавируса. Несмотря на шокирующие данные по заболевшим, британский премьер анонсировал новые послабления.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Колумбии новый антирекорд – более 25 тысяч заболевших ковидом за сутки. В Аргентине вовсе более 600 человек скончались от коронавируса. Несмотря на шокирующие данные по заболевшим, британский премьер анонсировал новые послабления."
        },
        "yandex_full-text": "В Колумбии новый антирекорд – более 25 тысяч заболевших ковидом за сутки. В Аргентине вовсе более 600 человек скончались от коронавируса. Несмотря на шокирующие данные по заболевшим, британский премьер анонсировал новые послабления.",
        "authors": [
            {
                "name": "Анастасия Долгова"
            }
        ],
        "author": "Анастасия Долгова",
        "author_detail": {
            "name": "Анастасия Долгова"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314670",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314670",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314670"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Прокачка газа по трубе \"Ямал – Европа\" приостанавливается",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Прокачка газа по трубе \"Ямал – Европа\" приостанавливается"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314671"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/617/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314671",
        "published": "Tue, 06 Jul 2021 06:24:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            24,
            0,
            1,
            187,
            0
        ],
        "summary": "Прокачка газа по газопроводу \"Ямал – Европа\" приостанавливается для плановой профилактики до 10 июля. Транспортировка газа по трубе на это время будет приостановлена. В этом году после холодной зимы европейский рынок стал остродефицитным.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Прокачка газа по газопроводу \"Ямал – Европа\" приостанавливается для плановой профилактики до 10 июля. Транспортировка газа по трубе на это время будет приостановлена. В этом году после холодной зимы европейский рынок стал остродефицитным."
        },
        "yandex_full-text": "Прокачка газа по газопроводу \"Ямал – Европа\" приостанавливается для плановой профилактики до 10 июля. Транспортировка газа по трубе на это время будет приостановлена. В этом году после холодной зимы европейский рынок стал остродефицитным.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314671",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314671",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314671"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Тропический шторм \"Эльза\" проходит над Кубой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Тропический шторм \"Эльза\" проходит над Кубой"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314672"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/617/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314672",
        "published": "Tue, 06 Jul 2021 06:10:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            10,
            0,
            1,
            187,
            0
        ],
        "summary": "Тропический шторм \"Эльза\" проходит над Кубой. В качестве превентивной меры власти объявили об эвакуации по меньшей мере 180 тыс. человек из центральных и восточных районов острова. На настоящий момент критичного ущерба инфраструктуре шторм не нанес.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Тропический шторм \"Эльза\" проходит над Кубой. В качестве превентивной меры власти объявили об эвакуации по меньшей мере 180 тыс. человек из центральных и восточных районов острова. На настоящий момент критичного ущерба инфраструктуре шторм не нанес."
        },
        "yandex_full-text": "Тропический шторм \"Эльза\" проходит над Кубой. В качестве превентивной меры власти объявили об эвакуации по меньшей мере 180 тыс. человек из центральных и восточных районов острова. На настоящий момент критичного ущерба инфраструктуре шторм не нанес.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314672",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314672",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314672"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Медведев не смог доиграть свой матч на Уимблдоне, встреча перенесена",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Медведев не смог доиграть свой матч на Уимблдоне, встреча перенесена"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314673"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/614/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314673",
        "published": "Tue, 06 Jul 2021 06:37:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            37,
            0,
            1,
            187,
            0
        ],
        "summary": "Российский теннисист Даниил Медведев не смог завершить свой матч 1/8 финала Уимблдона против поляка Хуберта Хуркача. На корты Лондона обрушились дожди, из-за которых матч было решено перенести.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российский теннисист Даниил Медведев не смог завершить свой матч 1/8 финала Уимблдона против поляка Хуберта Хуркача. На корты Лондона обрушились дожди, из-за которых матч было решено перенести."
        },
        "yandex_full-text": "Российский теннисист Даниил Медведев не смог завершить свой матч 1/8 финала Уимблдона против поляка Хуберта Хуркача. На корты Лондона обрушились дожди, из-за которых матч было решено перенести.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314673",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314673",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314673"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". США призывают ОПЕК к компромиссу по увеличению добычи нефти",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". США призывают ОПЕК к компромиссу по увеличению добычи нефти"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314674"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/625/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314674",
        "published": "Tue, 06 Jul 2021 07:13:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            4,
            13,
            0,
            1,
            187,
            0
        ],
        "summary": "США призывают ОПЕК к компромиссу по увеличению добычи нефти, хотя сами в переговорах не участвуют. Встреча министров ОПЕК после двухчасовых консультаций отложена на неопределенный срок. Причина – позиция ОАЭ. Страна не против увеличения добычи, но хочет изменить для себя базу отсчета снижения нефтедобычи.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "США призывают ОПЕК к компромиссу по увеличению добычи нефти, хотя сами в переговорах не участвуют. Встреча министров ОПЕК после двухчасовых консультаций отложена на неопределенный срок. Причина – позиция ОАЭ. Страна не против увеличения добычи, но хочет изменить для себя базу отсчета снижения нефтедобычи."
        },
        "yandex_full-text": "США призывают ОПЕК к компромиссу по увеличению добычи нефти, хотя сами в переговорах не участвуют. Встреча министров ОПЕК после двухчасовых консультаций отложена на неопределенный срок. Причина – позиция ОАЭ. Страна не против увеличения добычи, но хочет изменить для себя базу отсчета снижения нефтедобычи.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314674",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314674",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314674"
            }
        ],
        "href": ""
    },
    {
        "title": "Погода 24. Вторая за последние недели волна мощных ливней накрыла юг России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Погода 24. Вторая за последние недели волна мощных ливней накрыла юг России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314675"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/617/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314675",
        "published": "Tue, 06 Jul 2021 06:51:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            3,
            51,
            0,
            1,
            187,
            0
        ],
        "summary": "Сочи приходит в себя после очередных аномальных ливней, которые обрушились на юг России. За сутки выпала почти месячная норма осадков. Есть погибшие. Когда прекратятся дожди на Черноморском побережье?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сочи приходит в себя после очередных аномальных ливней, которые обрушились на юг России. За сутки выпала почти месячная норма осадков. Есть погибшие. Когда прекратятся дожди на Черноморском побережье?"
        },
        "yandex_full-text": "Сочи приходит в себя после очередных аномальных ливней, которые обрушились на юг России. За сутки выпала почти месячная норма осадков. Есть погибшие. Когда прекратятся дожди на Черноморском побережье?",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314675"
    },
    {
        "title": "Новости на \"России 24\". Пандемия бьет по кошелькам: россияне погрязли в кредитных долгах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Пандемия бьет по кошелькам: россияне погрязли в кредитных долгах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314676"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/623/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314676",
        "published": "Tue, 06 Jul 2021 07:40:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            4,
            40,
            0,
            1,
            187,
            0
        ],
        "summary": "Злостных неплательщиков по долгам в России становится больше, отмечают приставы. А о каких суммах идет речь? Например, только за этот год приставы собираются взыскать почти полтриллиона рублей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Злостных неплательщиков по долгам в России становится больше, отмечают приставы. А о каких суммах идет речь? Например, только за этот год приставы собираются взыскать почти полтриллиона рублей."
        },
        "yandex_full-text": "Злостных неплательщиков по долгам в России становится больше, отмечают приставы. А о каких суммах идет речь? Например, только за этот год приставы собираются взыскать почти полтриллиона рублей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314676",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314676",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314676"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Самолет Ан-26 с пассажирами на борту пропал на Камчатке",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Самолет Ан-26 с пассажирами на борту пропал на Камчатке"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314677"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/624/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314677",
        "published": "Tue, 06 Jul 2021 08:19:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            5,
            19,
            0,
            1,
            187,
            0
        ],
        "summary": "Пассажирский самолет Ан-26 перестал выходить на связь с диспетчерами за несколько минут до посадки в камчатском поселке Палана. По предварительным данным, следовавший из Петропавловска-Камчатского лайнер упал в море.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пассажирский самолет Ан-26 перестал выходить на связь с диспетчерами за несколько минут до посадки в камчатском поселке Палана. По предварительным данным, следовавший из Петропавловска-Камчатского лайнер упал в море."
        },
        "yandex_full-text": "Пассажирский самолет Ан-26 перестал выходить на связь с диспетчерами за несколько минут до посадки в камчатском поселке Палана. По предварительным данным, следовавший из Петропавловска-Камчатского лайнер упал в море.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314677",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314677",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314677"
            }
        ],
        "href": ""
    },
    {
        "title": "Инфографика. Россия в цифрах. На каких условиях работают самозанятые?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Инфографика. Россия в цифрах. На каких условиях работают самозанятые?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314678"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/563/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314678",
        "published": "Tue, 06 Jul 2021 08:38:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            5,
            38,
            0,
            1,
            187,
            0
        ],
        "summary": "Россия в цифрах. На каких условиях работают самозанятые? Графика компании \"Меркатор\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россия в цифрах. На каких условиях работают самозанятые? Графика компании \"Меркатор\"."
        },
        "yandex_full-text": "Россия в цифрах. На каких условиях работают самозанятые? Графика компании \"Меркатор\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314678",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314678",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314678"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Пассажирский Ан-26 пропал при заходе на посадку на Камчатке",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Пассажирский Ан-26 пропал при заходе на посадку на Камчатке"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314679"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/615/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314679",
        "published": "Tue, 06 Jul 2021 08:48:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            5,
            48,
            0,
            1,
            187,
            0
        ],
        "summary": "Видимость у Паланы, по данным синоптиков, была нормальная, разве что отмечалась сплошная низкая облачность, но без осадков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Видимость у Паланы, по данным синоптиков, была нормальная, разве что отмечалась сплошная низкая облачность, но без осадков."
        },
        "yandex_full-text": "Видимость у Паланы, по данным синоптиков, была нормальная, разве что отмечалась сплошная низкая облачность, но без осадков.",
        "authors": [
            {
                "name": "Гульшат Салимова"
            }
        ],
        "author": "Гульшат Салимова",
        "author_detail": {
            "name": "Гульшат Салимова"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314679",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314679",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314679"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Собаки-десантники испытывают новую парашютную систему",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Собаки-десантники испытывают новую парашютную систему"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314680"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/622/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314680",
        "published": "Tue, 06 Jul 2021 08:21:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            5,
            21,
            0,
            1,
            187,
            0
        ],
        "summary": "В России испытывают новую парашютную систему для прыжков в тандеме с собаками. Проверки планируют завершить до конца года. После новое оборудование получат военные, затем, если потребуется, – МЧС. Такую систему в нашей стране разработали впервые.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России испытывают новую парашютную систему для прыжков в тандеме с собаками. Проверки планируют завершить до конца года. После новое оборудование получат военные, затем, если потребуется, – МЧС. Такую систему в нашей стране разработали впервые."
        },
        "yandex_full-text": "В России испытывают новую парашютную систему для прыжков в тандеме с собаками. Проверки планируют завершить до конца года. После новое оборудование получат военные, затем, если потребуется, – МЧС. Такую систему в нашей стране разработали впервые.",
        "authors": [
            {
                "name": "Игорь Пиханов"
            }
        ],
        "author": "Игорь Пиханов",
        "author_detail": {
            "name": "Игорь Пиханов"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314680",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314680",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314680"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести. Дмитрий Медведев поздравил Кузбасс с юбилеем",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. Дмитрий Медведев поздравил Кузбасс с юбилеем"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314681"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/622/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314681",
        "published": "Tue, 06 Jul 2021 09:02:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            6,
            2,
            0,
            1,
            187,
            0
        ],
        "summary": "Кузбассу – 300 лет. От глав субъектов РФ область принимает поздравления уже месяц, присоединился и заместитель председателя Совета Безопасности Дмитрий Медведев.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Кузбассу – 300 лет. От глав субъектов РФ область принимает поздравления уже месяц, присоединился и заместитель председателя Совета Безопасности Дмитрий Медведев."
        },
        "yandex_full-text": "Кузбассу – 300 лет. От глав субъектов РФ область принимает поздравления уже месяц, присоединился и заместитель председателя Совета Безопасности Дмитрий Медведев.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314681",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314681",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314681"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Переговоры в Индонезии: Сергей Лавров находится с визитом в Джакарте",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Переговоры в Индонезии: Сергей Лавров находится с визитом в Джакарте"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314683"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/626/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314683",
        "published": "Tue, 06 Jul 2021 08:13:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            5,
            13,
            0,
            1,
            187,
            0
        ],
        "summary": "В Индонезии с рабочем визитом находится российская делегация во главе с министром иностранных дел Сергеем Лавровым. Накануне глава нашего МИДа заявил, что Москва и Джакарта готовы сотрудничать в борьбе с коронавирусом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Индонезии с рабочем визитом находится российская делегация во главе с министром иностранных дел Сергеем Лавровым. Накануне глава нашего МИДа заявил, что Москва и Джакарта готовы сотрудничать в борьбе с коронавирусом."
        },
        "yandex_full-text": "В Индонезии с рабочем визитом находится российская делегация во главе с министром иностранных дел Сергеем Лавровым. Накануне глава нашего МИДа заявил, что Москва и Джакарта готовы сотрудничать в борьбе с коронавирусом.",
        "authors": [
            {
                "name": "Елизавета Храмцова"
            }
        ],
        "author": "Елизавета Храмцова",
        "author_detail": {
            "name": "Елизавета Храмцова"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314683"
    },
    {
        "title": "Новости на \"России 24\". Сочи: затоплены дороги, пляжи и сотни домов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Сочи: затоплены дороги, пляжи и сотни домов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314685"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/615/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314685",
        "published": "Tue, 06 Jul 2021 08:14:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            5,
            14,
            0,
            1,
            187,
            0
        ],
        "summary": "В Краснодарском крае устраняют последствия наводнения и урагана. За сутки там выпала месячная норма осадков. В Сочи потоки воды уносили в море автомобили, затоплены дороги, пляжи и сотни жилых домов. Пострадавшие находятся в пунктах временного размещения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Краснодарском крае устраняют последствия наводнения и урагана. За сутки там выпала месячная норма осадков. В Сочи потоки воды уносили в море автомобили, затоплены дороги, пляжи и сотни жилых домов. Пострадавшие находятся в пунктах временного размещения."
        },
        "yandex_full-text": "В Краснодарском крае устраняют последствия наводнения и урагана. За сутки там выпала месячная норма осадков. В Сочи потоки воды уносили в море автомобили, затоплены дороги, пляжи и сотни жилых домов. Пострадавшие находятся в пунктах временного размещения.",
        "authors": [
            {
                "name": "Александр Руденко"
            }
        ],
        "author": "Александр Руденко",
        "author_detail": {
            "name": "Александр Руденко"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314685"
    },
    {
        "title": "Видео из Сети. Скандинавский антициклон принес жару в столичный регион",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Видео из Сети. Скандинавский антициклон принес жару в столичный регион"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314688"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/719/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314688",
        "published": "Tue, 06 Jul 2021 09:12:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            6,
            12,
            0,
            1,
            187,
            0
        ],
        "summary": "Погода в Москве 6 июля: солнце и очень тепло.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Погода в Москве 6 июля: солнце и очень тепло."
        },
        "yandex_full-text": "Погода в Москве 6 июля: солнце и очень тепло.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314688",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314688",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314688"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". На борту пропавшего с радаров Ан-26 была глава Паланы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". На борту пропавшего с радаров Ан-26 была глава Паланы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314696"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/628/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314696",
        "published": "Tue, 06 Jul 2021 09:48:00 +0300",
        "published_parsed": [
            2021,
            7,
            6,
            6,
            48,
            0,
            1,
            187,
            0
        ],
        "summary": "Тихоокеанский флот РФ направил в район предполагаемого крушения пассажирского Ан-26 самолет Ил-38.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Тихоокеанский флот РФ направил в район предполагаемого крушения пассажирского Ан-26 самолет Ил-38."
        },
        "yandex_full-text": "Тихоокеанский флот РФ направил в район предполагаемого крушения пассажирского Ан-26 самолет Ил-38.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314696",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314696",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314696"
            }
        ],
        "href": ""
    }
]