[
    {
        "title": "Спасатели предупреждают о гололеде на московских улицах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Спасатели предупреждают о гололеде на московских улицах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506229"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/030/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506229",
        "published": "Fri, 01 Jan 2021 20:56:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            17,
            56,
            0,
            4,
            1,
            0
        ],
        "summary": "Московские спасатели предупреждают, что в столице образовался гололед и такая ситуация сохранится еще сутки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Московские спасатели предупреждают, что в столице образовался гололед и такая ситуация сохранится еще сутки."
        },
        "yandex_full-text": "В Москве образовался гололед, на улицах очень скользко. Спасатели предупреждают, что такая ситуация сохранится до вечера 2 января.\r\n\r\nВ связи с этим в столичном главке МЧС водителям личного автотранспорта рекомендуют снизить скорость, увеличить дистанцию между машинами на дороге и избегать опасных маневров: обгонов, перестроений, опережений, пишет ТАСС.\r\n\r\nПо прогнозам Центра погоды ФОБОС, в предстоящие выходные сохранится облачная погода, осадки, временами гололед, будет от -1 до +1 градусов. А начиная с 5 января, в центральной части России начнется похолодание. Так, в рождественскую в Москве и Подмосковье температура воздуха опустится до -10 градусов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506229"
    },
    {
        "title": "Елка на 20-метровой глубине и пробежки: как страна встретила 2021 год",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Елка на 20-метровой глубине и пробежки: как страна встретила 2021 год"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506184"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/034/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506184",
        "published": "Fri, 01 Jan 2021 20:56:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            17,
            56,
            0,
            4,
            1,
            0
        ],
        "summary": "Год, которого все мы ждали, как никогда. Как его встречали на улицах и  главной площади страны? Что мы возьмем с собой в 2021-й?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Год, которого все мы ждали, как никогда. Как его встречали на улицах и  главной площади страны? Что мы возьмем с собой в 2021-й?"
        },
        "yandex_full-text": "Россия этой ночью встречала новый – 2021-й – год. Встреча, как обычно, была долгой – началась накануне днем на Дальнем Востоке и завершилась только 11 часов спустя в Калининграде. Шампанское, оливье, фейерверки и заветные желания под бой курантов. Страна не изменила своим новогодним традициям, хотя в этот раз самый любимый россиянами праздник проходил по-особенному, как и почти во всем мире. На торжества повлияли пандемия коронавируса и вызванные ею ограничения. Впрочем, праздничного настроения они все равно не испортили. Даже наоборот, благодаря им в 2021-й страна вступила с еще большими надеждами.\r\n\r\nЗавершения этого года ждали как никогда. И пусть из-за пандемии провожать 2020-й пришлось без масштабных гуляний, но все с тем же праздничным настроением.\r\n\r\nКрасная площадь этой ночью была закрыта для посещений. Никаких концертов и уличных спектаклей. Только яркие огни.\r\n\r\nВ последние минуты уходящего года самые важные слова – от президента страны: \"Испытания и беды обязательно проходят, так было всегда, а остается с нами главное, все, что делает нас благородными и сильными: любовь, взаимопонимание, доверие и поддержка. Поэтому хочу пожелать, чтобы трудности уходящего года поскорее канули в Лету, а все, что мы обрели, все лучшее, что раскрылось в каждом человеке, обязательно остались с нами навсегда. Сегодня очень важно верить в себя, не отступать перед трудностями, беречь нашу сплоченность – это основа наших общих успехов в будущем. Убежден, вместе мы все преодолеем. Наладим и восстановим нормальную жизнь и с новой энергией продолжим решать задачи, стоящие перед Россией в наступающем третьем десятилетии XXI века\".\r\n\r\nЦентр огромной столицы замирает в ожидании чуда. Кремлевские куранты на Спасской башне бьют полночь.\r\n\r\nВ первые минуты нового года фасад \"Лахта Центра\" в Петербурге засиял тысячами светодиодных огней. В это же время в чаше стадиона \"Газпром Арена\" заиграл симфонический оркестр. И вот уже Петербург в одно мгновение стал напоминать сказочные декорации.\r\n\r\nВ эту новогоднюю ночь в Петербурге не было традиционного концерта на Дворцовой, отменили салют над Невой, рестораны и кафе закрылись за пять часов до полуночи. Но новогодний локдаун вовсе не значит, что жизнь в Петербурге остановилась. Главное новогоднее действо развернулось на Манежной площади. Здесь открылась рождественская ярмарка, куда приехали торговать мастера из десятков регионов России.\r\n\r\nРазвлекать себя самостоятельно пришлось и жителям Севастополя. Новогодняя ночь прошла без массовых мероприятий, зато с весенней погодой: вместо снега – зеленая трава и температура плюс 15.\r\n\r\nА вот иркутские дайверы встретили Новый год на дне Байкала. Не остановил даже обжигающий холод – на улице минус тридцать. Экстремалы установили елку на 20-метровой глубине и водили вокруг нее хороводы.\r\n\r\nА это уже Находка – неравнодушные горожане готовят видеопоздравление. Подарок большой стране от автолюбителей.\r\n\r\nПока вся страна еще празднует, утром 1 января Владивосток уже будит своей неуемной энергией.\r\n\r\nНа зависть любителям долгих застолий первый день нового года начали с пробежки и в Благовещенске.\r\n\r\nНавстречу новому энтузиасты из Тюмени пробежали 2021 километр по набережной реки Тура.\r\n\r\nСамым счастливым стал этот Новый год для семьи Шестаковых из Екатеринбурга. Они встретили праздник с прибавлением – у пары родился сын.\r\n\r\nОтсутствие новогодних развлечений в Грозном решили компенсировать грандиозным фейерверком, который на несколько минут украсил небо над столицей Чеченской Республики. Самое время поверить в чудо и загадать желание. 2020-й позади!",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506184",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255908"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255908"
            }
        ],
        "href": ""
    },
    {
        "title": "Пять футболистов \"Манчестер Сити\" заразились коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пять футболистов \"Манчестер Сити\" заразились коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506247"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/210/291/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506247",
        "published": "Fri, 01 Jan 2021 20:50:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            17,
            50,
            0,
            4,
            1,
            0
        ],
        "summary": "Ряд футболистов \"Ман.Сити\" заразились коронавирусной инфекцией COVID-19, из-за чего пропустят принципиальный матч против лондонского \"Челси\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ряд футболистов \"Ман.Сити\" заразились коронавирусной инфекцией COVID-19, из-за чего пропустят принципиальный матч против лондонского \"Челси\"."
        },
        "yandex_full-text": "Пять футболистов \"Манчестер Сити\" пропустят матч 17-го тура английской премьер-лиги против лондонского \"Челси\" из-за заражения коронавирусной инфекцией, об этом сообщил наставник \"горожан\" Хосеп Гвардиола.\r\n\r\nПо словам испанца, после первого теста положительный тест на COVID-19 был выявлен у двух игроков, а после второго – еще у троих.\r\n\r\n\"Лига запретила нам называть имена, – заявил Гвардиола. – Мы должны уважать их конфиденциальность. В день матча вы увидите состав и сами заметите отсутствие важных футболистов\".\r\n\r\n\"Манчестер Сити\" после 14 матчей премьер-лиги с 26 очками занимает восьмое место в турнирной таблице, а \"Челси\" расположился на шестой строчке, имея в активе так же 26 баллов.\r\n\r\nНапомним, вспышку пневмонии, вызванной коронавирусом нового типа, зафиксировали в китайском городе Ухань в конце 2019 года. На сегодняшний день количество заразившихся в мире превысило 84 миллиона человек, из которых более 1,8 миллиона скончались.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506247"
    },
    {
        "title": "После убийства афроамериканца в Миннеаполисе задержаны десятки людей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "После убийства афроамериканца в Миннеаполисе задержаны десятки людей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506182"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/421/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506182",
        "published": "Fri, 01 Jan 2021 20:52:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            17,
            52,
            0,
            4,
            1,
            0
        ],
        "summary": "Десятки человек были задержаны в американском Миннеаполисе, когда они вышли на акцию протеста после убийства там 30 декабря 23-летнего афроамериканца Долала Бейла Идда.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Десятки человек были задержаны в американском Миннеаполисе, когда они вышли на акцию протеста после убийства там 30 декабря 23-летнего афроамериканца Долала Бейла Идда."
        },
        "yandex_full-text": "После убийства полицейскими молодого афроамериканца Долала Бейла Идда 30 декабря в американском Миннеаполисе жители города вышла на акцию протеста. Они требовали от властей дать объяснения относительно этого убийства. В результате десятки человек были задержаны.\r\n\r\nКак сообщила ранее полиция, 23-летний Идд был подозреваемым в преступлении, и сотрудники правоохранительных органов хотели проверить у него документы. По словам свидетелей, молодой человек достал оружие первым.\r\n\r\nНакануне правоохранители обнародовали запись нательной видеокамеры, которая была у одного из полицейских, принимавших участие в инциденте. На кадрах записи видно, как на заправочной станции Идд таранит полицейские автомобили, проигнорировав требования полиции выйти из машины с поднятыми руками. После этого три машины заблокировали его автомобиль, еще через пару секунд стражи правопорядка открыли по нему огонь. Идд был застрелен. Находившаяся рядом с ним женщина не пострадала.\r\n\r\nЭто первая гибель человека от рук полиции в этом городе после того, как в мае прошлого года при задержании погиб афроамериканец Джордж Флойд, отмечает РИА Новости.\r\n\r\nПосле громкого убийства Флойда во многих крупных городах США, а затем и по другим странам прокатилась волна протестов и беспорядков против полицейского насилия и расизма. Протесты сопровождались столкновениями, поджогами, грабежами и погромами. На их фоне возникло мощное движение Black Lives Matter (\"Жизни черных имеют значение\"), которое и поныне оказывает серьезнейшее влияние на социальную и культурную сферу не только в Новом, но и в Старом свете.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506182"
    },
    {
        "title": "В Сочи бушует природный пожар",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Сочи бушует природный пожар"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506216"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/038/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506216",
        "published": "Fri, 01 Jan 2021 20:45:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            17,
            45,
            0,
            4,
            1,
            0
        ],
        "summary": "Природный пожар в Сочи занял площадь в 600 квадратных метров.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Природный пожар в Сочи занял площадь в 600 квадратных метров."
        },
        "yandex_full-text": "Площадь природного пожара в Лазаревском районе Сочи увеличилась до шестисот квадратных метров, передает канал \"Россия 24\". В МЧС России заверили, что угрозы населенным пунктам нет.\r\n\r\nВозгорание началось на территории Туапсинского лесничества – там загорелась так называемая лесная подстилка. Огонь прошел 2,5 километра и достиг Лазаревского района. Сейчас на борьбу с огнем брошены 96 человек и 15 единиц техники.\r\n\r\nПричиной ЧП могла стать петарда. Очевидцы сообщали о ярком салюте в районе пожара.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506216",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255906"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255906"
            }
        ],
        "href": ""
    },
    {
        "title": "Стало известно о планах Ирана обогащать уран до 20%",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Стало известно о планах Ирана обогащать уран до 20%"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506246"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/211/710/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506246",
        "published": "Fri, 01 Jan 2021 20:25:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            17,
            25,
            0,
            4,
            1,
            0
        ],
        "summary": "Генеральный директор МАГАТЭ Рафаэль Гросси уведомил Совет управляющих агентства и Совет Безопасности ООН о намерении Ирана начать обогащение урана до 20%.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Генеральный директор МАГАТЭ Рафаэль Гросси уведомил Совет управляющих агентства и Совет Безопасности ООН о намерении Ирана начать обогащение урана до 20%."
        },
        "yandex_full-text": "Иран намеревается начать обогащение урана до 20%, заявил гендиректор МАГАТЭ (Международного агентства по атомной энергии) Рафаэль Гросси, передает канал \"Россия 24\".\r\n\r\nРоссийский постпред в Вене Михаил Ульянов написал по этому поводу твит. \r\n\r\nИран начал приостанавливать свои обязательства по ядерной программе после выхода США из Совместного всеобъемлющего плана действий (СВПД) . В минувшем году МАГАТЭ сообщало, что Тегеран наращивает объемы низкообогащенного урана выше уровня, установленного в СВПД. Ранее  избранный президент США Джозеф Байден подтвердил готовность будущей администрации работать над возвращением Соединенных Штатов в состав участников СВПД по иранской ядерной программе.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506246",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255907"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255907"
            }
        ],
        "href": ""
    },
    {
        "title": "Британский актер, сыгравший в сериале \"Доктор Кто\", умер в больнице",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Британский актер, сыгравший в сериале \"Доктор Кто\", умер в больнице"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506228"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/031/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506228",
        "published": "Fri, 01 Jan 2021 19:59:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            16,
            59,
            0,
            4,
            1,
            0
        ],
        "summary": "1 января скончался британский актер Марк Иден, сыгравший в сериалах \"Улица Коронации\" и \"Доктор Кто\". Он умер на 93-м году жизни.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "1 января скончался британский актер Марк Иден, сыгравший в сериалах \"Улица Коронации\" и \"Доктор Кто\". Он умер на 93-м году жизни."
        },
        "yandex_full-text": "Британский актер Марк Иден, получивший известно после ролей в сериалах \"Улица Коронации\" и \"Доктор Кто\", умер 1 января в возрасте 92 лет, пишет издание The Sun.\r\n\r\nКак сообщил агент актера, Марк Иден утром \"мирно скончался в больнице\". Агент напомнил, что у актера была болезнь Альцгеймера, он был госпитализирован в ноябре прошлого года.\r\n\r\nИден более 50 лет работал в кино и на телевидении. Он сделал себе имя в фильме \"Корри\". Также он сыграл в картине \"Доктор Живаго\" 1965 года и эпизоде сериала \"Пуаро Агаты Кристи\".\r\n\r\nУ Марка Идена остались жена, дочь, пасынок и внучка. Агент попросил \"уважать их частную жизнь в это очень трудное время\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506228"
    },
    {
        "title": "Почеттино прилетел в Париж для подписания контракта с \"ПСЖ\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Почеттино прилетел в Париж для подписания контракта с \"ПСЖ\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506183"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/299/667/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506183",
        "published": "Fri, 01 Jan 2021 19:40:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            16,
            40,
            0,
            4,
            1,
            0
        ],
        "summary": "Маурисио Почетино прилет в столицу Франции, где возглавит местный футбольный клуб \"Пари Сен-Жермен\", сменив немца Томаса Тухеля.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Маурисио Почетино прилет в столицу Франции, где возглавит местный футбольный клуб \"Пари Сен-Жермен\", сменив немца Томаса Тухеля."
        },
        "yandex_full-text": "Бывший главный тренер лондонского \"Тоттенхэма\", аргентинский специалист Маурисио Почетино в пятницу, 1 января, прилетел в Париж, где в ближайшее время подпишет контракт с местным \"Пари Сен-Жермен\".\r\n\r\nНа посту главного тренера клуба Почеттино сменит Томаса Тухеля, который во вторник официально покинул стан парижан. Ранее сообщалось о том, что в виде компенсации за досрочное расторжение соглашения немец получит шесть миллионов евро.\r\n\r\nПо информации СМИ, 48-летний аргентинец подпишет контракт с \"Пари Сен-Жермен\", рассчитанный до лета 2023 года.\r\n\r\nТухель возглавил \"Пари Сен-Жермен\" в июле 2018 года. Всего под его руководством парижане провели во всех турнирах 127 матчей – 96 побед, 11 ничьих и 20 поражений.\r\n\r\nПри Тухеле \"ПСЖ\" дважды стал чемпионом Франции и впервые в своей истории дошел до финала Лиги чемпионов, где проиграл \"Баварии\".\r\n\r\nНапомним, Почеттино в конце ноября 2019 года покинул \"Тоттенхэм\" и с тех пор является безработным. Под руководством аргентинского специалиста \"шпоры\" дошли до финала Лиги чемпионов сезона-2018/2019, где уступили \"Ливерпулю\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506183"
    },
    {
        "title": "Сожженные машины и ампутация конечностей: новогодняя ночь не везде прошла спокойно",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сожженные машины и ампутация конечностей: новогодняя ночь не везде прошла спокойно"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506144"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/933/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506144",
        "published": "Fri, 01 Jan 2021 17:26:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            14,
            26,
            0,
            4,
            1,
            0
        ],
        "summary": "В германском Лейпциге минувшей ночью сгорели 7 автомобилей бундесвера, а в Берлине в отделения неотложной помощи доставили около десятка пострадавших от взрывов пиротехники. Во Франции неизвестные напали на жандармов и сожгли их автомобиль, когда стражи порядка пытались разогнать новогоднюю вечеринку в коммуне Льерон в западном регионе Бретань.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В германском Лейпциге минувшей ночью сгорели 7 автомобилей бундесвера, а в Берлине в отделения неотложной помощи доставили около десятка пострадавших от взрывов пиротехники. Во Франции неизвестные напали на жандармов и сожгли их автомобиль, когда стражи порядка пытались разогнать новогоднюю вечеринку в коммуне Льерон в западном регионе Бретань."
        },
        "yandex_full-text": "В германском Лейпциге минувшей ночью сгорели 7 автомобилей бундесвера – Вооруженных сил ФРГ. Всего джипов было 10, они находились на парковке автоцентра. Приоритетная версия полицейских – умышленный поджог.\r\n\r\nВ остальном новогодняя ночь в Лейпциге прошла спокойно, передает ТАСС. Тем временем в Берлине в отделения неотложной помощи доставили около десятка пострадавших от взрывов пиротехники. В основном это ожоги и переломы, но двум пострадавшим пришлось ампутировать конечности.\r\n\r\nВ целом в столице Германии ночь прошла спокойно в сравнении с предыдущими праздниками Нового года. Однако были отдельные нападения на полицейских и поджоги припаркованных автомобилей, а в районе Букков сгорел крупный супермаркет.\r\n\r\nБерлинские власти определили во всех 12 административных округах города 56 зон, где запуск фейерверков и петард был запрещен. Там нельзя было не только взрывать пиротехнику, но и вообще собираться в канун Нового года.\r\n\r\nБольшинство магазинов закрылось в середине дня, а те, что продолжили работать, с 14:00 прекратили продажу алкоголя. При этом метро, автобусы и городские трамваи традиционно работали всю новогоднюю ночь.\r\n\r\nМежду тем во Франции неизвестные напали на жандармов и сожгли их автомобиль, когда стражи порядка пытались разогнать новогоднюю вечеринку в коммуне Льерон в западном регионе Бретань. Сообщается, что в праздновании участвовали около двух тысяч человек.\r\n\r\nОрганизаторы вечеринки арендовали несколько ангаров, чтобы принять побольше желающих и расширить количество возможных путей отхода в случае облавы правоохранителей. Прибывших жандармов участники вечеринки принялись забрасывать камнями. В дополнение к сожженной машине трое стражей порядка получили легкие травмы.\r\n\r\nЖандармы были вынуждены отступить и стали \"контролировать подступы к месту проведения мероприятия\", ожидая подкрепления. Пока не известно, был ли кто-то задержан по итогам инцидента.\r\n\r\nПо данным французского ТВ, к полудню 1 января на месте противостояния с полицией оставалось еще очень много людей, продолжавших танцевать и веселиться. Сообщается, тем не менее, что в новогоднюю ночь французским правоохранителям удалось предотвратить несколько других крупных вечеринок.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506144",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255703"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2255903"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255703"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255903"
            }
        ],
        "href": ""
    },
    {
        "title": "В Охотском море началась минтаевая путина",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Охотском море началась минтаевая путина"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506215"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/036/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506215",
        "published": "Fri, 01 Jan 2021 19:40:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            16,
            40,
            0,
            4,
            1,
            0
        ],
        "summary": "Охотоморская минтаевая путина стартовала в России с 1 января. В ходе этой рыбопромысловой экспедиции планируется добыть свыше 900 тысяч тонн минтая.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Охотоморская минтаевая путина стартовала в России с 1 января. В ходе этой рыбопромысловой экспедиции планируется добыть свыше 900 тысяч тонн минтая."
        },
        "yandex_full-text": "С 1 января в России стартовала Охотоморская минтаевая путина.\r\n\r\nПо расчетам Росрыболовства, в ходе этой крупной рыбопромысловой экспедиции предполагается добыть более 915 тысяч тонн минтая и произвести более 570 тысяч тонн рыбопродукции. Для сравнения, в ходе аналогичной экспедиции прошлого года было выловлено 914 тысяч тонн минтая.\r\n\r\nНынешняя путина продлится до 10 апреля. Минтая будут добывать свыше 12 тысяч человек на более чем 130 рыбопромысловых судах. В ходе путины в Охотском море за сутки добывают в среднем 8-9 тысяч тонн рыбы, пишет \"Интерфакс\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506215"
    },
    {
        "title": "В России появился 581 миллионер",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России появился 581 миллионер"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506214"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/034/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506214",
        "published": "Fri, 01 Jan 2021 19:15:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            16,
            15,
            0,
            4,
            1,
            0
        ],
        "summary": "Исторический рекорд государственных лотерей был поставлен 1 января 2021 года, в рамках розыгрыша новогоднего тиража появился 581 новый миллионер.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Исторический рекорд государственных лотерей был поставлен 1 января 2021 года, в рамках розыгрыша новогоднего тиража появился 581 новый миллионер."
        },
        "yandex_full-text": "1 января в России появился 581 новый миллионер. Такой своеобразный рекорд появился в ходе розыгрыша новогоднего 1369-го тиража \"Русского лото\".\r\n\r\nВсего разыгрывалось более 2 млрд, почти половина пришлась на крупные призы. То есть была разыграна тысяча призов по миллиону, передает РИА Новости.\r\n\r\nВ прошлом году рекордную сумму — миллиард рублей — выиграла жительница Подмосковья. Еще 99 призов по 1 миллиону рублей достались в том числе 20 жителям Москвы и Подмосковья, 7 жителям Санкт-Петербурга, 6 – Башкортостана и 5 – Ростовской области. В Свердловской и Новосибирской областях оказалось по четыре миллионера.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506214"
    },
    {
        "title": "Третьяк: в игре с немцами россиянам надо решать все вопросы в первом же периоде",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Третьяк: в игре с немцами россиянам надо решать все вопросы в первом же периоде"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506181"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/280/621/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506181",
        "published": "Fri, 01 Jan 2021 18:50:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            15,
            50,
            0,
            4,
            1,
            0
        ],
        "summary": "Владислав Третьяк заявил, что российская \"молодежка\" должна решать все вопросы в матче с немцами в первом периоде, подавив соперника своей атакой и мощью.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Владислав Третьяк заявил, что российская \"молодежка\" должна решать все вопросы в матче с немцами в первом периоде, подавив соперника своей атакой и мощью."
        },
        "yandex_full-text": "Глава Федерации хоккея России (ФХР) Владислав Третьяк поделился ожиданиями от предстоящего матча сборной России с командой Германии в 1/4 финала молодежного чемпионата мира.\r\n\r\n\"Все думают, что это будет легкой прогулкой, но у немцев дисциплинированная команда, и она с каждой игрой показывает все лучший и лучший результат, – приводит слова Третьяка РИА Новости. – Нашим ребятам надо выходить и решать все вопросы в первом же периоде, надо подавить соперника своей атакой и мощью, чтобы у него не было иллюзий\".\r\n\r\nМатч Россия – Германия состоится в субботу, 2 января, и пройдет на льду арены \"Роджерс Плэйс\" в Эдмонтоне, начало – в 20:00 по московскому времени.\r\n\r\nНапомним, на групповом этапе Россия обыграла США (5:3), Австрию (7:1) и Швецию (4:3 ОТ), а также уступила Чехии (0:2), а немцы оказались сильнее Швейцарии (5:4) и Словакии (4:3 ОТ), но уступили Канаде (2:16) и Финляндии (3:15).",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506181"
    },
    {
        "title": "Новогоднее обращение Путина удивило калининградцев",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новогоднее обращение Путина удивило калининградцев"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506212"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/038/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506212",
        "published": "Fri, 01 Jan 2021 18:20:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            15,
            20,
            0,
            4,
            1,
            0
        ],
        "summary": "Новогоднее обращение президента России Владимира Путина жители Калининграда увидели в необычном формате: на картинке на экране была видна только часть лица главы государства. Местный телеканал объяснил инцидент техническим сбоем.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новогоднее обращение президента России Владимира Путина жители Калининграда увидели в необычном формате: на картинке на экране была видна только часть лица главы государства. Местный телеканал объяснил инцидент техническим сбоем."
        },
        "yandex_full-text": "Жители Калининграда увидели в новогоднюю ночь необычное праздничное обращение президента России Владимира Путина. Картинка на экране оказалась обрезанной: на ней была видна только часть лица главы государства.\r\n\r\nНедоумевающие пользователи соцсетей тут же начали обсуждать увиденное, выкладывая фото и видео и делясь мнениями об инциденте, сообщает издание \"Комсомольская правда. Калининград\".\r\n\r\nКак выяснилось, обрезанная картинка транслировалась лишь по местному телеканалу \"Каскад\", на остальных с изображением было все в порядке.\r\n\r\n1 января телеканал объяснил, что проблемы с видеоизображением во время трансляции новогоднего поздравления президента РФ связаны с техническим сбоем в оборудовании в эфирной аппаратной.\r\n\r\nМедиагруппа \"Каскад\" принесла телезрителям искренние извинения, сообщила, что сейчас проводится расследование инцидента, и заверила, что виновные будут наказаны.\r\n\r\nВ этом году новогоднее обращение Путина стало самым длинным за всю историю: речь главы государства длилась шесть минут.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506212",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255904"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255904"
            }
        ],
        "href": ""
    },
    {
        "title": "Защитник \"Сан-Хосе\" Бернс снялся в популярном сериале \"Викинги\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Защитник \"Сан-Хосе\" Бернс снялся в популярном сериале \"Викинги\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506245"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/035/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506245",
        "published": "Fri, 01 Jan 2021 18:10:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            15,
            10,
            0,
            4,
            1,
            0
        ],
        "summary": "Канадский хоккеист, 35-летний Брент Бернс снялся в популярном сериале \"Викинги\". Хоккеист появится в двух эпизодах канадско-ирландского шоу.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Канадский хоккеист, 35-летний Брент Бернс снялся в популярном сериале \"Викинги\". Хоккеист появится в двух эпизодах канадско-ирландского шоу."
        },
        "yandex_full-text": "Защитник клуба Национальной хоккейной лиги (НХЛ) \"Сан-Хосе Шаркс\" Брент Бернс принял участие в съемках сериала \"Викинги\". 35-летний канадец появится в двух сериях шестого сезона сериала.\r\n\r\nБернс со своей бородой и прической идеально вписался в мир \"Викингов\". Как сообщает пресс-служба \"Шаркс\", хоккеист является большим фанатом сериала.\r\n\r\n\r\nHockey player. Ranch owner. Norris winner. Actor on the show Vikings.\r\n\r\nYou know, just @Burnzie88 things.\r\n\r\n����: https://t.co/8atAN7W367 pic.twitter.com/Lh00r2ujiw\r\n— San Jose Sharks (@SanJoseSharks) December 31, 2020\r\n\r\n\r\n\"Викинги\" – канадско-ирландский сериал, созданный Майклом Херстом для телеканала History. Показ сериала начался в 2013 году. Отметим, что участие в съемках шоу также принял российский актер Данила Козловский, который сыграл одного из правителей Древней Руси – князя Олега.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506245"
    },
    {
        "title": "В пожаре на юго-западе Москвы погибли два человека",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В пожаре на юго-западе Москвы погибли два человека"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506213"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/034/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506213",
        "published": "Fri, 01 Jan 2021 18:05:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            15,
            5,
            0,
            4,
            1,
            0
        ],
        "summary": "Два человека погибли на пожаре в многоэтажке на юго-западе Москвы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Два человека погибли на пожаре в многоэтажке на юго-западе Москвы."
        },
        "yandex_full-text": "На юго-западе Москвы произошел пожар. На улице Профсоюзная в 17-этажном жилом доме загорелась квартира. Площадь возгорания составила 10 квадратов. \r\n\r\nПри пожаре погибли 2 человека, сообщает \"Интерфакс\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506213"
    },
    {
        "title": "Обида на Россию и субъективный фактор: Нино Бурджанадзе об отношениях с Москвой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Обида на Россию и субъективный фактор: Нино Бурджанадзе об отношениях с Москвой"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506211"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/166/398/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506211",
        "published": "Fri, 01 Jan 2021 18:04:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            15,
            4,
            0,
            4,
            1,
            0
        ],
        "summary": "Некоторые политики в Грузии стремятся переложить на Россию все проблемы своей страны, говорит бывший спикер грузинского парламента Нино Бурджанадзе. \"Антирусский тренд\", по ее словам, сложился некогда благодаря политике \"Национального движения\" и Михаила Саакашвили.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Некоторые политики в Грузии стремятся переложить на Россию все проблемы своей страны, говорит бывший спикер грузинского парламента Нино Бурджанадзе. \"Антирусский тренд\", по ее словам, сложился некогда благодаря политике \"Национального движения\" и Михаила Саакашвили."
        },
        "yandex_full-text": "Некоторые политики в Грузии стремятся переложить на Россию все проблемы своей страны. Это констатировала бывший спикер грузинского парламента Нино Бурджанадзе.\r\n\r\nВ Грузии \"есть обида на Россию, хотя есть и субъективный фактор, когда политики стремятся переложить на Россию буквально все проблемы\", – рассказала она в интервью \"Коммерсанту\". Образ России в массовом сознании грузин, особенно у молодежи – исключительно негативный.\r\n\r\nПо мнению Бурджанадзе, этому сильно поспособствовала в свое время политика \"Национального движения\" и Михаила Саакашвили.\r\n\r\n\r\n\"Тогда же появился такой \"антирусский тренд\", сложился стереотип, в котором затерялся здравый смысл\", – говорит экс-спикер.\r\n\r\n\r\nНынешнее грузинское руководство, по словам Бурджанадзе, \"повторяет политику Саакашвили во многих областях, причем берет только плохое\". Например, \"Грузинская мечта\" взяла на вооружение и прием \"если хочешь дискредитировать политика, нужно назвать его прорусским\". В Грузии такой ярлык чреват потерей серьезного количества избирателей, особенно молодежи, говорит она.\r\n\r\nПо словам Бурджанадзе, сама она пошла на этот риск, так как считает диалог с Россией необходимым для решения проблем Грузии. Нынешняя власть из \"Грузинской мечты\" так и не решилась открыто идти на переговорный процесс с Россией, хотя стране это необходимо, говорит она.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506211"
    },
    {
        "title": "В Подмосковье погиб фельдшер, оказывавший помощь пострадавшим в ДТП",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Подмосковье погиб фельдшер, оказывавший помощь пострадавшим в ДТП"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506204"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/248/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506204",
        "published": "Fri, 01 Jan 2021 18:02:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            15,
            2,
            0,
            4,
            1,
            0
        ],
        "summary": "Автомобиль въехал в группу сотрудников экстренных служб, работавших на месте аварии с пострадавшими в районе подмосковного Серпухова. Один из медиков погиб на месте, травмы получили полицейский и водитель скорой помощи.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Автомобиль въехал в группу сотрудников экстренных служб, работавших на месте аварии с пострадавшими в районе подмосковного Серпухова. Один из медиков погиб на месте, травмы получили полицейский и водитель скорой помощи."
        },
        "yandex_full-text": "Фельдшер скорой медицинской помощи погиб в Московской области утром в пятницу, 1 января, на трассе А-108, известной, как Московское большое кольцо, об этом сообщили в пресс-службе региональной прокуратуры.\r\n\r\nСотрудники ведомства взяли на контроль ход уголовного дела, возбужденного по факту фатального ДТП.\r\n\r\nПо предварительной информации, новогодним утром в районе Серпухова сотрудники ГИБДД и медики работали на месте аварии, где пострадали три человека. По неустановленной пока причине, в них врезался водитель автомобиля ВАЗ-2112.\r\n\r\nКак отмечает РИА Новости, помимо погибшего фельдшера, травмы получили сотрудник ГИБДД и водитель скорой помощи.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506204"
    },
    {
        "title": "В России запретили употребление веселящего газа в целях опьянения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России запретили употребление веселящего газа в целях опьянения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506180"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/818/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506180",
        "published": "Fri, 01 Jan 2021 17:57:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            14,
            57,
            0,
            4,
            1,
            0
        ],
        "summary": "Закон, запрещающий использование, распространение и рекламу закиси азота в качестве одурманивающего препарата, вступил в силу с 1 января.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Закон, запрещающий использование, распространение и рекламу закиси азота в качестве одурманивающего препарата, вступил в силу с 1 января."
        },
        "yandex_full-text": "С 1 января вступил в действие закон, запрещающий использование, рекламу и распространение закиси азота в качестве одурманивающего средства, сообщается на портале правовой информации.\r\n\r\nПоскольку неконтролируемое употребление веселящего газа может привести к необратимым изменениям в организме и даже летальному исходу, его употребление в немедицинких целях теперь запрещено. \r\n\r\nРанее спикер Госдумы Вячеслав Володин заявил, что веселящий газ  активно используется в ночных клубах в качестве развлечения. Это стало возможным из-за отсутствия в законодательстве прямого запрета на оборот закиси азота для употребления не по назначению. По его словам, тем, кто занимается продажей закиси азота, \"жажда наживы застилает совесть и ум\". Поэтому ситуация требовала внесения изменений в законодательство.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506180"
    },
    {
        "title": "Сербия стала получать газ из \"Турецкого потока\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сербия стала получать газ из \"Турецкого потока\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506112"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/018/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506112",
        "published": "Fri, 01 Jan 2021 09:36:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            6,
            36,
            0,
            4,
            1,
            0
        ],
        "summary": "Президент Сербии Александр Вучич официально запустил прием голубого топлива из газопровода \"Турецкий поток\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент Сербии Александр Вучич официально запустил прием голубого топлива из газопровода \"Турецкий поток\"."
        },
        "yandex_full-text": "На севере Сербии прошла церемония официального запуска приема российского газа из газопровода \"Турецкий поток\", она проходила в селе Господжинцы. Старт запуску газопровода \"Балканский поток\" в Сербии (продолжение \"Турецкого потока\") дал президент Сербии Александар Вучич, в церемонии приняли участие посол России Александр Боцан-Харченко и директор госкомпании \"Србиягаз\" Душан Баятович.\r\n\r\nВучич осмотрел газораспределительный узел и выслушал доклад сотрудников о готовности к пуску газа. Пуск \"Балканского потока\" имеет огромное значение для Сербии, отметил Вучич во время трансляции, которую вело сегодня агентство TANJUG.\r\n\r\nРоссийский газ из \"Турецкого потока\" пошел в газотранспортную систему Сербии. Вторая нитка газопровода \"Турецкий поток\" предназначена для поставок российского природного газа в страны Южной и Юго-Восточной Европы и проходит по территории Болгарии, Сербии и Венгрии. Длина сербского участка составляет 402 километра, мощность — 13,88 миллиарда кубометров в год.\r\n\r\n\r\n\"Спасибо президенту России!\" – сказал сербский лидер, завершая церемонию пуска.\r\n\r\n\r\nОтмечается, что благодаря российскому газу Сербия планирует обеспечить поток инвесторов в страну. В ближайшее время начнется строительство внутренних и региональных магистралей, включая направление Белград — Баня-Лука, Белград — Валево и др.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506112",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255710"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255710"
            }
        ],
        "href": ""
    },
    {
        "title": "Почти 50 младенцев появились на свет в Москве в новогоднюю ночь",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Почти 50 младенцев появились на свет в Москве в новогоднюю ночь"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506163"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/295/798/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506163",
        "published": "Fri, 01 Jan 2021 17:40:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            14,
            40,
            0,
            4,
            1,
            0
        ],
        "summary": "В ночь на 1 января в роддомах Москвы появились на свет 49 малышей: 28 мальчиков и 21 девочка. А 31 декабря в роддоме при городской клинической больнице № 29 имени Баумана состоялись 11-тысячные роды.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В ночь на 1 января в роддомах Москвы появились на свет 49 малышей: 28 мальчиков и 21 девочка. А 31 декабря в роддоме при городской клинической больнице № 29 имени Баумана состоялись 11-тысячные роды."
        },
        "yandex_full-text": "В Москве в ночь на 1 января появились на свет 49 малышей: 28 мальчиков и 21 девочка, сообщает столичный департамент здравоохранения.\r\n\r\nПервый в 2021 году москвич родился в роддоме при городской клинической больнице имени Виноградова. Мальчик появился на свет в 00:25 1 января, его вес – 3 килограмма 200 граммов. А \"замыкающим\" 2020 года в департаменте назвали младенца, который родился в 23:50 31 декабря в роддоме при городской клинической больнице №1 имени Пирогова. Это тоже мальчик, его вес – 3 килограмма 400 граммов.\r\n\r\nКроме того, в столичном департаменте здравоохранения сообщили об уникальном случае, которого не было до этого ни в одном роддоме Москвы: 31 декабря в роддоме при городской клинической больнице № 29 имени Баумана состоялись 11-тысячные роды.\r\n\r\nВ ведомстве отметили, что в новогодние праздники московские роддома работают в обычном режиме.\r\n\r\nТам сообщили также, что семьи, в которых появился ребенок, получают на выбор набор подарок для новорожденного или денежные выплаты. А если родители уже определились с именем малыша, свидетельство о рождении ребенка они могут получить уже при выписке.\r\n\r\nПо прогнозам UNICEF, в первый день нового года в мире родится более 370 тысяч детей, больше всего, почти 60 тысяч, в Индии. Кроме того, порадуют в этом плане Китай, Нигерия, Пакистан и Индонезия. Родившиеся 1 января дети проживут в среднем 84 года.\r\n\r\nВ России же, отмечается в докладе UNICEF, 1 января 2021 года должно появиться на свет почти 5000 детей, которые проживут 88 лет.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506163"
    },
    {
        "title": "Озвучена средняя продолжительность жизни рожденных в первый день 2021 года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Озвучена средняя продолжительность жизни рожденных в первый день 2021 года"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506113"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/020/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506113",
        "published": "Fri, 01 Jan 2021 09:52:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            6,
            52,
            0,
            4,
            1,
            0
        ],
        "summary": "В России, по данным ЮНИСЕФ, она превысит среднестатистическую.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России, по данным ЮНИСЕФ, она превысит среднестатистическую."
        },
        "yandex_full-text": "Более 370 тысяч детей родится в мире в первый день нового года, сообщается в докладе ЮНИСЕФ. Как ожидается, больше всего детей, почти 60 тысяч, сегодня родится в Индии. Среди других стран с наибольшей рождаемостью — Китай, Нигерия, Пакистан и Индонезия. Родившиеся в этот день дети в среднем проживут 84 года.\r\n\r\nПо прогнозу ЮНИСЕФ, в России в первый день нового года родится более 4 836 детей. Продолжительность жизни этих \"новых россиян\" составит 88 лет.\r\n\r\nРанее сообщалось, что в середине декабря прошлого года президент России Владимир Путин подписал указ о новогодних выплатах в 5 тысяч рублей на каждого ребенка до 7 лет включительно. Для получения выплаты заявление не требуется.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506113"
    },
    {
        "title": "В России вырос МРОТ и запланирован рост пенсий",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России вырос МРОТ и запланирован рост пенсий"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506166"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/019/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506166",
        "published": "Fri, 01 Jan 2021 10:26:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            7,
            26,
            0,
            4,
            1,
            0
        ],
        "summary": "Минимальный размер оплаты труда в России превысит 12,7 тысячи рублей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Минимальный размер оплаты труда в России превысит 12,7 тысячи рублей."
        },
        "yandex_full-text": "В России с 1 января увеличивается размер минимального размера оплаты труда (МРОТ): теперь он составит 12 792 рубля. Также вырастет до 11 653 рублей в месяц прожиточный минимум. Ранее Минтруда представило новый порядок расчета этих показателей.\r\n\r\nС 2021 года соотношение МРОТ и медианной заработной платы устанавливается на уровне 42 процентов, а соотношение прожиточного минимума и медианного среднедушевого дохода за прошлый год — в размере 44,2 процента. Расчеты ведомства одобрил президент России Владимир Путин.\r\n\r\nХотя МРОТ привязан к медианной зарплате, он не станет меньше даже при понижении ее уровня. По мнению Минтруда, данные меры будут способствовать улучшению благосостояния граждан, так как увеличение прожиточного минимума и МРОТ будет выше инфляции. Также это решение даст возможность исправить ситуацию в 60 регионах, где наблюдается занижение прожиточного минимума.\r\n\r\nПовышение МРОТ скажется и на пенсиях. По словам замглавы Минтруда Андрея Пудова, новейшая методика расчета позволит увеличить платежи в Пенсионный фонд России. \"Больше платежи — больше пенсии\", — пояснил он.\r\n\r\nРанее сообщалось и о других изменениях, которые ждут россиян в новом 2021 году.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506166",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255211"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255211"
            }
        ],
        "href": ""
    },
    {
        "title": "Эксперт рассказал, почему возникает постновогодняя депрессия",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эксперт рассказал, почему возникает постновогодняя депрессия"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506178"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/037/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506178",
        "published": "Fri, 01 Jan 2021 16:41:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            13,
            41,
            0,
            4,
            1,
            0
        ],
        "summary": "время зимних каникул, является следствием завышенных ожиданий от праздника.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "время зимних каникул, является следствием завышенных ожиданий от праздника."
        },
        "yandex_full-text": "Завышенные ожидания от новогодней ночи приводят к эмоциональном спаду у россиян во время зимних каникул. Это естественный процесс, подчеркнул завкафедрой нейро- и патопсихологии МГУ имени М. В. Ломоносова, профессор Александр Тхостов.\r\n\r\nПо словам эксперта, предновогоднее перевозбуждение, когда люди готовятся, ждут чего-то нового, веселятся, заканчивается, и утром 1 января они понимают, что ровным счетом ничего не изменилось. Нужно понимать, что этот год не последний, и для реализации желаний будет еще время, передает ТАСС\r\n\r\nЧтобы избавиться от депрессивных мыслей, стоит сходить на прогулки, провести время со своей семьей, заняться в каникулы собственным здоровьем, рекомендует Тхостов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506178"
    },
    {
        "title": "Пожар у горы Пикет дошел до Лазаревского района Сочи",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пожар у горы Пикет дошел до Лазаревского района Сочи"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506202"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/022/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506202",
        "published": "Fri, 01 Jan 2021 17:15:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            14,
            15,
            0,
            4,
            1,
            0
        ],
        "summary": "Природный пожар с территории Туапсе перешел в Сочи. Огонь прошел 2,5 километра и достиг Лазаревского района.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Природный пожар с территории Туапсе перешел в Сочи. Огонь прошел 2,5 километра и достиг Лазаревского района."
        },
        "yandex_full-text": "Природный пожар с территории Туапсе перешел в Сочи. Об этом сообщает городская администрация.\r\n\r\nРанее в Туапсинском лесничестве произошло возгорание лесной подстилки. Огонь прошел 2,5 километра и достиг Лазаревского района. Сейчас площадь возгорания составляет 500 квадратных метров, оно находится в ауле Малый Кичмай.\r\n\r\nНа борьбу с огнем брошены 64 пожарных и 13 единиц техники. На усиление прибывают сотрудники Туапсинского лесничества.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506202",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255700"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2255900"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255700"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255900"
            }
        ],
        "href": ""
    },
    {
        "title": "Москва становится все \"умнее\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Москва становится все \"умнее\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506198"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/939/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506198",
        "published": "Fri, 01 Jan 2021 17:10:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            14,
            10,
            0,
            4,
            1,
            0
        ],
        "summary": "Москва поднялась на три позиции в рейтинге умных городов (Smart Centers Index) компании Z / Yen, который оценивает подход мегаполисов к инновациям и внедрению технологий. Российская столица теперь занимает в нем 44-е место.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Москва поднялась на три позиции в рейтинге умных городов (Smart Centers Index) компании Z / Yen, который оценивает подход мегаполисов к инновациям и внедрению технологий. Российская столица теперь занимает в нем 44-е место."
        },
        "yandex_full-text": "В рейтинге умных городов (Smart Centers Index) компании Z / Yen, который оценивает подход мегаполисов к инновациям и внедрению технологий, Москва заняла 44-е место, поднявшись по сравнению с прошлым списком на три позиции.\r\n\r\nКак заявил в этой связи заместитель столичного мэра по вопросам экономической политики и имущественно-земельных отношений Владимир Ефимов, Москва активно интегрирует в городскую жизнь интернет-технологии, внедряет форматы Smart City, развивает систему \"умного транспорта\". Уже сейчас в столице действует более 370 онлайн-услуг и сервисов.\r\n\r\n\"По уровню цифровизации и развитию технологий Москва успешно конкурирует с мегаполисами мира в различных международных рейтингах\", – приводит слова чиновника РИА Новости.\r\n\r\nЛидирующие позиции в рейтинге умных городов занимают Нью-Йорк, Лондон и Сингапур. А \"соседями\" российской столицы в этом списке стали Сидней, Бангкок, Мельбурн, Милан.\r\n\r\nСпециалисты компании Z / Yen проанализировали 131 город мира, в конечный список был включен 51 из них. Smart Centers Index рассчитан на основании 126 статистических и индексных показателей, а также экспертных оценок по трем категориям: поддержка инноваций, интенсивность разработок и распространение инноваций. По этим категориям Москва занимает соответственно 45-е, 42-е и 40-е места.\r\n\r\nВ Комплексе экономической политики и имущественно-земельных отношений отметили также, что заслуги российской столицы в области развития цифровых технологий ранее были оценены в исследованиях Intelligence Tech Cities of the Future компании fDi, Индекс глобализации услуг от Tholons, Индекс умного города швейцарской бизнес-школы IMD.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506198"
    },
    {
        "title": "Пассажирский лайнер столкнулся с новогодним летающим объектом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пассажирский лайнер столкнулся с новогодним летающим объектом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506225"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/037/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506225",
        "published": "Fri, 01 Jan 2021 17:00:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            14,
            0,
            0,
            4,
            1,
            0
        ],
        "summary": "Самолет Airbus A319, заходивший на посадку в аэропорту столицы Колумбии, столкнулся с \"небесным фонариком желаний\". Судя по количеству новогодней мишуры, оставшейся на воздушном судне, авиалайнер врезался в сравнительно крупный объект.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Самолет Airbus A319, заходивший на посадку в аэропорту столицы Колумбии, столкнулся с \"небесным фонариком желаний\". Судя по количеству новогодней мишуры, оставшейся на воздушном судне, авиалайнер врезался в сравнительно крупный объект."
        },
        "yandex_full-text": "Необычный авиационный инцидент произошел в минувший четверг, 31 декабря, с самолетом Airbus A319 компании Avianca.\r\n\r\nВоздушное судно, выполнявшее рейс AV29 из Флориды в Боготу, столкнулось с летающим объектом. ЧП случилось в тот момент, когда экипаж выполнял снижение перед посадкой в аэропорту столицы Колумбии.\r\n\r\nПосле приземления выяснилось, что авиалайнер буквально опутан новогодними украшениями.\r\n\r\nПо предварительной версии, озвученной местными СМИ, Airbus врезался в некое подобие украшенного к Новому году теплового аэростата, известного как \"небесный фонарик желаний\".\r\n\r\nСудя по количеству мишуры, которая осталась на самолете, летающий объект имел сравнительно крупные размеры.\r\n\r\nК счастью, пилоты благополучно выполнили посадку, и никто не пострадал.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506225",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255898"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255898"
            }
        ],
        "href": ""
    },
    {
        "title": "Вяльбе – о старте \"Тур де Ски\": у ребят все здорово, а вот у девчонок есть разочарования",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вяльбе – о старте \"Тур де Ски\": у ребят все здорово, а вот у девчонок есть разочарования"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506179"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/189/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506179",
        "published": "Fri, 01 Jan 2021 16:50:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            13,
            50,
            0,
            4,
            1,
            0
        ],
        "summary": "Елена Вяльбе заявила, что ребята здорово начали \"Тур де Ски\", а у девушек есть разочарования. По словам главы ФЛГР, она вечером уточнит у Непряевой какие есть проблемы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Елена Вяльбе заявила, что ребята здорово начали \"Тур де Ски\", а у девушек есть разочарования. По словам главы ФЛГР, она вечером уточнит у Непряевой какие есть проблемы."
        },
        "yandex_full-text": "Глава Федерации лыжных гонок России (ФЛГР) Елена Вяльбе оценила выступление россиян на первом этапе престижной лыжной многодневки \"Тур де Ски\", которая стартовала в Швейцарии.\r\n\r\n\"Второе место Большунова – это хороший результат и фундамент в целом для \"Тур де Ски\", – приводит слова Вяльбе Sport24.ru. – Я бы сказала, что у ребят все идет здорово, а вот у девчонок есть разочарования. На Непряеву ставили больше, чем на всех остальных. Мне сложно оценивать ее состояние, я сейчас не рядом нахожусь. Вечером уточню, какие есть проблемы\".\r\n\r\nНапомним, в пятницу состоялись спринтерские гонки. В соревнованиях у мужчин россияне Александр Большунов, Глеб Ретивых и Артем Мальцев заняли второе, четвертое и пятое места соответственно. Первенствовал итальянец Федерико Пеллегрино\r\n\r\nРоссийские лыжницы же в финал спринтерских заездов не попали. Наталья Непряева и Татьяна Сорина добрались лишь до полуфинала, а Юлия Ступак и Христина Мацокина – до четвертьфинала.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506179",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255896"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255896"
            }
        ],
        "href": ""
    },
    {
        "title": "Россиян \"обрадовали\" повышением цен на водку",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россиян \"обрадовали\" повышением цен на водку"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506199"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/544/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506199",
        "published": "Fri, 01 Jan 2021 16:50:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            13,
            50,
            0,
            4,
            1,
            0
        ],
        "summary": "Минимальная цена на водку в РФ повышается на 5,7%, до 243 рублей",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Минимальная цена на водку в РФ повышается на 5,7%, до 243 рублей"
        },
        "yandex_full-text": "Цена на водку в России повысится на 5,7%. Минимальная розничная цена за пол-литровую бутылку составит 243 рубля. В прошлом году повышение было на 7%, тогда минимум был закреплен на уровне 230 рублей.\r\n\r\nИзначально Минфин планировал зафиксировать повышение на 3,5% – это 238 рублей. Также повысятся цены на коньяк и бренди — 446 и 324 рубля соответственно.\r\n\r\nРанее сообщалась о стоимости новогоднего стола для россиян. В среднем они потратили на покупку продуктов и напитков к новогоднему столу 6,7 тысячи рублей, за год праздничный набор подорожал на 4,56%.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506199"
    },
    {
        "title": "Возрождение вытрезвителей: немедицинская помощь пьяным",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Возрождение вытрезвителей: немедицинская помощь пьяным"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506206"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/415/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506206",
        "published": "Fri, 01 Jan 2021 16:49:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            13,
            49,
            0,
            4,
            1,
            0
        ],
        "summary": "Субъекты РФ получили право создавать медицинские и немедицинские вытрезвители. Декабрьские изменения в законодательстве позволят создавать специализированные учреждения для содержания лиц в состоянии легкого и среднего опьянения, не нуждающихся в медицинской помощи.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Субъекты РФ получили право создавать медицинские и немедицинские вытрезвители. Декабрьские изменения в законодательстве позволят создавать специализированные учреждения для содержания лиц в состоянии легкого и среднего опьянения, не нуждающихся в медицинской помощи."
        },
        "yandex_full-text": "Регионы России с 1 января получили право создавать медицинские и немедицинские вытрезвители. Законы, принятые Госдумой в последней декаде декабря и подписанные президентом Путиным за два дня до Нового года, предусматривают создание вытрезвителей в субъектах РФ на базе государственно-частного партнерства.\r\n\r\nРегиональные и муниципальные власти получают полномочия по организации немедицинской помощи гражданам в состоянии алкогольного, наркотического или иного опьянения. Это позволит создавать специализированные учреждения для содержания лиц в состоянии легкого и среднего опьянения, не нуждающихся в медицинской помощи.\r\n\r\nСотрудники полиции теперь могут доставлять в специализированные немедицинские вытрезвители граждан в состоянии опьянения, а регионы – брать плату за эти услуги с их \"потребителей\". По мнению депутатов Госдумы, стоимость услуг будет фиксированной – 1500-2000 тысячи рублей.\r\n\r\nПравила организации таких учреждений должны быть утверждены при участии МВД, Минздрава и Министерства труда и социальной защиты РФ. Разрешается проводить медицинское вмешательство в отношении лиц в состоянии опьянения без их согласия, что необходимо для проведения медосвидетельствования при оказании помощи.\r\n\r\nРанее полицейские могли доставлять лиц в состоянии опьянения только в медорганизации, хотя те зачастую не только не нуждаются в помощи врачей, но и могут представлять для них опасность, передает \"Интерфакс\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506206",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2250745"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2250745"
            }
        ],
        "href": ""
    },
    {
        "title": "В Москве погибла женщина, упавшая с платформы на станции метро",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Москве погибла женщина, упавшая с платформы на станции метро"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506158"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/035/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506158",
        "published": "Fri, 01 Jan 2021 16:35:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            13,
            35,
            0,
            4,
            1,
            0
        ],
        "summary": "Движение поездов, остановленное из-за человека, упавшего на пути на Таганско-Краснопресненской линии столичной подземки, восстановлено в полном объеме. По последним данным, пострадавший, оказавшийся на рельсах, скончался.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Движение поездов, остановленное из-за человека, упавшего на пути на Таганско-Краснопресненской линии столичной подземки, восстановлено в полном объеме. По последним данным, пострадавший, оказавшийся на рельсах, скончался."
        },
        "yandex_full-text": "Пассажирка московского метрополитена, упавшая на пути, скончалась, такие данные приводит ТАСС, со ссылкой на источник в экстренных службах.\r\n\r\nКак сообщалось ранее, утром в пятницу, 1 января, женщина упала с платформы на станции \"Котельники\". Движение на части Таганско-Краснопресненской линии метро было остановлено.\r\n\r\nВ настоящее время поезда столичной подземки следуют по расписанию.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506158",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255897"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255897"
            }
        ],
        "href": ""
    },
    {
        "title": "Мужчина, преследовавший кабана, случайно убил охотника",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мужчина, преследовавший кабана, случайно убил охотника"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506207"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/001/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506207",
        "published": "Fri, 01 Jan 2021 16:26:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            13,
            26,
            0,
            4,
            1,
            0
        ],
        "summary": "Несчастный случай во время охоты на кабана произошел в Чувашии – мужчина, преследовавший раненое животное, по ошибке выстрелил в человека. Попадание оказалось смертельным, и 39-летний пострадавший скончался на месте.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Несчастный случай во время охоты на кабана произошел в Чувашии – мужчина, преследовавший раненое животное, по ошибке выстрелил в человека. Попадание оказалось смертельным, и 39-летний пострадавший скончался на месте."
        },
        "yandex_full-text": "Следственный комитет возбудил дело об убийстве по неосторожности после ЧП на охоте в Чувашии, об этом сообщает пресс-служба регионального управления ведомства.\r\n\r\nВ настоящее время известно, что в минувшую среду, 30 декабря, 41-летний житель деревни Большой Сундырь Ядринского района преследовал подстреленного им кабана.\r\n\r\nМужчина выстрелил в животное, однако, как выяснилось впоследствии, случайно попал в другого охотника.\r\n\r\nРанение оказалось смертельным, и 39-летний пострадавший скончался на месте.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506207"
    },
    {
        "title": "В выходные в центре России будет тепло, но скользко, а в Сибири – морозно",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В выходные в центре России будет тепло, но скользко, а в Сибири – морозно"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506185"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/030/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506185",
        "published": "Fri, 01 Jan 2021 13:45:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            10,
            45,
            0,
            4,
            1,
            0
        ],
        "summary": "По прогнозам Центра погоды ФОБОС, в ближайшие дни температура воздуха в центре и на западе России превысит норму на 5-7 градусов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "По прогнозам Центра погоды ФОБОС, в ближайшие дни температура воздуха в центре и на западе России превысит норму на 5-7 градусов."
        },
        "yandex_full-text": "В ближайшие несколько дней над западными и центральными регионами европейской части России сохранит свое влияние циклон, пришедший из Южной Европы, поэтому температура воздуха здесь останется на 5-7 градусов выше нормы, сообщает Центр погоды ФОБОС.\r\n\r\nВ Москве, по прогнозам синоптиков, сохранится облачная погода, осадки, временами гололед, будет от -1 до +1 градусов. В Санкт-Петербурге погода примерно такая же, иногда с мокрым снегом.\r\n\r\nНа Русском Севере, который попадает в зону влияния заполняющегося циклона, будет облачно, местами пройдут небольшие снегопады. В Мурманске в предстоящие выходные ожидается -5…-7 градусов, в Архангельске в субботу -3…-5, в воскресенье -6…-8, в Вологде – -2…-4.\r\n\r\nВ Черноземье прогнозируется повышение атмосферного давления и в связи с этим небольшие осадки, в Курске и Воронеже около 0…+2. В Поволжье – оттепели, осадки, гололед: в Нижнем Новгороде 2 января -3…-5 градусов, 3 января 0…-2; в Казани -4…-6; в Пензе 2 января -3…-5, 3-го числа около 0.\r\n\r\nНа Юге России – тепло, облачно, но без существенных осадков: в Ростове-на-Дону 0…+2; в Краснодаре в субботу +11…+13, в воскресенье +7…+9; в Ялте и Сочи 13…15 выше нуля; в Ставрополе 2 января 8…10 градусов тепла, 3 января – 4…6.\r\n\r\nВ Западной Сибири, наоборот, очень холодно из-за усиления антициклона: в Омске в субботу -29…-31 градус в воскресенье -32…-34; в Новосибирске -28…-30. На юг Дальнего Востока, синоптики прогнозируют солнечную и морозную погоду. Во Владивостоке -13…-15 градусов, в Хабаровске -19…-21.\r\n\r\nМежду тем, начиная с 5 января, в центральной части России начнется похолодание. Причиной постепенного понижения температуры в предрождественские дни станет наступление северо-восточного антициклона, холодный гребень которого постепенно начнет оказывать влияние на столицу. В рождественскую ночь россиян, проживающих в Москве и Подмосковье, ждут морозы до -10 градусов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506185"
    },
    {
        "title": "Ушел из жизни бывший директор \"Ростсельмаша\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ушел из жизни бывший директор \"Ростсельмаша\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506143"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/740/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506143",
        "published": "Fri, 01 Jan 2021 16:05:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            13,
            5,
            0,
            4,
            1,
            0
        ],
        "summary": "Скончался экс-директор завода \"Ростсельмаш\" Юрий Песков. Он умер на 85-м году жизни.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Скончался экс-директор завода \"Ростсельмаш\" Юрий Песков. Он умер на 85-м году жизни."
        },
        "yandex_full-text": "Бывший директор завода \"Ростсельмаш\" Юрий Песков умер на 85-году жизни.\r\n\r\nСообщивший об этом в Instagram губернатор Ростовской области Василий Голубев назвал кончину Пескова тяжелой утратой и напомнил о его заслугах, связанных не только с \"Ростсельмашем\", но и с агропромышленным комплексом России в целом.\r\n\r\n\r\n\"Именно на таких людях держится наша донская земля и вся Россия. Мои искренние соболезнования родным и близким\", – написал Голубев.\r\n\r\n\r\nЮрий Песков занимал пост директора \"Ростсельмаша\" в 1978-1996 годах, в начале 1980-х был заместителем министра тракторного и сельскохозяйственного машиностроения СССР. Профессор Песков был действующим членом Российской инженерной академии и Международной инженерной академии, лауреатом Государственной премии РФ в области науки и техники. Имеет звание Героя Социалистического труда, награжден орденами и различными премиями, был Почетным гражданином Ростовской области.\r\n\r\nВ последние годы он жил в поселке Новомаргаритово на берегу Азовского моря в 100 километрах от Ростова-на-Дону. 19 июля прошлого года на дом Пескова напали преступники. Тогда сестра экс-директора завода была убита, он сам получил травму головы и был госпитализирован. Подозреваемые в нападении были задержаны на следующий день в Псковской области. У них были изъяты вещи, похищенные из дома Пескова.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506143"
    },
    {
        "title": "Александр Большунов занял второе место в спринте на \"Тур де Ски\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Александр Большунов занял второе место в спринте на \"Тур де Ски\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506159"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/873/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506159",
        "published": "Fri, 01 Jan 2021 15:50:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            12,
            50,
            0,
            4,
            1,
            0
        ],
        "summary": "Российский лыжник Александр Большунов занял второе место в спринтерской гонке свободными стилем на этапе \"Тур де Ски\" в швейцарском Валь-Мюстаир.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российский лыжник Александр Большунов занял второе место в спринтерской гонке свободными стилем на этапе \"Тур де Ски\" в швейцарском Валь-Мюстаир."
        },
        "yandex_full-text": "В швейцарском Валь-Мюстайре стартовала престижная лыжная многодневка \"Тур де Ски\", в рамках которой в пятницу состоялись спринтерские гонки свободным стилем у мужчин и женщин.\r\n\r\nПобедителем соревнований у мужчин стал Федерико Пеллегрино. Итальянец в финале показал время три минуты 8,44 секунды. Вторым стал россиянин Александр Большунов (+0,57), а замкнул тройку лидеров француз Ришар Жуве (+2,53).\r\n\r\nДругой россиянин Глеб Ретивых (+4,4) финишировал четвертым, а Артем Мальцев (+4,9) – пятым.\r\n\r\nВ соревнованиях у женщин первенствовала шведка Линн Сван, которая в финале преодолела дистанцию за три минуты 32,01 секунды. Второе место заняла словенка Анамария Лампич (+0,54 секунды), а третье – американка Джессика Диггинс (+3,41).\r\n\r\nРоссийские лыжницы в финал спринтерских заездов не попали. Наталья Непряева и Татьяна Сорина добрались лишь до полуфинала, а Юлия Ступак и Христина Мацокина – до четвертьфинальной стадии.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506159",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255896"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255896"
            }
        ],
        "href": ""
    },
    {
        "title": "Противопожарные правила, удаленка и новые профессии для женщин: изменения с 1 января",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Противопожарные правила, удаленка и новые профессии для женщин: изменения с 1 января"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506139"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/034/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506139",
        "published": "Fri, 01 Jan 2021 15:23:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            12,
            23,
            0,
            4,
            1,
            0
        ],
        "summary": "В России с 1 января вступили в силу сразу несколько десятков новых правил. Это, в частности, новый противопожарный режим, закон об удаленной работе и изменения в перечне доступных для женщин профессий.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России с 1 января вступили в силу сразу несколько десятков новых правил. Это, в частности, новый противопожарный режим, закон об удаленной работе и изменения в перечне доступных для женщин профессий."
        },
        "yandex_full-text": "Новый год – новые законы: с 1 января в России вступили в силу сразу несколько десятков новых правил.\r\n\r\nНапример, с сегодняшнего дня действует новый противопожарный режим. Это объемный документ, в нем 133 страницы. В новых правилах установлен абсолютный запрет на использование открытого огня на лоджиях. Кроме того, законом прописывается, что при экстренном вызове на любое ЧП спецмашины должны иметь возможность беспрепятственного въезда.\r\n\r\nСледовательно, закрытые шлагбаумы, машины, припаркованные возле аварийных люков и гидрантов, даже деревья, посаженные не по правилам, – все это теперь также должно уйти в прошлое. В законе обозначены правила безопасного приготовления шашлыка на дачах, сжигания листвы и мусора на придомовых территориях.\r\n\r\nС 1 января вступает в силу закон о регулировании работы на удаленке. Теперь в Трудовом кодексе закреплено, что понятия \"дистанционная работа\" и \"удаленная работа\" – синонимы. Дистанционная работа может быть постоянной, на определенный период или периодической. Если работник временно переводится на удаленку, и его обязанности сохраняются в прежнем объеме, то и заработная плата не может быть понижена.\r\n\r\nТакже вступают в силу изменения в перечень доступных для женщин профессий. Так, например, первые 11 девушек, которые прошли обучение и стажировку, начинают работать помощницами машиниста на электричках и поездах дальнего следования.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506139",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255527"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2255875"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255527"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255875"
            }
        ],
        "href": ""
    },
    {
        "title": "Полицейские пострадали при разгоне многотысячной вечеринки во Франции",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Полицейские пострадали при разгоне многотысячной вечеринки во Франции"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506157"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/043/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506157",
        "published": "Fri, 01 Jan 2021 15:19:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            12,
            19,
            0,
            4,
            1,
            0
        ],
        "summary": "На северо-западе Франции сотрудники правоохранительных органов разогнали масштабную вечеринку, на которой собралось примерно две с половиной тысячи человек. Известно, что в результате противостояния с \"отдыхающими\", пострадали стражи порядка и был сожжен патрульный автомобиль.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На северо-западе Франции сотрудники правоохранительных органов разогнали масштабную вечеринку, на которой собралось примерно две с половиной тысячи человек. Известно, что в результате противостояния с \"отдыхающими\", пострадали стражи порядка и был сожжен патрульный автомобиль."
        },
        "yandex_full-text": "Три сотрудника правоохранительных органов получили травмы в ходе разгона массовой подпольной вечеринки во Франции, собравшей около двух с половиной тысяч человек.\r\n\r\nПо данным Europe 1, внимание полиции привлекли люди, отмечавшие наступление Нового года в заброшенных ангарах в коммуне Льерон в департаменте Иль-и-Вилен, расположенном на северо-западе страны.\r\n\r\nПри попытке пресечь нарушение антиковидных правил, которые запрещают проведение подобных массовых мероприятий, участники празднования закидали стражей порядка различными предметами и сожгли патрульный автомобиль, после чего разбежались по окрестностям.\r\n\r\nУдалось ли задержать кого-то из хулиганов – пока не уточняется.\r\n\r\nКак сообщалось ранее, из-за ситуации с распространением коронавирусной инфекции, на территории Франции был введен комендантский час, действующий с восьми вечера до шести утра.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506157"
    },
    {
        "title": "Антон Шунин: 2020-й – сложный год, но для меня он был одним из лучших",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Антон Шунин: 2020-й – сложный год, но для меня он был одним из лучших"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506193"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/211/925/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506193",
        "published": "Fri, 01 Jan 2021 15:05:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            12,
            5,
            0,
            4,
            1,
            0
        ],
        "summary": "Вратарь сборной России Антон Шунин заявил, что для него 2020-й год стал одним из лучших и он с большим оптимизмом смотрит в 2021-й год.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вратарь сборной России Антон Шунин заявил, что для него 2020-й год стал одним из лучших и он с большим оптимизмом смотрит в 2021-й год."
        },
        "yandex_full-text": "Голкипер московского футбольного клуба \"Динамо\" Антон Шунин подвел итоги 2020 года. По словам спортсмена, для него ушедший год стал одним из лучших.\r\n\r\n\"В глобальном смысле 2020 – сложный год, но для меня он был одним из лучших, – написал Шунин в Instagram. – Рождение Софии, 100 сухарей за \"Динамо\", четыре официальных матча за сборную. В 2021-й смотрю с оптимизмом. Хочу больше и круче. Пусть у каждого из вас все будет топ. С Новым годом\".\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nПосмотреть эту публикацию в Instagram\r\n\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nПубликация от Anton Shunin (@shunin_anton)\r\n\r\n\r\n\r\n\r\nНапомним, Шунин в текущем сезоне в составе \"Динамо\" принял участие в 19 играх во всех турнирах, в которых пропустил 19 мячей. В семи матчах вратарь отстоял на ноль. Также на его счету семь матчей за сборную России.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506193"
    },
    {
        "title": "Глушаков впервые опубликовал совместное фото с Коваленко",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Глушаков впервые опубликовал совместное фото с Коваленко"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506191"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/032/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506191",
        "published": "Fri, 01 Jan 2021 14:25:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            11,
            25,
            0,
            4,
            1,
            0
        ],
        "summary": "Бывший футболист сборной России Денис Глушаков  опубликовал первое совместное фото с Ксенией Коваленко. Об отношениях спортсменов  СМИ сообщают с лета 2020 года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Бывший футболист сборной России Денис Глушаков  опубликовал первое совместное фото с Ксенией Коваленко. Об отношениях спортсменов  СМИ сообщают с лета 2020 года."
        },
        "yandex_full-text": "Полузащитник подмосковных \"Химок\" Денис Глушаков поздравил болельщиков с Новым годом, опубликовав в Instagram совместное фото с футболисткой ЦСКА Ксенией Коваленко.\r\n\r\n\"С наступающим Новым годом! Любите и берегите друг друга! Будьте здоровы и счастливы\", – написал Глушаков.\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nПосмотреть эту публикацию в Instagram\r\n\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nПубликация от Denis Glushakov (@glushak8)\r\n\r\n\r\n\r\n\r\nО романе спортсменов СМИ сообщают уже давно, однако Коваленко ранее утверждала, что у них с Глушаковым просто дружба. Вероятнее всего, дружба переросла в нечто большее, так как в сентябре Денис и Ксения вместе посетили столичное дерби \"Спартак\" – ЦСКА (1:3), где пара поцеловалась.\r\n\r\nНапомним, в феврале 2019 года Глушаков официально развелся со своей первой супругой Дарьей, которая обвинила футболиста в изменах. Бракоразводный процесс получился скандальным из-за взаимных претензий теперь уже бывших супругов",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506191"
    },
    {
        "title": "Не повернуть назад: Зеленскому напомнили о словах из песни Пугачевой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Не повернуть назад: Зеленскому напомнили о словах из песни Пугачевой"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506190"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/022/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506190",
        "published": "Fri, 01 Jan 2021 14:46:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            11,
            46,
            0,
            4,
            1,
            0
        ],
        "summary": "Призыв украинского президента Владимира Зеленского к жителям Крыма и Донбасса прокомментировал глава рабочей группы по международно-правовым вопросам при постпредстве Крыма при президенте России Александр Молохов. По его мнению, Зеленский предлагает крымчанам \"пересесть в виртуальную машину времени\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Призыв украинского президента Владимира Зеленского к жителям Крыма и Донбасса прокомментировал глава рабочей группы по международно-правовым вопросам при постпредстве Крыма при президенте России Александр Молохов. По его мнению, Зеленский предлагает крымчанам \"пересесть в виртуальную машину времени\"."
        },
        "yandex_full-text": "Призыв украинского президента Владимира Зеленского перевести назад время в Крыму и Донбассе и \"быть с украинцами\" прокомментировал глава рабочей группы по международно-правовым вопросам при постпредстве Крыма при президенте России Александр Молохов. По его мнению, новогоднее послание Зеленского было красивым и кинематографичным, однако слащаво-бессодержательным по сути, да к тому же умело эксплуатирующим образы детей.\r\n\r\nЗеленский предлагает крымчанам \"пересесть в виртуальную машину времени\", отметил глава рабочей группы. При этом, сказал Молохов в комментарии агентству РИА Новости, украинский президент забыл слова известной песни Аллы Пугачевой о том, что \"жизнь невозможно повернуть назад, и время ни на миг не остановишь\".\r\n\r\nЗеленский ранее выразил надежду на мир и возвращение Киеву неподконтрольных ему более территорий. По его словам, Донецк, Луганск и Крым сейчас \"во всех смыслах этого слова живут в другом времени\". Речь идет о том, что в этих регионах сейчас действует московское время, и Новый год там встретили на час раньше, чем на Украине.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506190"
    },
    {
        "title": "Скромно и с надеждой: мир негромко встретил Новый год",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Скромно и с надеждой: мир негромко встретил Новый год"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506138"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/030/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506138",
        "published": "Fri, 01 Jan 2021 14:41:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            11,
            41,
            0,
            4,
            1,
            0
        ],
        "summary": "Скромные торжества и надежда на скорейшую победу над пандемией: новогодняя ночь в США, Южной Америке и Европе стала едва ли не самой тихой за всю историю.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Скромные торжества и надежда на скорейшую победу над пандемией: новогодняя ночь в США, Южной Америке и Европе стала едва ли не самой тихой за всю историю."
        },
        "yandex_full-text": "Скромные торжества, меры безопасности и надежда на скорейшую победу над пандемией. В США, Южной Америке и Европе эта новогодняя ночь стала едва ли не самой тихой за всю историю. Как мировые столицы встретили Новый год?\r\n\r\nПроекция медработников и слоган \"Все ради здоровья\": в Рио на знаменитом пляже Копакабана не по-праздничному малолюдно. Участники торжества, впрочем, отнеслись с пониманием: эпидемиологическая ситуация в стране по-прежнему тяжелая.\r\n\r\n- Наша главная надежда на 2021 год – это вакцина. Все хотят, чтобы прививки смогли вернуть нам привычный образ жизни.\r\n\r\nОдним из самых спокойных за всю историю стало празднование Нового года в Нью-Йорке. Полиция огородила культовую площадь Таймс-cквер. Небольшие группы людей в разноцветных максах и яркой одежде пытались заразить собравшихся торжественным настроением, но туристы, которые специально приехали сюда 31 декабря, масштаб не оценили.\r\n\r\n\"Мы впервые в Нью-Йорке в канун Нового года, и это не то, чего мы ожидали, это не похоже на то, о чем мечтают все, кто приехал в Нью-Йорк накануне Нового года, понимаете?\" – говорит Коул Зизер.\r\n\r\nПока еще действующий президент США Дональд Трамп, напротив, оптимистичен. В свойственной ему манере он рассказал о заслугах Вашингтона в борьбе с пандемией.\r\n\r\n\"Мы уже начали общенациональную программу вакцинации, и мы направляем вакцину по всему миру. Мир получит пользу от этого, мы получим пользу от этого, и все звонят, чтобы поблагодарить меня\", – заявил он.\r\n\r\n\r\n\r\nНепривычно пустыми оказались улицы Парижа. Во Франции действует комендантский час с восьми вечера до шести утра, и даже Новый год не в силах отменить суровые ограничения.\r\n\r\nНе смогли оценить красоту салюта над Бранденбургскими воротами и жители Берлина: из-за мер предосторожности шоу прошло без зрителей. А Ангела Меркель, возможно, в последний раз обратилась к населению в качестве канцлера. Центральной темой ожидаемо стал COVID-19 и меры предосторожности.\r\n\r\nЕще более злободневной тема пандемии стала для Великобритании. 31 декабря страна установила новый антирекорд по числу новых случаев заболевания – почти 56 тысяч. На улицах усиленные наряды полиции и патрульные машины, а жители британской столицы, наблюдавшие за часами Биг-Бена, загадывали, чтобы эти стрелки как можно скорее отсчитали время до окончания эпидемии.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506138",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255702"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2255858"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255702"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255858"
            }
        ],
        "href": ""
    },
    {
        "title": "Взорвавшаяся бочка с клеем убила двух человек в Свердловской области",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Взорвавшаяся бочка с клеем убила двух человек в Свердловской области"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506192"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/721/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506192",
        "published": "Fri, 01 Jan 2021 14:37:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            11,
            37,
            0,
            4,
            1,
            0
        ],
        "summary": "Взрыв емкости на предприятии в Алапаевске унес жизни двух рабочих, третий пострадавший с травмами различной степени тяжести был доставлен в больницу. Обстоятельства ЧП устанавливают сотрудники Следственного комитета, которые уже возбудили уголовное дело.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Взрыв емкости на предприятии в Алапаевске унес жизни двух рабочих, третий пострадавший с травмами различной степени тяжести был доставлен в больницу. Обстоятельства ЧП устанавливают сотрудники Следственного комитета, которые уже возбудили уголовное дело."
        },
        "yandex_full-text": "В четверг, 31 декабря, во время работ на территории предприятия в Алапаевске Свердловской области произошло ЧП, унесшее жизни двух человек.\r\n\r\nКак сообщают СМИ, взорвалась бочка с клеем для фанеры, которую в тот момент чистили рабочие. Пострадавших отбросило в сторону – один из мужчин погиб на месте, его коллега скончался в машине скорой помощи. Третий травмированный выжил и был доставлен в больницу.\r\n\r\nПо неподтвержденной информации, у емкости могла отказать система сброса давления, однако причины инцидента еще только предстоит установить сотрудникам Следственного комитета, которые уже возбудили уголовное дело по статье о нарушении требований охраны труда.\r\n\r\nВ настоящее время ведется расследование обстоятельств происшествия.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506192"
    },
    {
        "title": "За курение в вузах и больницах оштрафуют их администрацию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За курение в вузах и больницах оштрафуют их администрацию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506174"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/293/703/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506174",
        "published": "Fri, 01 Jan 2021 14:27:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            11,
            27,
            0,
            4,
            1,
            0
        ],
        "summary": "Согласно новым правилам противопожарного режима, которые вступили в силу в России с 1 января, за курение в неположенном месте в больницах и вузах будут штрафовать не курильщиков, а должностных лиц этих учреждений.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Согласно новым правилам противопожарного режима, которые вступили в силу в России с 1 января, за курение в неположенном месте в больницах и вузах будут штрафовать не курильщиков, а должностных лиц этих учреждений."
        },
        "yandex_full-text": "С 1 января в России вступили в силу новые правила противопожарного режима, которыми вводится запрет на курение на объектах здравоохранения, образования и транспорта. Курить там можно только в отведенных для этого местах. За курение в неположенном месте на территории больниц, вузов, техникумов, колледжей к административной ответственности будут привлекаться должностные лица этих учреждений.\r\n\r\nКак разъяснил директор департамента надзорной деятельности и профилактической работы МЧС РФ Ринат Еникеев, запрет на курение введен не в целях защиты от дыма, а для соблюдения требований пожарной безопасности.\r\n\r\n\"Если инспектор Госпожнадзора придет с проверкой в больницу и увидит, что пациенты курят на территории вне отведенной зоны, то вряд ли он будет составлять протокол в отношении курильщиков. Инспектор оштрафует должностное лицо, которое не обеспечило место для курения\", – приводит слова представителя ведомства ТАСС.\r\n\r\nПо словам Еникеева, должностные лица будут привлекаться к ответственности согласно КоАП за то, что способствуют возникновению пожара. Штраф составит от 6 до 15 тысяч рублей, а в случае возникновения пожара – от 40 до 50 тысяч рублей.\r\n\r\nРанее член координационного совета по борьбе против табака при Минздраве РФ Виктор Зыков заявил, что новые запреты помогают в борьбе с курением: они уменьшают число курильщиков более чем на 10%.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506174"
    },
    {
        "title": "На российские пляжи пустят только собак-поводырей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На российские пляжи пустят только собак-поводырей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506172"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/030/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506172",
        "published": "Fri, 01 Jan 2021 14:27:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            11,
            27,
            0,
            4,
            1,
            0
        ],
        "summary": "С сегодняшнего дня в России вступает в силу запрет на нахождение домашних животных на пляже. Исключение сделано только для собак-поводырей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "С сегодняшнего дня в России вступает в силу запрет на нахождение домашних животных на пляже. Исключение сделано только для собак-поводырей."
        },
        "yandex_full-text": "С сегодняшнего дня россиянам запрещается брать с собой на пляж домашних питомцев. Исключение будет сделано только для собак-поводырей.\r\n\r\nСогласно утвержденным правилам пользования пляжами в Российской Федерации, посетителям пляжей также запретят играть в спортивные игры в не предназначенных для этих целей местах. Хулиганы, которые развлекались тем, что сбрасывали отдыхающих в воду или хватали купающихся в воде, теперь тоже под запретом.\r\n\r\nВ новых правилах определено внимание и детям. Во время их купания спасательная лодка со спасателем должна находиться не далее двух метров от зоны купания.\r\n\r\nУстанавливаются также обязательные требования к владельцам пляжей. С 1 июля 2021 года они обязаны обследование дно пляжа с помощью водолазов и обеспечить работу спасателей. Обо всех ЧП собственников зон пляжного отдыха обязали сообщать в экстренные службы.\r\n\r\nРанее сообщалось, что в России в последние годы снижается количество оборудованных мест для купания. Это вынуждает людей купаться в опасных местах, где гибнет немалое количество и детей, и взрослых. Согласно статистике, число смертей в таких местах составляет 70% от общего количества погибших при купании.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506172"
    },
    {
        "title": "Рекорд российских АЭС: перекрыт советский показатель 1988 года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Рекорд российских АЭС: перекрыт советский показатель 1988 года"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506153"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/021/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506153",
        "published": "Fri, 01 Jan 2021 14:11:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            11,
            11,
            0,
            4,
            1,
            0
        ],
        "summary": "Российские АЭС в 2020 году выработали свыше 215,746 миллиардов киловатт-часов электроэнергии. Максимальную выработку обеспечили Ростовская, Балаковская и Калининская атомные станции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российские АЭС в 2020 году выработали свыше 215,746 миллиардов киловатт-часов электроэнергии. Максимальную выработку обеспечили Ростовская, Балаковская и Калининская атомные станции."
        },
        "yandex_full-text": "Филиалы концерна \"Росэнергоатом\" – атомные станции страны – в минувшем году выработали свыше 215,746 миллиарда киловатт-часов электроэнергии. Это рекорд за всю историю существования российской атомной энергетики. Ранее почти такой же показатель был достигнут лишь раз во времена СССР в 1988 году: тогда все атомные станции, с учетом АЭС Украины, Литвы и Армении, выработали 215,669 миллиарда киловатт-часов.\r\n\r\nТаким образом, в год 75-летия российской атомной отрасли концерн \"Росэнергоатом\" подтвердил свой статус крупнейшей энергогенерирующей компании страны. По сообщению пресс-службы концерна, российские АЭС также более чем на 7 миллиардов киловатт-часов превысили собственное достижение 2019 года – 208,7 миллиарда киловатт-часов. Максимальную выработку среди российских АЭС обеспечили Ростовская, Балаковская и Калининская атомные станции.\r\n\r\nНа пике развития атомной энергетики в 1988 году в Советском Союзе действовало 47 энергоблоков АЭС, сейчас в структуре \"Росэнергоатома\" их 37. В 2021 году готовится к вводу в эксплуатацию энергоблок номер 6 Ленинградской АЭС с реактором ВВЭР-1200. Доля атомной генерации сегодня составляет около 19 процентов от всего объема выработки электроэнергии в РФ.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506153"
    },
    {
        "title": "Момент нападения на полицейских в Грозном попал на видео",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Момент нападения на полицейских в Грозном попал на видео"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506156"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/030/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506156",
        "published": "Fri, 01 Jan 2021 13:56:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            10,
            56,
            0,
            4,
            1,
            0
        ],
        "summary": "Нападение на стражей порядка в Чечне попало на видео – один силовик погиб, а второй оказался в больнице после того, как их атаковали мужчины, вооруженные ножами. Злоумышленники были уничтожены огнем подоспевших силовиков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Нападение на стражей порядка в Чечне попало на видео – один силовик погиб, а второй оказался в больнице после того, как их атаковали мужчины, вооруженные ножами. Злоумышленники были уничтожены огнем подоспевших силовиков."
        },
        "yandex_full-text": "В Сети появились кадры с камеры наблюдения, запечатлевшей нападение на сотрудников правоохранительных органов, которое произошло в минувший понедельник, 28 декабря, на улице Мира в Грозном.\r\n\r\nНапомним, что мужчины, вооруженные ножами, набросились на стражей порядка и попытались завладеть их оружием. Один из полицейских погиб, а второй получил ранения и оказался в больнице.\r\n\r\nОба злоумышленника были убиты, как выяснилось впоследствии, нападавших звали Хасан и Хусейн – братья родились в Ингушетии и переехали на территорию Чечни в 2012 году.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506156",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255853"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255853"
            }
        ],
        "href": ""
    },
    {
        "title": "Собянин призвал москвичей хранить атмосферу помощи и поддержки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Собянин призвал москвичей хранить атмосферу помощи и поддержки"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506137"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/032/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506137",
        "published": "Fri, 01 Jan 2021 13:54:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            10,
            54,
            0,
            4,
            1,
            0
        ],
        "summary": "Новый год в России состоялся, хотя и с антиковидными ограничениями. Большинство россиян отметили его дома. Были отменены массовые гуляния, но не прогулки по ночным улицам.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новый год в России состоялся, хотя и с антиковидными ограничениями. Большинство россиян отметили его дома. Были отменены массовые гуляния, но не прогулки по ночным улицам."
        },
        "yandex_full-text": "Россия встретила 2021 год. Несмотря на пандемию, праздник состоялся, но с антиковидными ограничениями. По этой причине большинство россиян отметили его дома.\r\n\r\nРестораны и ночные клубы закрылись в 11 часов вечера, были отменены массовые гуляния, но не прогулки по ночным улицам. Поэтому многие россияне по традиции запускали фейерверки и смотрели праздничные салюты, которые для них устроили местные власти.\r\n\r\nВ Москве салют дали с 11 площадок, на Большом Москворецком мосту – сразу после боя Кремлевских курантов. Метро и МЦК в новогоднюю ночь работали без перерыва, до 6 часов утра проезд был бесплатным.\r\n\r\nМэр столицы Сергей Собянин в новогоднем поздравлении москвичам призвал хранить атмосферу помощи и поддержки, которая родилась в месяцы борьбы с коронавирусом COVID-19. Он отметил труд десятков тысяч медиков, соцработников, сотрудников ЖКХ, волонтеров, которые помогали горожанам пережить непростые времена.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506137",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255695"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2255855"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255695"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255855"
            }
        ],
        "href": ""
    },
    {
        "title": "Россиянам запретили хранить детские коляски под лестницами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россиянам запретили хранить детские коляски под лестницами"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506188"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/901/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506188",
        "published": "Fri, 01 Jan 2021 13:46:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            10,
            46,
            0,
            4,
            1,
            0
        ],
        "summary": "В России введен запрет на хранение вещей и мебели в подвалах и на чердаках многоквартирных домов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России введен запрет на хранение вещей и мебели в подвалах и на чердаках многоквартирных домов."
        },
        "yandex_full-text": "В России начали действовать новые противопожарные правила, опубликованные ранее на официальном портале правовой информации.\r\n\r\nСогласно им, россиянам с сегодняшнего дня запрещено хранить мебель, детские коляски, велосипеды, санки и другие личные вещи на чердаках, в подвалах, под лестницами и в других технических помещениях многоквартирных домов. Особо указывается, что в данных помещениях нельзя хранить баллоны с газом, аэрозоли, любые отходы, легковоспламеняющиеся и горючие жидкости, пиротехнику, свечи и сигареты.\r\n\r\nПомимо этого запрещено использовать чердаки и подвалы многоквартирных домов для организации производственных участков или мастерских.\r\n\r\nЗапрет действует до 31 декабря 2026 года включительно.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506188"
    },
    {
        "title": "Петр Ян: надеюсь в 2021 году провести три боя",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Петр Ян: надеюсь в 2021 году провести три боя"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506189"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/116/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506189",
        "published": "Fri, 01 Jan 2021 13:40:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            10,
            40,
            0,
            4,
            1,
            0
        ],
        "summary": "Боец Петр Ян заявил, что в в 2021 году перед ним будут стоять еще более крупные задачи и свершения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Боец Петр Ян заявил, что в в 2021 году перед ним будут стоять еще более крупные задачи и свершения."
        },
        "yandex_full-text": "Российский боец смешанные единоборств, чемпион Ultimate Fighting Championship (UFC) в легчайшем весе Петр Ян заявил, что планирует в наступившем 2021 году провести три поединка.\r\n\r\n\"2020-й был очень плотным годом, поэтому я рад, как все сложилось лично для меня. Думаю, в 2021 году передо мной будут стоять еще более крупные задачи и свершения, – заявил Ян, слова которого приводит sport24.ru. – Надеюсь в 2021 году провести три боя. Сложно строить планы, учитывая все, что происходит в мире, но я очень хочу этого\".\r\n\r\nНапомним, Ян в июле 2020 года победил бразильца Жозе Альдо техническим нокаутом в пятом раунде и стал вторым действующим обладателем титула UFC из России. Для Петра эта победа стала 15-й в 16 боях.\r\n\r\nВ декабре Петр должен был провести первую защиту чемпионского пояса, однако поединок был перенесен на следующий год.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506189"
    },
    {
        "title": "На части Таганско-Краснопресненской ветки московского метро остановлено движение",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На части Таганско-Краснопресненской ветки московского метро остановлено движение"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506187"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/267/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506187",
        "published": "Fri, 01 Jan 2021 12:59:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            9,
            59,
            0,
            4,
            1,
            0
        ],
        "summary": "Временно остановлено движение поездов метро на участке от станции \"Котельники\" до станции \"Жулебино\". Как сообщили в столичном Департаменте транспорта, сбой в движении вызван тем, что на пути упал человек, состояние пострадавшего пока не уточняется.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Временно остановлено движение поездов метро на участке от станции \"Котельники\" до станции \"Жулебино\". Как сообщили в столичном Департаменте транспорта, сбой в движении вызван тем, что на пути упал человек, состояние пострадавшего пока не уточняется."
        },
        "yandex_full-text": "Утром в пятницу, 1 января, было остановлено движение на части Таганско-Краснопресненской линии московского метрополитена.\r\n\r\nКак сообщает столичный Дептранс, в настоящее время поезда не ходят на участке от станции \"Котельники\" до станции \"Жулебино\".\r\n\r\nПо предварительным данным, сбой в расписании произошел из-за падения пассажира на пути. Пострадал ли человек – пока не уточняется.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506187"
    },
    {
        "title": "Центр России ожидает рождественское похолодание",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Центр России ожидает рождественское похолодание"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506135"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/033/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506135",
        "published": "Fri, 01 Jan 2021 12:58:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            9,
            58,
            0,
            4,
            1,
            0
        ],
        "summary": "К православному Рождеству центральную часть России накроет холодный гребень антициклона с северо-востока.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "К православному Рождеству центральную часть России накроет холодный гребень антициклона с северо-востока."
        },
        "yandex_full-text": "Москвичей и жителей центральной части России предупредили о похолодании после Нового года. Как сообщил ведущий сотрудник Центра погоды ФОБОС Михаил Леус, начиная с 5 января изменится синоптическая ситуация. На столицу постепенно начнет оказывать влияние холодный гребень северо-восточного антициклона. Это станет причиной постепенного понижения температуры в предрождественские дни. Так, 6 января ночные температуры опустятся до -3...-6 градусов. Днем немного потеплеет до -1...-4 градусов.\r\n\r\nВ рождественскую ночь россиян, проживающих в Москве и Подмосковье, ждут морозы до -10 градусов.\r\n\r\nРанее свое влияние на относительно теплую погоду в центре России оказывал циклон \"Белла\", принесший осадки в виде ледяного дождя.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506135",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255857"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255857"
            }
        ],
        "href": ""
    },
    {
        "title": "\"Раньше такое даже не приснилось бы\". Загитова подвела итоги 2020 года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Раньше такое даже не приснилось бы\". Загитова подвела итоги 2020 года"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506186"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/211/653/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506186",
        "published": "Fri, 01 Jan 2021 12:50:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            9,
            50,
            0,
            4,
            1,
            0
        ],
        "summary": "Фигуристка Алина Загитова заявила, что рада тому, что в столь тяжелое время ей удалось закончить школу, поступить в ВУЗ, получить права.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Фигуристка Алина Загитова заявила, что рада тому, что в столь тяжелое время ей удалось закончить школу, поступить в ВУЗ, получить права."
        },
        "yandex_full-text": "Олимпийская чемпионка по фигурному катанию Алина Загитова подвела итоги ушедшего 2020 года. По словам спортсменки, этот год был тяжелым, но несмотря на это, ей удалось очень многого достичь.\r\n\r\n\"Провожаем 2020 год! Он был сложным, непредсказуемым и заставил всех пересмотреть свои планы и мечты из-за мировой пандемии, – написала Загитова в Instagram. – Отменялись все международные соревнования, Олимпиаду-2020 в Токио пришлось перенести, закрывались границы, стадионы, школы, институты, магазины и все-все-все, даже спортом начали заниматься онлайн. Раньше такое даже не приснилось бы\".\r\n\r\nЧемпионка мира и Европы отметила, что этот год был год ее совершеннолетия: \"Я рада, что в столь тяжелое время мне удалось закончить школу, поступить в ВУЗ, получить права, тренироваться и даже тренировать\".\r\n\r\nТакже спортсменка поблагодарила семью, тренеров и болельщиков за поддержку: \"C наступающим Новым годом. Всех благ и крепкого здоровья\", – подытожила Алина.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506186"
    },
    {
        "title": "Коронавирус: последние данные и вакцинация в новогодние праздники",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус: последние данные и вакцинация в новогодние праздники"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506129"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/022/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506129",
        "published": "Fri, 01 Jan 2021 11:20:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            8,
            20,
            0,
            4,
            1,
            0
        ],
        "summary": "На первом месте в России по количеству заразившихся коронавирусом по-прежнему находится Москва.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На первом месте в России по количеству заразившихся коронавирусом по-прежнему находится Москва."
        },
        "yandex_full-text": "По данным оперштаба, Москва продолжает оставаться лидером по количеству смертей пациентов с новой коронавирусной инфекцией – за последний день скончался 71 заболевший. Всего в России зарегистрировано 593 летальных исхода от COVID-19 за последние сутки. К концу 2020 года в России провели более 91,1 миллиона тестов на COVID-19. Как сообщает пресс-служба Роспотребнадзора, только за сутки сделано почти полмиллиона тестов.\r\n\r\nРанее сообщалось о том, как в России будет организована вакцинация в новогодние праздники. По данным \"Российской газеты\", в Санкт-Петербурге пункты вакцинации работу не прекратят, они принимают группы риска: медиков, учителей, полицейских, работников ЖКХ. В Брянской области к этим категориям добавятся и работники МФЦ, больные с диагнозом \"сахарный диабет\" и \"ожирение\". В Самарской области организована работа 50 прививочных пунктов. Там к традиционному списку в ближайшие дни добавят работников предприятий общепита, гостиниц, парикмахерских, банков, а также студентов и призывников.\r\n\r\nВ Иркутской области пока прививают только врачей и учителей, массовая вакцинация в регионе не объявлялась. В Кемеровской области новогодних перерывов в двухэтапной вакцинации не будет. Вскоре в поликлиники Кузбасса начнут приглашать тех, кто поставил первую прививку. В Нижегородской области объявили запись на добровольную вакцинацию от COVID-19 для тех, кто находится в группе риска. Заявку можно оставить на сайте регионального минздрава.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506129",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255575"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255575"
            }
        ],
        "href": ""
    },
    {
        "title": "Коронавирус: последние данные \"пандемического\" года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус: последние данные \"пандемического\" года"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506124"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/021/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506124",
        "published": "Fri, 01 Jan 2021 12:30:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            9,
            30,
            0,
            4,
            1,
            0
        ],
        "summary": "В России за сутки выявлено 27 039 новых случаев коронавируса COVID-19 в 85 регионах. У 15,1 процента новых инфицированных не было клинических проявлений болезни.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России за сутки выявлено 27 039 новых случаев коронавируса COVID-19 в 85 регионах. У 15,1 процента новых инфицированных не было клинических проявлений болезни."
        },
        "yandex_full-text": "В России за последние сутки выявлено 27 039 новых случаев коронавируса COVID-19 в 85 регионах страны. Полностью выздоровели за это время 25 798 человек, а 536 пациентов с коронавирусом скончались.\r\n\r\nЛидерами по количеству выявленных заражений стали Москва – 5907 случаев, Санкт-Петербург – 3746, Московская область – 1568, Нижегородская область – 506, и Свердловская область – 398. У 15,1 процента новых инфицированных не было клинических проявлений болезни.\r\n\r\nЗа минувшие сутки в столице скончался 71 пациент с коронавирусом и выздоровели после прохождения лечения еще 6334. Общее число людей, вылечившихся от инфекции в Москве, увеличилось до 633 702, сообщает в своем телеграм-канале столичный оперштаб.\r\n\r\nВсего на 1 января 2021 года в России выявлено 3 186 336 случаев новой коронавирусной инфекции в 85 регионах. За весь период зафиксировано 57 555 летальных исходов, выздоровели 2 580 138 человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506124",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255497"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2255856"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255497"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255856"
            }
        ],
        "href": ""
    },
    {
        "title": "Обзор валют СНГ: рост отложен до 2021 года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Обзор валют СНГ: рост отложен до 2021 года"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2505965"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/025/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2505965",
        "published": "Fri, 01 Jan 2021 12:00:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            9,
            0,
            0,
            4,
            1,
            0
        ],
        "summary": "Самым тяжелым 2020 год оказался для белорусского рубля, украинской гривны и киргизского сома. Вопреки ожиданиям, российский рубль главным аутсайдером года не оказался, а подешевел за год на 15,95%, несмотря на обвал цен на нефть.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Самым тяжелым 2020 год оказался для белорусского рубля, украинской гривны и киргизского сома. Вопреки ожиданиям, российский рубль главным аутсайдером года не оказался, а подешевел за год на 15,95%, несмотря на обвал цен на нефть."
        },
        "yandex_full-text": "2020 год для валют постсоветского пространства выдался настолько печальным, что на графики этих валют лучше не смотреть. Ни одна из валют постсоветских стран в 2020 году не смогла укрепиться по отношению к доллару (в качестве данных ИАЦ \"Альпари\" использует официальные курсы соответствующих центробанков на указанные даты).\r\n\r\nСамым тяжелым 2020 год оказался для белорусского рубля (он упал за год почти на 18%), украинской гривны (-16,19%) и киргизского сома (падение составило 16,09%). Вопреки ожиданиям, российский рубль главным аутсайдером года не оказался, а подешевел за год на 15,95%, несмотря на обвал цен на нефть.\r\n\r\n\r\n\r\n\r\n\r\n\"Двузначное\" падение за год также показали таджикский сомони (-14,24%) и грузинский лари (-12,49%). Чуть меньше по сравнению с остальными валютами СНГ упали узбекский сум (-9,25%), казахстанский тенге (-9,01%) и армянский драм (-8,17%).\r\n\r\nМолдавскому лею повезло относительно больше – за год он снизился к доллару менее чем на процент — всего на 0,11%. А вот азербайджанский и туркменский манаты не изменились в цене по сравнению с 2019 годом, но это стало возможным только потому, что курсы этих валют фиксированы.\r\n\r\n\r\n\r\n\r\n\r\nОсновными событиями 2020 года, обвалившим валюты многих развивающихся стран, стала, конечно, пандемия COVID-19, а также связанное с ней падение цен на нефть, которая за год подешевела более чем на 22%. Если по абсолютному числу заразившихся коронавирусом первое место на постсоветском пространстве занимает, конечно, Россия, то по коэффициенту заболеваемости на каждые 100 тысяч человек населения среди постсоветских стран лидеры другие: Беларусь, Молдова и Украина. Белорусский рубль вышел в аутсайдеры не только из-за ситуации с коронавирусом, но еще и из-за разразившегося после президентских выборов тяжелого политического кризиса в стране, который до сих пор рано считать завершённым.\r\n\r\n\"А вот умеренное падение молдавского лея в 2020 году может быть связано с тем, что обменный курс этой валюты фактически \"привязан\" к евро, а евро в текущем году оказался одной из самых \"успешных\" валют мира, которая смогла вырасти и на фоне Brexit, который теперь уже точно пройдет с торговой сделкой с ЕС, и на волне беспрецедентного монетарного и бюджетно-налогового стимулирования экономики еврозоны, ‑ отмечает заместитель руководителя ИАЦ \"Альпари\" Наталья Мильчакова. ‑ Но \"привязка\" национальной валюты к курсу валюты другой страны не всегда хорошо работает: например, грузинский лари фактически привязан к турецкой лире, а в 2020 году турецкая лира себя чувствовала даже хуже, чем сильно пострадавшие \"нефтяные\" валюты\".\r\n\r\nОднако в декабре 2020 года ситуация несколько улучшилась: на фоне новостей о регистрации вакцин от коронавируса в ряде стран и начале вакцинации населения России на постсоветском пространстве прибавилось оптимизма. Российский рубль стал лидером роста месяца, прибавив в декабре почти 3% стоимости, чему способствовали не только новости о вакцине, но и рост цен на нефть. Подорожали к доллару также грузинский лари (+1,57%) и казахстанский тенге (+0,81%). Слабее остальных валют в декабре выглядели армянский драм (-3,06%) и киргизский сом (-2,46%).\r\n\r\n\r\n\r\n\r\n\r\nПо прогнозам Всемирного банка, наиболее заметный спад ВВП в 2020 году покажут Россия, Казахстан и зависящая от турецких инвестиций и международного туризма Грузия, в то время как Узбекистан по итогам года может ждать максимальное замедление темпов экономического роста до 1-1,5%. Зато в 2021 году быстрее всех могут начать восстанавливаться Узбекистан и Киргизия, которые могут показать рост ВВП в 5-6%, хотя ясно, что в первую очередь этот рост будет зависеть от трансграничных переводов денег.\r\n\r\nРоссии Всемирный банк предсказывает восстановительный рост только на 2,7%, что будет связано с медленным возвращением спроса на нефть и нефтяных цен на докризисные уровни. Еще более медленными темпами, как считают эксперты Всемирного банка, в 2021 году будет расти экономика Казахстана (на 2,5%), а ВВП Украины сможет вырасти только на 3%. Зато Грузия, чья экономика зависит от Турции, в 2021 году сможет преодолеть спад достаточно быстро и вырасти после обвального падения 2020 года на 4%, так как Турция, согласно прогнозам, в 2021 году покажет одни из самых быстрых темпов роста в Евразии.\r\n\r\n\r\n\r\n\r\n\r\nДенежно-кредитная политика постсоветских стран в 2021 году ожидается неоднозначной, добавляет Наталья Мильчакова. Можно предположить, что она будет смягчаться в тех странах, где процентные ставки оказались достаточно высокими (например, на Украине), а в тех странах, которые прошли длительный цикл снижения процентных ставок (Россия), ожидается максимум одно снижение процентной ставки в 2021 году. В январе 2020 года мы прогнозируем курс доллара США к рублю в рамках 73-77 рублей за доллар, а курс доллара к казахстанскому тенге в коридоре значений от 419 до 425 тенге.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2505965"
    },
    {
        "title": "Пожарные тушат масштабное возгорание на заводе в Самаре",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пожарные тушат масштабное возгорание на заводе в Самаре"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506170"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/020/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506170",
        "published": "Fri, 01 Jan 2021 12:13:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            9,
            13,
            0,
            4,
            1,
            0
        ],
        "summary": "Как минимум один человек стал жертвой серьезного пожара в помещениях предприятия в Самаре. В тушении участвует почти 200 человек, задействовано 63 единицы техники. По последним данным, площадь возгорания составила 1200 квадратных метров.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Как минимум один человек стал жертвой серьезного пожара в помещениях предприятия в Самаре. В тушении участвует почти 200 человек, задействовано 63 единицы техники. По последним данным, площадь возгорания составила 1200 квадратных метров."
        },
        "yandex_full-text": "Здание Самарского подшипникового завода, расположенного на улице Калинина в Советском районе города, вспыхнуло утром в пятницу, 1 января.\r\n\r\nПо последним данным, которые приводит пресс-служба регионального управления МЧС России, площадь возгорания составила около 1200 квадратных метров.\r\n\r\nВ тушении участвует 183 человека, задействовано 63 единицы техники.\r\n\r\nИзвестно, что жертвой инцидента стал один человек – его тело обнаружено спасателями на месте пожара.\r\n\r\nОтмечается, что предприятие в настоящий момент не работает – оно приостановило свою деятельность в 2018 году.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506170",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255711"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255711"
            }
        ],
        "href": ""
    },
    {
        "title": "Австралия внесла в гимн строчку об аборигенах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Австралия внесла в гимн строчку об аборигенах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506123"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/023/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506123",
        "published": "Fri, 01 Jan 2021 12:06:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            9,
            6,
            0,
            4,
            1,
            0
        ],
        "summary": "В Австралии изменили формулировку государственного гимна, чтобы отразить историю коренных народов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Австралии изменили формулировку государственного гимна, чтобы отразить историю коренных народов."
        },
        "yandex_full-text": "Австралия внесла поправки в свой национальный гимн, включив в него строчку об аборигенах, сообщает \"Рейтер\". С сегодняшнего дня в главной песне страны отсутствует упоминание о том, что страна \"молодая и свободная\". Сделано это на фоне призывов признать, что ее коренные народы являются старейшей продолжающейся цивилизацией в мире.\r\n\r\nПремьер-министр Скотт Моррисон, которого цитирует агентство, отметил, что история страны объединяет общая история более 300 национальных предков и языковых групп. Считается, что аборигены населили континент примерно за 50 000 лет до британских колонистов. \"И наш гимн должен это отражать\", – добавил Моррисон.\r\n\r\n26 января у австралийцев отмечается национальный праздник, в этот день в 1788 году \"Первый флот\" вошел в Сиднейскую гавань, перевозя в основном заключенных и солдат из Великобритании. Некоторые коренные народы называют День Австралии \"Днем вторжения\".\r\n\r\nИдея изменить формулировку была выдвинута в 2020 году премьер-министром Нового Южного Уэльса Глэдис Береджиклян, которая заявила, что нынешняя формулировка игнорирует \"гордую культуру первых наций Австралии\". Предложение приветствовалось несколькими политиками.\r\n\r\nНа просьбу журналистов исполнить первым новую версию гимна Моррисон ответил отказом, заявив, что \"пение премьер-министров – одно из тех занятий, которым лучше заниматься наедине\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506123"
    },
    {
        "title": "Россия сыграет с Германией в четвертьфинале молодежного чемпионата мира",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россия сыграет с Германией в четвертьфинале молодежного чемпионата мира"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506169"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/903/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506169",
        "published": "Fri, 01 Jan 2021 11:40:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            8,
            40,
            0,
            4,
            1,
            0
        ],
        "summary": "Хоккеисты сборной России узнали соперников по 1/4 финала молодежного чемпионата мира. Подопечным Игоря Ларионова будут противостоять немцы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Хоккеисты сборной России узнали соперников по 1/4 финала молодежного чемпионата мира. Подопечным Игоря Ларионова будут противостоять немцы."
        },
        "yandex_full-text": "Матчем Швеция – США (0:4) завершился групповой этап молодежного чемпионата мира в Эдмонтоне и определились все участники плей-офф соревнования.\r\n\r\nАмериканцы благодаря победе над шведами с девятью очками вышли на первое место в группе В, обойдя Россию на один балл. На третьей строчке расположилась Швеция (7 очков), на четвертой – Чехия (6), на пятой – Австрия (0).\r\n\r\nВ группе А первенствуют канадцы (12), второе место занимает Финляндия (9), третье – Германия (5), четвертое – Словакия (4), пятое – Швейцария (0).\r\n\r\nТаким образом, определились следующие четвертьфинальные пары: США – Словакия, Россия – Германия, Канада – Чехия и Финляндия – Швеция.\r\n\r\nМатч Россия – Германия состоится в субботу, 2 января, и пройдет на льду арены \"Роджерс Плэйс\" в Эдмонтоне, начало – в 20:00 по московскому времени.\r\n\r\nПолуфинальные пары будут определены при помощи посева по итогам группового турнира по принципу \"наивысший посев против низшего\". Матчи за выход в финал состоятся 5 января, а медали будут разыграны 6 января.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506169"
    },
    {
        "title": "Тела взрослых и детей нашли в доме, сгоревшем в новогоднее утро в Чувашии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Тела взрослых и детей нашли в доме, сгоревшем в новогоднее утро в Чувашии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506122"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/022/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506122",
        "published": "Fri, 01 Jan 2021 11:28:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            8,
            28,
            0,
            4,
            1,
            0
        ],
        "summary": "Сотрудники Следственного комитета устанавливают обстоятельства гибели шести человек, сгоревших в жилом доме. Среди погибших есть трое детей в возрасте от одиннадцати до пяти лет, их тела обнаружены при разборе завалов на месте возгорания.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сотрудники Следственного комитета устанавливают обстоятельства гибели шести человек, сгоревших в жилом доме. Среди погибших есть трое детей в возрасте от одиннадцати до пяти лет, их тела обнаружены при разборе завалов на месте возгорания."
        },
        "yandex_full-text": "В пятницу, 1 января, в деревне Орнары Урмарского района Чувашии произошла трагедия, унесшая шесть жизней.\r\n\r\nКак сообщили в пресс-службе регионального управления МЧС России, сообщение о возгорании деревянного жилого дома на Октябрьской улице поступило незадолго до шести часов утра.\r\n\r\nВ тушении здания участвовало 24 человека, было задействовано пять единиц техники.\r\n\r\nПо данным Следственного комитета, в ходе разбора завалов на месте пожара были найдены тела шести человек, в том числе – трех несовершеннолетних.\r\n\r\nВ настоящее время установлено, что жертвами инцидента стала сожительница хозяина дома и две ее взрослые дочери. Кроме того, в огне погибли дети одной из женщин в возрасте от одиннадцати до пяти лет.\r\n\r\nВ правоохранительных органах отметили, что 52-летний домовладелец оказался единственным выжившим.\r\n\r\nПо факту ЧП проводится проверка, устанавливаются обстоятельства произошедшего.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506122"
    },
    {
        "title": "Мораторий закончился: возобновляется начисление пеней за неоплату ЖКУ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мораторий закончился: возобновляется начисление пеней за неоплату ЖКУ"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506120"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/025/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506120",
        "published": "Fri, 01 Jan 2021 11:22:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            8,
            22,
            0,
            4,
            1,
            0
        ],
        "summary": "В России истек срок моратория на штрафы и пени за просрочку оплаты ЖКУ и на их отключение должникам. Он был введен в апреле прошлого года на фоне пандемии коронавируса COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России истек срок моратория на штрафы и пени за просрочку оплаты ЖКУ и на их отключение должникам. Он был введен в апреле прошлого года на фоне пандемии коронавируса COVID-19."
        },
        "yandex_full-text": "В России истек срок временного моратория на штрафы и пени за просрочку оплаты услуг ЖКХ и на отключение жилищно-коммунальных услуг должникам. Правительство ввело его в начале апреля 2020 года для поддержки россиян во время пандемии коронавируса COVID-19. Обязанность своевременно оплачивать услуги ЖКХ при этом сохранялась.\r\n\r\nС 1 января восстанавливается и начисление пени за непогашенную задолженность, передает ТАСС. Пени за долги или неполное внесение платы за жилое помещение и коммунальные услуги начисляются с 31-го дня просрочки в размере 1/300 ставки рефинансирования Центробанка от суммы долга за каждый день просрочки. С 91-го дня пени должнику начисляются уже в размере 1/130 ставки рефинансирования.\r\n\r\nНапример, при неоплате квитанций за май – декабрь к основной сумме текущей задолженности за коммунальные услуги в среднем около 50 тысяч рублей может прибавиться около 3500 рублей в качестве пени. При этом, подчеркивают эксперты, можно договориться с управляющей компанией о рассрочке и составить график погашения задолженности. Также можно получить субсидию от государства и оплатить за ЖКХ не больше 22 процента от суммы ежемесячного дохода семьи.\r\n\r\nОб отключении коммунальных ресурсов должника, как правило, в первый раз предупреждают за 20 дней. Затем подачу ресурсов приостанавливают, либо, при наличии возможности, ограничивают, либо еще раз предупреждают о полном отключении. Собственно отключение фактически начинается только через 10 дней после второго предупреждения – у потребителей есть время на погашение задолженности.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506120"
    },
    {
        "title": "Сборная США обыграла Швецию в матче молодежного чемпионата мира",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сборная США обыграла Швецию в матче молодежного чемпионата мира"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506130"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/019/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506130",
        "published": "Fri, 01 Jan 2021 11:05:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            8,
            5,
            0,
            4,
            1,
            0
        ],
        "summary": "Американские хоккеисты на молодежном чемпионате мира переиграли шведов, отправив в ворота соперника четыре безответных шайбы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Американские хоккеисты на молодежном чемпионате мира переиграли шведов, отправив в ворота соперника четыре безответных шайбы."
        },
        "yandex_full-text": "В заключительном матче группового этапа молодежного чемпионата мира сборная США на льду арены \"Роджерс Плэйс\" в Эдмонтоне обыграла команду Швеции, забросив в ворота соперника четыре безответных шайбы – 4:0.\r\n\r\nУ победителей встречи голами отметились Дрю Хеллесон, Тревор Зеграс, Райан Джонсон и Алекс Тюркотт.\r\n\r\nСборная США одержала третью победу кряду и с первого места в группе В вышла в плей-офф турнира, где сыграет со Словакией. Шведы, потерпевшие второе поражение в четырех играх, расположились на третьей строчке и в 1/4 финала встретятся с Финляндией.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506130"
    },
    {
        "title": "Разведка у границ России: итоги года от Минобороны",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Разведка у границ России: итоги года от Минобороны"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506116"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/019/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506116",
        "published": "Fri, 01 Jan 2021 10:52:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            7,
            52,
            0,
            4,
            1,
            0
        ],
        "summary": "Примерно 2900 боевых самолетов и более 1100 разведывательных были обнаружены у границ России в минувшем году. Всего за истекший год радиотехнические войска ВКС России засекли более миллиона воздушных объектов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Примерно 2900 боевых самолетов и более 1100 разведывательных были обнаружены у границ России в минувшем году. Всего за истекший год радиотехнические войска ВКС России засекли более миллиона воздушных объектов."
        },
        "yandex_full-text": "В 2020 году военнослужащие радиотехнических войск ВКС России обнаружили у российских границ и осуществили сопровождение примерно 2900 боевых самолетов и более 1100 разведывательных. В число последних включены и полеты беспилотников, рассказали в российском Минобороны.\r\n\r\nВсего же за истекший год радиотехнические войска засекли более миллиона воздушных объектов, передает ТАСС. Боевое дежурство по противовоздушной обороне в радиотехнических войсках ежедневно несут больше 6 тысяч военнослужащих. Среди прочего они отрабатывают действия дежурных по ПВО сил при обнаружении условных самолетов-нарушителей госграницы и нарушителей использования воздушного пространства.\r\n\r\nПо сообщению Минобороны, в минувшем году, несмотря на ограничения в связи с пандемией коронавируса COVID-19, в радиотехнических войсках провели более 100 тактических учений и тактико-специальных занятий с радиотехническими подразделениями и частями Воздушно-космических сил. Чуть менее трети из них прошли на государственных полигонах Ашулук, Телемба и Пембой.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506116",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2254406"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2254406"
            }
        ],
        "href": ""
    },
    {
        "title": "В России проиндексирован маткапитал",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России проиндексирован маткапитал"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506118"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/022/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506118",
        "published": "Fri, 01 Jan 2021 10:47:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            7,
            47,
            0,
            4,
            1,
            0
        ],
        "summary": "Размер материнского капитала в России вырастет на 3,7%.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Размер материнского капитала в России вырастет на 3,7%."
        },
        "yandex_full-text": "В наступившем году размер материнского капитала в России составит 483 882 рубля на первого ребенка и 639 432 рубля на второго. Если на первого ребенка семья уже получала маткапитал, размер доплаты при рождении второго составит 155 600 рублей.\r\n\r\nПервый сертификат на маткапитал был выдан в марте 2007 года. Тогда размер государственной поддержки составлял 250 тысяч рублей, в январе 2020 года сумма была увеличена в 2,5 раза, а сама программа расширена. Ожидается, что в наступившем 2021 году материнский капитал, проиндексированный на 3,7%, смогут получить более миллиона семей. Данные расходы уже предусмотрены в бюджете, отметил глава Минтруда Максим Топилин.\r\n\r\nДействие программы продлено до конца 2026 года. Маткапитал теперь разрешено направить на погашение военной и сельской ипотеки. Одновременно с индексацией материнского капитала сократится срок рассмотрения Пенсионным фондом России заявления о распоряжении его средствами с одного месяца до 10 рабочих дней.\r\n\r\nРанее сообщалось, что с 2021 года в России повышается размер минимальной оплаты труда.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506118",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2238295"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2238295"
            }
        ],
        "href": ""
    },
    {
        "title": "Появились данные о количестве москвичей, пострадавших от фейерверков",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Появились данные о количестве москвичей, пострадавших от фейерверков"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506119"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/372/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506119",
        "published": "Fri, 01 Jan 2021 10:38:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            7,
            38,
            0,
            4,
            1,
            0
        ],
        "summary": "Более десяти жителей столицы получили различные травмы в результате использования фейерверков и других пиротехнических изделий в новогоднюю ночь. Известно, что среди пострадавших есть как минимум трое несовершеннолетних.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Более десяти жителей столицы получили различные травмы в результате использования фейерверков и других пиротехнических изделий в новогоднюю ночь. Известно, что среди пострадавших есть как минимум трое несовершеннолетних."
        },
        "yandex_full-text": "Свыше десяти жителей Москвы получили травмы различной степени тяжести в результате неосторожного обращения с пиротехническими изделиями в новогоднюю ночь, об этом сообщает \"Интерфакс\", со ссылкой на собственный источник.\r\n\r\nПо данным агентства, среди пострадавших есть трое несовершеннолетних.\r\n\r\nОтмечается, что на одиннадцати специализированных площадках, организованных в городе для запуска фейерверков, инцидентов не зафиксировано.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506119",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255899"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255899"
            }
        ],
        "href": ""
    },
    {
        "title": "Канадцы переиграли финнов в матче молодежного чемпионата мира",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Канадцы переиграли финнов в матче молодежного чемпионата мира"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506128"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/025/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506128",
        "published": "Fri, 01 Jan 2021 10:35:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            7,
            35,
            0,
            4,
            1,
            0
        ],
        "summary": "Канадские хоккеисты на домашнем льду в Эдмонтоне в матче молодежного чемпионата мира обыграли финскую сборную, забросив в ворота соперника четыре шайбы. Для Суоми это поражение стало первым в соревновании.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Канадские хоккеисты на домашнем льду в Эдмонтоне в матче молодежного чемпионата мира обыграли финскую сборную, забросив в ворота соперника четыре шайбы. Для Суоми это поражение стало первым в соревновании."
        },
        "yandex_full-text": "В матче группового этапа молодежного чемпионата мира сборная Канады на льду арены \"Роджерс Плэйс\" в Эдмонтоне обыграла команду Финляндии со счетом 4:1.\r\n\r\nУ победителей встречи дубль оформил Дилан Козенс и по разу отличились Дилан Холлоуэй и Пейтон Кребс, у финнов единожды отличился Брэд Ламберт.\r\n\r\nТаким образом, канадцы одержали четвертую победу кряду и с первого места в группе А вышли в четвертьфинал турнира, где сыграют против Чехии. Финны же потерпели первое поражение в соревновании и со второй строчки пробились в 1/4 финала, где им будет противостоять Швеция.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506128"
    },
    {
        "title": "Чешская \"молодежка\" забросила семь шайб в ворота Австрии на чемпионате мира",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Чешская \"молодежка\" забросила семь шайб в ворота Австрии на чемпионате мира"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506115"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/025/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506115",
        "published": "Fri, 01 Jan 2021 10:15:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            7,
            15,
            0,
            4,
            1,
            0
        ],
        "summary": "Сборная Чехии одержала вторую победу на молодежном чемпионате мира, разгромив национальную команду Австрии со счетом 7:0.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сборная Чехии одержала вторую победу на молодежном чемпионате мира, разгромив национальную команду Австрии со счетом 7:0."
        },
        "yandex_full-text": "Хоккеисты сборной Чехии в матче группового этапа молодежного чемпионата мира разгромили команду Австрии, отправив в ворота соперника семь безответных шайб – 7:0.\r\n\r\nУ победителей встречи дубль оформил Мартин Ланг и по разу отличились Шимон Кубичек, Филип Пржикрыл, Павел Новак, Давид Йиржичек и Ян Мышак.\r\n\r\nЧехия одержала вторую победу в четырех играх турнира и с четвертого места группы В вышла в плей-офф турнира, где сыграет с Канадой.\r\n\r\nАвстрийцы же потерпели четвертое поражение кряду и заняли последнее место в группе. Отметим, что в четырех играх соревнованиях Австрия пропустила 29 шайб и забросила лишь одну – в ворота сборной России.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506115"
    },
    {
        "title": "Три человека погибли в доме, сгоревшем в новогоднюю ночь",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Три человека погибли в доме, сгоревшем в новогоднюю ночь"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506167"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/986/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506167",
        "published": "Fri, 01 Jan 2021 10:13:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            7,
            13,
            0,
            4,
            1,
            0
        ],
        "summary": "В ночь на Новый год в Алтайском крае погибли три человека – они стали жертвами пожара, вспыхнувшего в деревянном одноэтажном здании. В настоящее время специалисты устанавливают причины возгорания.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В ночь на Новый год в Алтайском крае погибли три человека – они стали жертвами пожара, вспыхнувшего в деревянном одноэтажном здании. В настоящее время специалисты устанавливают причины возгорания."
        },
        "yandex_full-text": "В ночь на 1 января в селе Верх-Марушка Целинного района Алтайского края произошел пожар с летальным исходом, об этом сообщает пресс-служба регионального управления МЧС России.\r\n\r\nК моменту прибытия пожарных деревянный одноэтажный дом был объят пламенем – площадь возгорания составила 24 квадратных метра.\r\n\r\nСпасти людей не удалось, на месте ЧП погибли три человека.\r\n\r\nПричины возгорания устанавливаются.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506167"
    },
    {
        "title": "Великобритания окончательно покинула Евросоюз",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Великобритания окончательно покинула Евросоюз"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506148"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/018/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506148",
        "published": "Fri, 01 Jan 2021 06:11:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            3,
            11,
            0,
            4,
            1,
            0
        ],
        "summary": "Соединенное Королевство окончательно покинуло Евросоюз, а также его единый рынок и таможенный союз.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Соединенное Королевство окончательно покинуло Евросоюз, а также его единый рынок и таможенный союз."
        },
        "yandex_full-text": "С наступлением Нового года для Великобритании окончательно началась новая жизнь – без Евросоюза.\r\n\r\nСоединенное Королевство окончательно покинуло ЕС, а также его единый рынок и таможенный союз. Ровно в полночь по Лондонскому времени перестали действовать правила переходного периода, передает телеканал \"Россия 24\".\r\n\r\nМежду Британией и Европой будет создана зона свободной торговли для товаров и услуг без квот и тарифов. Однако на границе введен таможенный и санитарный контроль, что приведет к задержкам на границе.\r\n\r\nПроверять будут не только товары, но и граждан – безвизовое пребывание на территории ЕС ограничено 90 днями. Также британцам в Европе придется платить за роуминг, раньше его не было.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506148",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255696"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255696"
            }
        ],
        "href": ""
    },
    {
        "title": "На Сахалине скрутили мужчину, захватившего автобус",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На Сахалине скрутили мужчину, захватившего автобус"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506114"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/208/619/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506114",
        "published": "Fri, 01 Jan 2021 09:41:00 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            6,
            41,
            0,
            4,
            1,
            0
        ],
        "summary": "В Южно-Сахалинске один из пассажиров угрожал взорвать автобус, где находились около 20 человек. Сотрудники правоохранительных органов задержали буяна, не обнаружив у него никаких взрывоопасных предметов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Южно-Сахалинске один из пассажиров угрожал взорвать автобус, где находились около 20 человек. Сотрудники правоохранительных органов задержали буяна, не обнаружив у него никаких взрывоопасных предметов."
        },
        "yandex_full-text": "Сотрудники правоохранительных органов задержали мужчину, который заявил, что собирается взорвать автобус, следовавший по маршруту Южно-Сахалинск – Дальнее.\r\n\r\nКак сообщают местные СМИ, накануне, 31 декабря, в районе улицы Сахалинской в Южно-Сахалинске один из пассажиров начал угрожать, что взорвет транспортное средство, не выдвигая никаких требований.\r\n\r\nВ момент ЧП в салоне автобуса находились около 20 человек, все они были благополучно эвакуированы, никто из них не пострадал.\r\n\r\nСиловики скрутили буяна, который, по предварительным данным, находился в состоянии опьянения. Взрывоопасных предметов у него не обнаружено.\r\n\r\nПодозреваемый доставлен в полицию для дальнейшего разбирательства.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506114"
    }
]