[
    {
        "title": "В Уфе из аптеки грабители похитили антивирусные средства и попали на видео",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Уфе из аптеки грабители похитили антивирусные средства и попали на видео"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2547638"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/501/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2547638",
        "published": "Wed, 07 Apr 2021 17:01:00 +0300",
        "published_parsed": [
            2021,
            4,
            7,
            14,
            1,
            0,
            2,
            97,
            0
        ],
        "summary": "Полицейские по горячим следам задержали грабителей аптеки — двум мужчинам потребовались противовирусные препараты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Полицейские по горячим следам задержали грабителей аптеки — двум мужчинам потребовались противовирусные препараты."
        },
        "yandex_full-text": "Два рецидивиста на глазах сотрудника аптеки похитили противовирусные препараты на сумму более 2 тысяч рублей. Один отвлек фармацевта, а второй стащил лекарственные средства и убежал.\r\n\r\nОба злоумышленника попали на видео, снятое камерой наблюдения. Судя по опубликованным пресс-службой областного МВД кадрам, мужчины энергично двигались и вряд ли чем-то болели.\r\n\r\nСотрудники патрульно-постовой службы по горячим следами поймали грабителей, оказавшихся ранее судимыми местными жителями.\r\n\r\nВ отношении задержанных возбуждено уголовное дело по статье 161 УК РФ \"Грабеж\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2547638"
    },
    {
        "title": "Найден мертвым выдающийся российский вирусолог",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Найден мертвым выдающийся российский вирусолог"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2547627"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/497/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2547627",
        "published": "Wed, 07 Apr 2021 16:18:00 +0300",
        "published_parsed": [
            2021,
            4,
            7,
            13,
            18,
            0,
            2,
            97,
            0
        ],
        "summary": "В Москве найден мертвым известный вирусолог Иосиф Атабеков. Что стало причиной его смерти, не поясняется.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Москве найден мертвым известный вирусолог Иосиф Атабеков. Что стало причиной его смерти, не поясняется."
        },
        "yandex_full-text": "Умер российский вирусолог, академик РАН Иосиф Атабеков. Ему было 86 лет.\r\n\r\nТело ученого обнаружили в его квартире в Москве. Следов насильственной смерти не обнаружено. Причина летального исхода неизвестна.\r\n\r\nИосиф Атабеков родился в Грузии. Он окончил Московскую сельскохозяйственную академию имени Тимирязева.\r\n\r\nЗа время своей профессиональной деятельности успел достигнуть звания профессора. Атабеков удостоен ряда наград, в числе которых орден Дружбы, государственная премия Российской Федерации, медаль \"За доблестный труд\".\r\n\r\nАкадемик стал автором первого в России патента на трансгенные растения.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2547627"
    },
    {
        "title": "Турция поставила новый рекорд по количеству заболевших ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Турция поставила новый рекорд по количеству заболевших ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2547514"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/492/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2547514",
        "published": "Wed, 07 Apr 2021 14:50:00 +0300",
        "published_parsed": [
            2021,
            4,
            7,
            11,
            50,
            0,
            2,
            97,
            0
        ],
        "summary": "Власти Турции бьют тревогу. В стране за сутки там выявили 41 тысячу инфицированных COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Власти Турции бьют тревогу. В стране за сутки там выявили 41 тысячу инфицированных COVID-19."
        },
        "yandex_full-text": "В Турции установлен новый рекорд по числу заболевших коронавирусом. За сутки там выявили 41 тысячу инфицированных. Это самый высокий показатель с марта прошлого года, передает телеканал \"Россия 24\".\r\n\r\nОбщее число выявленных случаев уже перевалило за 3 миллиона. Осложняется ситуация и тем, что более 75 процентов от нового прироста – приходится на британский штамм коронавируса.\r\n\r\nПо словам властей Турции, сейчас страна столкнулась с третьей по счету волной COVID- 19. Туристам, все же рискнувшим отправиться туда в поездку, – придется соблюдать все правила. По выходным – комендантский час, а для передвижений нужен специальный код. Кроме того, маски нужно носить даже на улице во избежание крупных штрафов.\r\n\r\nНакануне глава Роспотребнадзора Анна Попова сообщила о выявлении 103 заболевших британским штаммом COVID-19 и 10 заболевших южноафриканским штаммом коронавируса в России.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2547514"
    },
    {
        "title": "В Россию вернется в шесть раз меньше мигрантов, уехавших в пандемию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Россию вернется в шесть раз меньше мигрантов, уехавших в пандемию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2547479"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/302/042/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2547479",
        "published": "Wed, 07 Apr 2021 13:56:00 +0300",
        "published_parsed": [
            2021,
            4,
            7,
            10,
            56,
            0,
            2,
            97,
            0
        ],
        "summary": "В Россию может вернуться до миллиона мигрантов, но во время пандемии уехало в шесть раз больше.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Россию может вернуться до миллиона мигрантов, но во время пандемии уехало в шесть раз больше."
        },
        "yandex_full-text": "Миллион трудовых мигрантов могут вернуться в Россию, заявил \"Российской газете\" президент Федерации мигрантов России Вадим Коженов. Это только одна шестая часть тех, кто уехал во время пандемии.\r\n\r\nМигранты возращаются благодаря восстановлению российской экономики и возобновлению с 1 апреля авиасообщения РФ со Средней Азией. Из-за пандемии и приостановки работы на стройках, закрытия кафе во время карантина многие мигранты потеряли работу и уехали из России в 2020 году.\r\n\r\nСогласно данным МВД, число мигрантов в России за 2020 год снизилось почти вдвое – до 6 миллионов человек.\r\n\r\nВо время пандемии в 2020 году около 40% иностранных граждан потеряли работу в стране, и только 23% российских граждан оказались безработными, сообщается в исследовании Российской академии народного хозяйства и государственной службы (РАНХиГС) \"Положение иностранных трудовых мигрантов в России во время пандемии коронавируса\". Если учитывать работников, которых отправили в неоплачиваемый отпуск, то доля потерявших доход мигрантов достигает 75% против 48% россиян.\r\n\r\nУровень безработицы в стране вырос в прошлом году с 4,7% до 6,3%. Уровень безработицы в феврале снизился до 5,7%. К 10 марта количество официально зарегистрированных безработных в России составляет 2,1 миллиона человек, по данным Минтруда. Пиковое количество безработных (3,7 миллиона человек) зарегистрировано в августе-сентябре 2020 года.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2547479"
    },
    {
        "title": "В России начинаются исследования еще двух новых вакцин от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России начинаются исследования еще двух новых вакцин от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2547473"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/294/818/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2547473",
        "published": "Wed, 07 Apr 2021 13:21:00 +0300",
        "published_parsed": [
            2021,
            4,
            7,
            10,
            21,
            0,
            2,
            97,
            0
        ],
        "summary": "Клинические исследования вакцин от ковида на основе вирусоподобных частиц и ослабленного вируса планируются в России в 2021-2022 годах. Об этом заявил представитель Минздрава РФ Филипп Романов​​​.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Клинические исследования вакцин от ковида на основе вирусоподобных частиц и ослабленного вируса планируются в России в 2021-2022 годах. Об этом заявил представитель Минздрава РФ Филипп Романов​​​."
        },
        "yandex_full-text": "В России пройдут клинические исследования двух новых вакцин от коронавируса – на основе вирусоподобных частиц и ослабленного вируса. Об этом заявил директор департамента государственного регулирования обращения лекарственных средств Минздрава РФ Филипп Романов​​​.\r\n\r\nПо его словам, исследования запланированы на этот и следующий год. Романов отметил, что Минздрав уделяет очень большое внимание созданию технологических вакцинных платформ, передает РИА Новости\r\n\r\nСейчас в России есть три вакцины, созданные на разных платформах. Это \"Спутник V\", \"ЭпиВакКорона\" и \"КовиВак\". \"Спутник V\" одобрен почти в 60 странах с общим населением свыше 1,5 миллиарда человек. Он занимает второе место в мире по числу одобрений госрегуляторами.\r\n\r\nГлава центра имени Гамалеи Александр Гинцбург считает, что Евросоюз не спешит допускать на свой рынок вакцину \"Спутник V\", так как боится высокого спроса на препарат.\r\n\r\n</ifr mozallowfullscreen webkitallowfullscreen allowfullscreen>",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2547473"
    },
    {
        "title": "Дважды переболевшую ковидом 104-летнюю пенсионерку выписали из больницы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Дважды переболевшую ковидом 104-летнюю пенсионерку выписали из больницы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2547379"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/476/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2547379",
        "published": "Wed, 07 Apr 2021 10:35:00 +0300",
        "published_parsed": [
            2021,
            4,
            7,
            7,
            35,
            0,
            2,
            97,
            0
        ],
        "summary": "Колумбийская пенсионерка 1917 года рождения поборола рак и дважды переболела коронавирусом",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Колумбийская пенсионерка 1917 года рождения поборола рак и дважды переболела коронавирусом"
        },
        "yandex_full-text": "Медики колумбийского города Тунха аплодисментами проводили домой пенсионерку Кармен Эрнандес, которая повторно переболела COVID-19 в свои 104 года, сообщает NotociasRCN.\r\n\r\nЧетверть века назад женщина поборола рак носоглотки, после чего родственники уговорили ее переселиться в дом престарелых. Тут она в июне 2020 года вместе с подругой и заразилась коронавирусом. Болезнь прошла без осложнений, а в конце минувшего февраля пенсионерке сделали первый укол вакцины, однако спустя восемь дней у нее диагностировали повторное заражение ковидом.\r\n\r\nКармен Эрнандес поместили в палату интенсивной терапии, однако, к удивлению врачей, ей не потребовалась искусственная вентиляция легких. Днем 5 апреля пожилую пациентку выписали, проводить ее пришли все сотрудники госпиталя – они аплодировали и всячески подбадривали женщину, которая стала своеобразным символом сопротивления COVID-19.\r\n\r\nВрачи и сейчас приходят навещать Кармен Эрнандес в доме престарелых, чтобы следить за ее самочувствием, на которое она, впрочем, не жалуется.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2547379"
    },
    {
        "title": "Хроники коронавируса: турки и итальянцы бунтуют из-за закрытых ресторанов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Хроники коронавируса: турки и итальянцы бунтуют из-за закрытых ресторанов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2547282"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/457/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2547282",
        "published": "Wed, 07 Apr 2021 06:11:00 +0300",
        "published_parsed": [
            2021,
            4,
            7,
            3,
            11,
            0,
            2,
            97,
            0
        ],
        "summary": "По данным Всемирной организации здравоохранения на минувшей неделе, заболеваемость COVID-19 в мире выросла на 5%, а смертность – на 11. Турция несколько дней подряд бьет собственные рекорды по числу новых случаев заражения коронавирусом. Австрия вынуждена продлить карантин. А в Великобритании приостанавливают испытание вакцины на детях.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "По данным Всемирной организации здравоохранения на минувшей неделе, заболеваемость COVID-19 в мире выросла на 5%, а смертность – на 11. Турция несколько дней подряд бьет собственные рекорды по числу новых случаев заражения коронавирусом. Австрия вынуждена продлить карантин. А в Великобритании приостанавливают испытание вакцины на детях."
        },
        "yandex_full-text": "Почти 50 тысяч новых случаев заражения коронавирусом. Это очередной турецкий антирекорд, который республика бьёт изо дня в день. Это карта роста распространения инфекции. Почти вся Турция – помечена красным. Этим цветом выделили регионы с наибольшей угрозой. Ну а британский – самый опасный – штамм и вовсе не оставил светлого пятна на карте. У 75 процентов заболевших мутировавший вид инфекции. Вечерний намаз в священный месяц Рамадан не позволят совершать в мечетях: дома будет безопаснее.\r\n\r\n\"В результате многочисленных оценок и консультаций с уполномоченными органами нашего государства, особенно с министерством здравоохранения, мы решили, что в нынешних условиях более целесообразно совершать молитвы у себя дома, а не в мечетях\", – заявил Али Эрбас, глава Управления по делам религии в Турции.\r\n\r\nРестораны и кафе в Турции сейчас работают на вынос, а магазины и рынки работают ограниченное время. Также в республике действует комендантский час, причем во всех провинциях, в том числе – в туристических. То есть путешественников эта мера тоже коснется.\r\n\r\nНеутешительные заявления прозвучала и от австрийского канцлера Себастьяна Курца. Позитивной статистики не наблюдается, поэтому карантин продлят еще на полторы недели.\r\n\r\n\"Мы продолжим дифференцированный подход, мы установим ограничения там, где это необходимо, но в то же время мы поработаем с мерами там, где ситуация легче. Это означает, что в шести из девяти земель мы оставим действующие ограничения до 18 апреля\", – заявил Себастьян Курц.\r\n\r\nНе выдерживают нервы рестораторов Италии – они терпят дикие убытки не только в связи с жесткими мерами, но и громадной мздой за их нарушения. В Риме прошли акции протеста за лозунгом: мы предприниматели, а не преступники. Закончились – беспорядками, в ходе которых ранили полицейского.\r\n\r\n\"Мое заведение продолжает работать, но у меня так много штрафов, что власти требуют закрытия моего ресторана. Но его двери продолжают оставаться открытыми, и я всех призываю последовать моему примеру. Никто не имеет права убивать ваш бизнес\", – считает ресторатор из Рима.\r\n\r\nВеликобритания приостановила испытание \"АстраЗенеки\" на детях. Европейское агентство лекарственных средств ранее сообщило, что нашло связь между случаями тромбоза и прививкой британским препаратом. Комитет по оценке рисков пообещал предоставить свои выводы на этой неделе. А ВОЗ, напротив, эту связь отрицает.\r\n\r\n\"Соотношение пользы и риска вакцины по-прежнему в основном положительное. Мы по-прежнему наблюдаем исключительные случаи тромбоза, которые с точки зрения диагностики классифицируются как редкие. В ближайшие дни мы примем решение о статусе вакцины\", – заявил директор департамента ВОЗ по регулированию и преквалификации Рожериу Пинту де Са Гаспар.\r\n\r\nУкраина договорилась о поставке ещё 10 миллионов доз американской \"Пфайзер\", сообщил в твиттере Владимир Зеленский. Правда, когда это произойдёт – неизвестно. Ранее Киев уже заключал подобные договоры о поставке вакцин, но из обещанных 15 миллионов доз пока что пришли 700 тысяч.\r\n\r\n\"Украина заключила важный контракт с \"Пфайзер\" на поставку 10 млн доз вакцины. Я глубоко благодарен гендиректору компании Альберту Бурле за то, что после нашего разговора он сдержал слово и сделал все, чтобы помочь гражданам Украины\", – заявил президент Украины Зеленский.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2547282"
    },
    {
        "title": "Новости на \"России 24\". Хроники коронавируса: турки и итальянцы бунтуют из-за закрытых ресторанов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Хроники коронавируса: турки и итальянцы бунтуют из-за закрытых ресторанов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2285555"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/453/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2285555",
        "published": "Wed, 07 Apr 2021 06:06:00 +0300",
        "published_parsed": [
            2021,
            4,
            7,
            3,
            6,
            0,
            2,
            97,
            0
        ],
        "summary": "По данным Всемирной организации здравоохранения на минувшей неделе, заболеваемость COVID-19 в мире выросла на 5%, а смертность – на 11. Турция несколько дней подряд бьет собственные рекорды по числу новых случаев заражения коронавирусом. Австрия вынуждена продлить карантин. А в Великобритании приостанавливают испытание вакцины на детях.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "По данным Всемирной организации здравоохранения на минувшей неделе, заболеваемость COVID-19 в мире выросла на 5%, а смертность – на 11. Турция несколько дней подряд бьет собственные рекорды по числу новых случаев заражения коронавирусом. Австрия вынуждена продлить карантин. А в Великобритании приостанавливают испытание вакцины на детях."
        },
        "yandex_full-text": "По данным Всемирной организации здравоохранения на минувшей неделе, заболеваемость COVID-19 в мире выросла на 5%, а смертность – на 11. Турция несколько дней подряд бьет собственные рекорды по числу новых случаев заражения коронавирусом. Австрия вынуждена продлить карантин. А в Великобритании приостанавливают испытание вакцины на детях.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2285555"
    },
    {
        "title": "Инфографика. Россия в цифрах. Как пандемия снизила выездной туризм",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Инфографика. Россия в цифрах. Как пандемия снизила выездной туризм"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2285630"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/430/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2285630",
        "published": "Wed, 07 Apr 2021 10:48:00 +0300",
        "published_parsed": [
            2021,
            4,
            7,
            7,
            48,
            0,
            2,
            97,
            0
        ],
        "summary": "Россия в цифрах. Как пандемия снизила выездной туризм. Графика компании \"Меркатор\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россия в цифрах. Как пандемия снизила выездной туризм. Графика компании \"Меркатор\"."
        },
        "yandex_full-text": "Россия в цифрах. Как пандемия снизила выездной туризм. Графика компании \"Меркатор\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2285630"
    },
    {
        "title": "Вести. 70-летний белгородец с полным поражением легких победил коронавирус",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. 70-летний белгородец с полным поражением легких победил коронавирус"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2285665"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/478/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2285665",
        "published": "Wed, 07 Apr 2021 12:09:00 +0300",
        "published_parsed": [
            2021,
            4,
            7,
            9,
            9,
            0,
            2,
            97,
            0
        ],
        "summary": "70-летний житель Белгорода победил коронавирус, несмотря на стопроцентное поражение легких, не совместимое с жизнью. Вячеслав Заполацкий поступил во вторую горбольницу в конце января, и только сегодня его перевели из реанимации в терапевтическое отделение. Врачи считают этот случай чудом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "70-летний житель Белгорода победил коронавирус, несмотря на стопроцентное поражение легких, не совместимое с жизнью. Вячеслав Заполацкий поступил во вторую горбольницу в конце января, и только сегодня его перевели из реанимации в терапевтическое отделение. Врачи считают этот случай чудом."
        },
        "yandex_full-text": "70-летний житель Белгорода победил коронавирус, несмотря на стопроцентное поражение легких, не совместимое с жизнью. Вячеслав Заполацкий поступил во вторую горбольницу в конце января, и только сегодня его перевели из реанимации в терапевтическое отделение. Врачи считают этот случай чудом.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2285665"
    },
    {
        "title": "Новости на \"России 24\". Турция поставила новый рекорд по количеству заболевших ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Турция поставила новый рекорд по количеству заболевших ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2285710"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/492/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2285710",
        "published": "Wed, 07 Apr 2021 14:36:00 +0300",
        "published_parsed": [
            2021,
            4,
            7,
            11,
            36,
            0,
            2,
            97,
            0
        ],
        "summary": "Власти Турции бьют тревогу. В стране за сутки там выявили 41 тысячу инфицированных COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Власти Турции бьют тревогу. В стране за сутки там выявили 41 тысячу инфицированных COVID-19."
        },
        "yandex_full-text": "Власти Турции бьют тревогу. В стране за сутки там выявили 41 тысячу инфицированных COVID-19.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2285710"
    },
    {
        "title": "Вести. В Хабаровском крае началась вакцинация переболевших коронавирусом врачей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. В Хабаровском крае началась вакцинация переболевших коронавирусом врачей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2285764"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/489/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2285764",
        "published": "Wed, 07 Apr 2021 15:55:00 +0300",
        "published_parsed": [
            2021,
            4,
            7,
            12,
            55,
            0,
            2,
            97,
            0
        ],
        "summary": "Вакцинация переболевших коронавирусом врачей началась в Хабаровском крае. Первую прививку получают те из них, кто перенес ковид еще летом прошлого года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцинация переболевших коронавирусом врачей началась в Хабаровском крае. Первую прививку получают те из них, кто перенес ковид еще летом прошлого года."
        },
        "yandex_full-text": "Вакцинация переболевших коронавирусом врачей началась в Хабаровском крае. Первую прививку получают те из них, кто перенес ковид еще летом прошлого года.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "Россия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2285764"
    },
    {
        "title": "ЧП. В Уфе из аптеки грабители похитили антивирусные средства и попали на видео",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЧП. В Уфе из аптеки грабители похитили антивирусные средства и попали на видео"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2285796"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/501/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2285796",
        "published": "Wed, 07 Apr 2021 17:00:00 +0300",
        "published_parsed": [
            2021,
            4,
            7,
            14,
            0,
            0,
            2,
            97,
            0
        ],
        "summary": "Полицейские по горячим следам задержали грабителей аптеки — двум мужчинам потребовались противовирусные препараты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Полицейские по горячим следам задержали грабителей аптеки — двум мужчинам потребовались противовирусные препараты."
        },
        "yandex_full-text": "Полицейские по горячим следам задержали грабителей аптеки — двум мужчинам потребовались противовирусные препараты.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "ЧП",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2285796"
    }
]