[
    {
        "title": "Роспотребнадзор оценил ситуацию с ковидом в школах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Роспотребнадзор оценил ситуацию с ковидом в школах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2514542"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/304/346/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2514542",
        "published": "Sun, 24 Jan 2021 19:57:00 +0300",
        "published_parsed": [
            2021,
            1,
            24,
            16,
            57,
            0,
            6,
            24,
            0
        ],
        "summary": "Заместитель главы Роспотребнадзора Ирина Брагина рассказала о результатах мониторинга школ по эпидпорогу.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Заместитель главы Роспотребнадзора Ирина Брагина рассказала о результатах мониторинга школ по эпидпорогу."
        },
        "yandex_full-text": "Ситуация с коронавирусом в российских школах после возобновления занятий стабильна, сообщила заместитель главы Роспотребнадзора Ирина Брагина. В интервью \"Российской газете\" она напомнила, что после зимних каникул прошла всего неделя, но ни по коронавирусу, ни по гриппу или ОРВИ превышения эпидемиологических порогов нет.\r\n\r\nМониторинг проводится в еженедельном режиме, и любые изменения отслеживаются в режиме реального времени.\r\n\r\nБрагина уточнила, что лабораторно выявляются лишь единичные случаи гриппа, добавив, что этому способствовала массовая и своевременная вакцинация. Дают свой положительный эффекти и средства индивидуальной защиты.\r\n\r\nРанее сообщалось, что Москва отказалась от ряда антиковидных запретов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2514542"
    },
    {
        "title": "Из-за коронавируса закроют аэропорт имени Бен-Гуриона",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Из-за коронавируса закроют аэропорт имени Бен-Гуриона"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2514577"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/110/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2514577",
        "published": "Sun, 24 Jan 2021 19:34:00 +0300",
        "published_parsed": [
            2021,
            1,
            24,
            16,
            34,
            0,
            6,
            24,
            0
        ],
        "summary": "Власти Израиля приняли решение закрыть международный аэропорт Бен-Гурион, чтобы предотвратить распространение новых штаммов коронавируса по стране.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Власти Израиля приняли решение закрыть международный аэропорт Бен-Гурион, чтобы предотвратить распространение новых штаммов коронавируса по стране."
        },
        "yandex_full-text": "Власти Израиля приняли решение закрыть международный аэропорт Бен-Гурион с полуночи 26 января, пока – на неделю. Таким образом в стране пытаются предотвратить распространение новых штаммов коронавируса.\r\n\r\nВ настоящее время в Израиле действует уже третий по счету всеобщий локдаун. Закрыты развлекательные заведения, спортивные клубы, музеи, рынки, парикмахерские, гражданам запрещено отдаляться от домов более чем на километр без уважительной причины, ходить в гости, напоминает телеканал \"Россия 24\".\r\n\r\nПо данным министерства здравоохранения Израиля, число выявленных случаев коронавируса в стране выросло с 22 января на 9 351 и достигло 595 097. Общее число умерших с начала пандемии составило 4 361, за последние сутки скончались 116 пациентов с COVID-19, пишет РИА Новости.\r\n\r\nМассовая вакцинация населения началась в Израиле 20 декабря прошлого года, с 10 января люди начали получать вторую дозу препарата. С 18 января вакцинация стала доступной для людей старше 45 лет. УПо информации израильского минздрава, уже привились свыше 75% граждан старше 60 лет и 85% в возрастной группе 70-79 лет.\r\n\r\n17 января стало известно, что у нескольких израильтян после получения вакцины от Pfizer случился паралич лицевого нерва. С жалобами на паралич обратились 13 израильтян, однако в минздраве полагают, что число таких случаев выше.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2514577",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2261967"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2261967"
            }
        ],
        "href": ""
    },
    {
        "title": "Генерал-майор Александр Волков умер от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Генерал-майор Александр Волков умер от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2514525"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/211/379/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2514525",
        "published": "Sun, 24 Jan 2021 18:06:00 +0300",
        "published_parsed": [
            2021,
            1,
            24,
            15,
            6,
            0,
            6,
            24,
            0
        ],
        "summary": "Таможенник, известный по делу о контрабанде мебели, скончался сегодня утром.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Таможенник, известный по делу о контрабанде мебели, скончался сегодня утром."
        },
        "yandex_full-text": "Экс-начальник таможенной инспекции Федеральной таможенной службы Александр Волков скончался сегодня утром от коронавируса. О его кончине сообщил глава комитета Госдумы по информационной политике Александр Хинштейн.\r\n\r\nГенерал-майор Александр Волков известен по уголовному делу о контрабанде итальянской мебели в России. \"Дело \"Трех китов\" получило широкую огласку благодаря межведомственным конфликтам между силовыми и таможенными органами России. По разработанной мошенниками схеме, контрабанда мебели, которая продавалась в торговых центрах \"Гранд\" и \"Три кита\", осуществлялась путем занижения веса, в результате чего стоимость товара падала в 3—7 раз. Оценки суммы недополученных таможенных платежей разнятся от 550 тысяч рублей, согласно прокуратуре, до 8 миллионов долларов, согласно данным таможенного комитета. Генпрокуратура привлекла к уголовной ответственности двух высокопоставленных сотрудников Таможенного комитета, Марата Файзуллина и Александра Волкова. Однако позже суд оправдал их.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2514525"
    },
    {
        "title": "Коронавирус оказался \"расистом\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус оказался \"расистом\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2514436"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/695/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2514436",
        "published": "Sun, 24 Jan 2021 15:09:00 +0300",
        "published_parsed": [
            2021,
            1,
            24,
            12,
            9,
            0,
            6,
            24,
            0
        ],
        "summary": "Заболевание COVID-19 протекает по разному у пациентов из разных этнических групп. К такому выводу пришли исследователи Лондонского университета королевы Марии и фонда Barts Health NHS Trust.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Заболевание COVID-19 протекает по разному у пациентов из разных этнических групп. К такому выводу пришли исследователи Лондонского университета королевы Марии и фонда Barts Health NHS Trust."
        },
        "yandex_full-text": "COVID-19 – заболевание, вызываемого коронавирусом нового типа SARS-CoV-2 – протекает по разному у пациентов из разных этнических групп. К такому выводу пришли Лондонский университет королевы Марии и фонд Barts Health NHS Trust.\r\n\r\nВ ходе исследования, результаты которого опубликованы на портале BMJ Open, были проанализированы данные 1737 пациентов старше 16 лет с подтвержденным коронавирусом COVID-19, госпитализированных в пять больниц в период с 1 января по 13 мая 2020 года. 538 больных (31 процент) были выходцами из Азии, 340 (20 процентов) – чернокожими, а 707 (40 процентов) – белыми. К 30-му дню заболевания умерли 511 (29 процентов) пациентов.\r\n\r\nПациенты из числа представителей этнических меньшинств были моложе. Также выходцы из Азии в 1,54 раза чаще, а пациенты с темным цветом кожи в 1,8 раза чаще белых пациентов поступали в отделения интенсивной терапии и получали инвазивную вентиляцию легких.\r\n\r\nТаким образом, у азиатов и чернокожих пациентов риск оказаться на ИВЛ и в отделениях интенсивной терапии был выше на 50-80 процентов по сравнению с белыми пациентами того же возраста. При этом вероятность смерти у пациентов азиатского происхождения была в 1,49 раза выше, а у чернокожих – в 1,3 раза выше, чем у пациентов со светлым цветом кожи.\r\n\r\nИсследование показывает непропорциональное влияние коронавируса на представителей разных этнических групп, объясняет специалист по реанимации и анестезии Йизе Ван. При этом отмечается, что в исследовании было представлено большое количество пациентов, но ученые не смогли сделать более подробную разбивку по их этнической принадлежности. Кроме того, исследование проводилось лишь в одном регионе Британии, сильно затронутом новым коронавирусом, передает РИА Новости.\r\n\r\nДва члена группы ученых – доктор Ванесса Апеа и профессор Хлоя Оркин – проводят новое исследование, чтобы понять, почему коронавирус так сильно затрагивает чернокожих, азиатское население и другие этнические меньшинства.\r\n\r\nТем временем число выявленных случаев новой коронавирусной инфекции в мире с начала пандемии достигло почти 99,5 миллиона, свидетельствуют данные портала Worldometers. Количество смертей пациентов с коронавирусом превысило 2 миллиона 132 тысячи, выздоровели более 71 миллиона 477 тысяч пациентов. В пятерку стран с наибольшим количеством выявленных случаев заражения новой инфекцией входят США, Индия, Бразилия, Россия и Великобритания.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2514436",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2261858"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2261858"
            }
        ],
        "href": ""
    },
    {
        "title": "Москва отказалась от ряда антиковидных запретов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Москва отказалась от ряда антиковидных запретов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2514485"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/568/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2514485",
        "published": "Sun, 24 Jan 2021 13:53:00 +0300",
        "published_parsed": [
            2021,
            1,
            24,
            10,
            53,
            0,
            6,
            24,
            0
        ],
        "summary": "Москва постепенно снимает антиковидные ограничения. Школьники и студенты возвращаются к очным занятиям, музеи начали работать, а в кино стали пускть вдвое больше зрителей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Москва постепенно снимает антиковидные ограничения. Школьники и студенты возвращаются к очным занятиям, музеи начали работать, а в кино стали пускть вдвое больше зрителей."
        },
        "yandex_full-text": "Итак, на этой неделе Москва отказалась от целого ряда антиковидных ограничений. Школьники и учащиеся колледжей вернулись к очным занятиям, музейные коллекции вновь можно увидеть вживую, а в театрах и кинозалах стало вдвое больше зрителей. Запреты сняли на фоне снижения заболеваемости и роста числа вакцинированных. Кстати, привиться теперь можно не только в поликлиниках.\r\n\r\nКажется, так сильно в школу они ни хотели ещё никогда. Встреча с одноклассниками, по которым устали скучать, и с учителями: наконец, лично, а не через экран компьютера.\r\nШкольники с первых по одиннадцатые классы вернулись за парты в понедельник. Опоздавших было много: дети просто отвыкли вставать так рано. Учащимся колледжей удалось поспать на четыре дня подольше. Указ о том, что студентов переводят с дистанта, вышел в четверг, а уже в пятницу их ждали в аудиториях. Вновь заработали музыкальные и спортивные школы, детские кружки и секции.\r\n\r\nОбразовательный процесс организован с соблюдением методических рекомендаций. Разведены потоки обучающихся, составлен график питания для отдельных групп. Соблюдаются все нормы, требования Роспотребнадзора, говорит заместитель директора Политехнического колледжа № 8 имени дважды Героя Советского Союза И.Ф. Павлова Наталья Муковозова\r\nЭкскурсии и выставки тоже перешли из онлайн в офлайн. Музеи пустовали почти два месяца.\r\n\r\n\r\n\"Музей будет открыт и работать так же, как он работал до закрытия этого года. Но не так, конечно, как обычно. Будет очень много всего, что связано с живым человеческим общением. Будет много экскурсий, много образовательных программ в разных форматах\", – заявила директор Государственного музея изобразительных искусств имени А.С. Пушкина Марина Лошак.\r\n\r\n\r\nМасштабная ретроспектива Роберта Фалька. 40 зарубежных и частных собраний, что особенно приятно в наше время... Третьяковская галерея. В это трудно поверить, – сообщила генеральный директор Государственной Третьяковской галереи Зельфира Треегулова.\r\n\r\nТретьяковская галерея подготовила семь культурных премьер. Здесь, в Лаврушинском переулке, открылась выставка Александра Бенуа. Приглашают на камерную экспозицию \"Бибилейские эскизы\" Александра ИвАнова. Много нового и интересного на Крымском валу. Ну и, кончено, всех посетителей просят соблюдать требования безопасности. Таблички расставлены во всех залах. Билеты можно купить как онлайн, так и в кассах. Но вход только по сеансам. Большинство из них расписаны: культурный голод пришли утолить многие.\r\nВ Музее Москвы премьера на злобу дня: выставка, посвящённая самоизоляции. Своими историями делились художники и простые москвичи. Экспозиция – как документальная хроника пандемии: от масок до скриншотов видеозвонков.\r\n\r\n\r\n\"Мы стали делать эту выставку давно. С самого начала было понятно: происходящее надо архивировать и собирать. Условно мы проводили социологическое исследование. Вот эта выставка – она не просто выставка. Это по-настоящему исследовательская выставка. Исследовательская не только потому, что тут есть результаты истолкований, а они тут есть. Но ещё и потому, что она по своей сути таковой является\", – говорит сокуратор выставки \"Музей самоизоляции, старший научный сотрудник Музея Москвы Полина Жураковская.\r\n\r\n\r\nК выходным театрам пришлось менять рассадку. С начала ноября залы заполнялись только на четверть, теперь разрешено наполовину. Большой выставил на сайте дополнительные билеты на ближайший балет \"Нуреев\" – их раскупили в считанные часы. Как отмечают руководители театров, решение увеличить количество зрителей очень важно и с экономической точки зрения.\r\n\r\n\r\n\"Мы – частный театр, Московский театр мюзикла не государственный театр, нам помогает Правительство Москвы. Но на самом деле мы зарабатываем на жизнь сами. И, конечно, для нас каждый зритель – это возможность платить зарплату, оплачивать аренду помещений. Но, конечно же, артисты чувствуют на клеточном уровне, на эмоциональном, когда зал заполнен и когда в зале сидят люди\", – заявил худрук Московского теарта мюзикла Михаил Швыдкой.\r\n\r\n\r\nНекоторые ограничения все-таки сохраняются. Московские рестораны, бары и кафе по-прежнему будут работать до 23-х часов. Ночные клубы закрыты. Остается в силе требование об удалённой работе не менее трети сотрудников столичных организаций и предприятий.\r\n\r\n\r\n\"Мы после пандемии, когда уже разрешат работать всем, все равно не будем выводить людей на 100-процентный график, поскольку, как показала практика, это не так эффективно и тем, кому интересно будет находиться именно дома, мы скорее всего оставим такой режим. Тем более, законодательство позволяет это сделать\", – сообщил генеральный директор юридической компании Алексей Петропольский.\r\n\r\n\r\nЛюдей старше шестидесяти пяти просят оставаться дома. Но тем, у кого есть прививка от коронавируса, разрешено свободно перемещаться по городу, социальные карты таких москвичей разблокируют.\r\n\r\nВалерий Викторович Колобов работает в театре. Здесь же решил и вакцинироваться. С этой недели в Москве заработали еще пять мобильных прививочных пунктов. Теперь сделать прививку теперь можно в \"Геликон-опере\", трех торговых центрах, фудмоле \"Депо\" и флагманском МФЦ в \"Москва-Сити\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "Москва",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2514485",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2261903"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2261903"
            }
        ],
        "href": ""
    },
    {
        "title": "Оперативный штаб актуализировал коронавирусную статистику",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперативный штаб актуализировал коронавирусную статистику"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2514395"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/585/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2514395",
        "published": "Sun, 24 Jan 2021 11:34:00 +0300",
        "published_parsed": [
            2021,
            1,
            24,
            8,
            34,
            0,
            6,
            24,
            0
        ],
        "summary": "Более трех миллионов человек переболели коронавирусом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Более трех миллионов человек переболели коронавирусом."
        },
        "yandex_full-text": "Число выявленных случаев COVID-19 в РФ выросло на 21 127, общее число заболевших превысило 3,719 миллиона человек, сообщает Оперативный штаб. Уточняется, что бессимптомно переносят болезнь почти 11% заболевших.\r\n\r\nВ лидерах по числу заболевших по-прежнему находится Москва, там выявлено 3069 новых случаев. На втором месте Санкт-Петербург, на третьем Подмосковье. Наименьшее число новых случаев коронавируса в Чукотском автономном округе — 2. Наименьший темп прироста случаев COVID-19 зафиксирован в Туве – 0,1%.\r\n\r\nВыздоровели и выписаны из стационаров 22 445 человек за последние сутки. В Москве выздоровели 5117, в Санкт-Петербурге — 2260, в Подмосковье — 1189.\r\n\r\nСкончался 491 пациент с COVID-19, 74 из них в Москве.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2514395"
    }
]