[
    {
        "title": "Лучшие проекты 2020: Больница, МЦД и Северный речной вокзал",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Лучшие проекты 2020: Больница, МЦД и Северный речной вокзал"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506891"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/207/082/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506891",
        "published": "Mon, 04 Jan 2021 20:46:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            17,
            46,
            0,
            0,
            4,
            0
        ],
        "summary": "Около 20 станций МЦД планируется открыть в этом году. Причем часть из них будет построена с нуля, а некоторые заработают после реконструкции. Это должно стать новым этапом в развитии центральных диаметров – одного из перспективных видов транспорта для столичного региона.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Около 20 станций МЦД планируется открыть в этом году. Причем часть из них будет построена с нуля, а некоторые заработают после реконструкции. Это должно стать новым этапом в развитии центральных диаметров – одного из перспективных видов транспорта для столичного региона."
        },
        "yandex_full-text": "Около 20 станций МЦД планируется открыть в этом году. Причем часть из них будет построена с нуля, а некоторые заработают после реконструкции. Это должно стать новым этапом в развитии центральных диаметров – одного из перспективных видов транспорта для столичного региона.\r\n\r\nВажный результат достигнут и в дорожном строительстве – сеть городских магистралей увеличилась на 115 километров.\r\n\r\nПо вечерам Северный речной вокзал сверкает тысячами огней. С осени 2020 это вновь одно из самых популярных мест для прогулок. Десятки лет запустения. Здание вокзала восстанавливали по старым чертежам и фотографиям. Внутри и вовсе скорее музей. Интерьеры 30-х годов, на стенах и потолках – снова живопись.\r\n\r\nПреобразился не только сам вокзал, но и парк вокруг него стал зеленее на 7 тысяч деревьев и три тысячи саженцев. Отремонтировали все пешеходные дорожки, ну и конечно набережная с причалами.\r\n\r\nМосковский центральные диаметры – самый быстро развивающийся вид транспорта. В 2020 году больше 140 миллионов пассажиров проехали по двум уже запущенным маршрутам: Лобня-Одинцово и Нахабино-Подольск. Сразу 15 обычных пригородных станций превратились в крупные транспортные-пересадочные узлы.\r\n\r\n115 километров новых дорог построила Москва только в этом году. На Западе поехала вылетная магистраль – проспект Генерала Дорохова. Соединяет Сколково и практически центр Москвы – Третье транспортное кольцо. Соответственно она позволяет разгрузить третье кольцо. потому что с внутренней стороны ехать, а не стоять на Кутузовском и этот тоже эффект наблюдается. Третье транспортное кольцо, внутренняя сторона в западной части поехала значительно лучше. Протяженность магистрали с учетом всех съездов и развязок – почти двадцать семь с половиной километров. И всего один светофор.\r\n\r\nНо рекордом, во всех смыслах, стало строительство инфекционного госпиталя в Вороновском: он был возведен всего за четыре недели. \"Я думаю наш центр можно назвать символом уходящего года. Прежде всего по темпам строительства – изначально был построен и задуман для лечения людей с тяжелыми формами коронавируса. 1/3 пациентов это пациенты с тяжелыми формами ковида. Потому что в нашем центре большой реанимационный фонд – более 120 коек, основную тяжесть принижают на себя врачи – реаниматологи\", – отметил главный врач Московского клинического центра инфекционных болезней \"Вороновское\" Сергей Переходов.\r\n\r\n50 одноэтажных зданий: лечебные корпуса, реанимация, кислородная станция, биологическая лаборатория, клинический центр и приемный покой, где одновременно в индивидуальных боксах можно оформлять 15 пациентов. Отдельно гостиница для медперсонала. Только врачей здесь работает больше трехсот.\r\n\r\nИ это не временный госпиталь – полноценная больница с самым современным оборудованием. Срок службы – минимум 50 лет.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506891"
    },
    {
        "title": "Знарок прокомментировал поражение \"Спартака\" от \"Металлурга\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Знарок прокомментировал поражение \"Спартака\" от \"Металлурга\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506893"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/557/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506893",
        "published": "Mon, 04 Jan 2021 20:46:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            17,
            46,
            0,
            0,
            4,
            0
        ],
        "summary": "Наставник \"Спартака\" Олег Знарок прокомментировал поражение красно-белых в матче с \"Металлургом\". Он заявил, что его подопечные совершили больше ошибок, чем соперник.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Наставник \"Спартака\" Олег Знарок прокомментировал поражение красно-белых в матче с \"Металлургом\". Он заявил, что его подопечные совершили больше ошибок, чем соперник."
        },
        "yandex_full-text": "Главный тренер московского \"Спартака\" Олег Знарок рассказал о причине поражения в матче регулярного чемпионата Континентальной хоккейной лиги против магнитогорского \"Металлурга\". По мнению наставника красно-белых, на результат повлияли глупые ошибки защитников.\r\n\r\n\"Сделали больше ошибок, чем соперник. Во втором и третьем пропущенных голах были глупые ошибки защитников. Порадовало, что в большинстве сыграли неплохо, две шайбы забросили\", – цитирует Знарка официальный сайт красно-белых.\r\n\r\nНапомним, что \"Спартак\" уступил \"Металлургу\" на выезде со счетом 3:4.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506893"
    },
    {
        "title": "Список расширился: кто может идти на прививку",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Список расширился: кто может идти на прививку"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506844"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/116/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506844",
        "published": "Mon, 04 Jan 2021 20:25:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            17,
            25,
            0,
            0,
            4,
            0
        ],
        "summary": "Цифры заболеваемости по стране падают, но в то же время в Петербурге впервые коронавирусом заразились больше, чем в Москве. Госпитализировали Олега Басилашвили. Между тем список тех, кому положена вакцинация, сегодня расширился. Кто теперь может идти на прививку?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Цифры заболеваемости по стране падают, но в то же время в Петербурге впервые коронавирусом заразились больше, чем в Москве. Госпитализировали Олега Басилашвили. Между тем список тех, кому положена вакцинация, сегодня расширился. Кто теперь может идти на прививку?"
        },
        "yandex_full-text": "Число новых заболевших коронавирусом с начала года снижается. За минувшие сутки подтвержден 23 тысячи 351 случай. Это почти на 800 меньше, чем днем ранее. Меньше всего заразившихся в Костромской области, Еврейской автономии, республике Алтай и Ненецком округе. А на Чукотке не выявлено ни одного случая. Выздоровели – 21 тысяча 154 человека. Тревожной остается ситуация в Санкт-Петербурге, где впервые выявлено самое большое в стране количество заражений. За сутки там – 3 тысячи 657 новых случаев, впервые больше, чем в столице. С диагнозом коронавирус экстренно госпитализирован народный артист СССР Олег Басилашвили. Вместе с тем обнадеживающие новости сегодня пришли о состоянии всеми любимой Алисы Фрейндлих.\r\n\r\nПраздничные гуляния в Петербурге так и остались только лишь гуляниями. Почти неделю закрыты были кафе и рестораны, ни одно окно не светится в Эрмитаже – музеи и театры все еще не работают. И все же Северная столица разболелась сильнее Москвы. Разница – всего в 66 случаев. Но для менее населенного Петербурга она вполне ощутима.\r\n\r\nНепочетное первое место города на Неве среди всех регионов страны. Несмотря на строгие ограничения, 3657 заразившихся. И хотя это меньше на сотню, чем было весь предыдущий месяц, цифра все равно внушительная. Накануне Новый год отмечала Конюшенная площадь.\r\n\r\nДым и музыка. Около сотни человек пританцовывали на морозце. Прогноз вицегубернатора Елина о дальнейших постновогодних скачках заболеваемости, скорее всего, сбудется.\r\n\r\n- В новогоднюю ночь к нам поступили четверо. В состоянии средней степени тяжести.\r\n\r\nТак Новый год отмечали в полевом госпитале в Ленэкспо. Открытки в изголовье для создания праздничного настроения, но непрекращающаяся изнурительная работа врачей, когда и бой курантов не повод остановиться.\r\n\r\nДве звезды БДТ госпитализированы с ковидом. Положительная динамика у Алисы Фрейндлих, она уже выполняет несложные дыхательные упражнения, но сегодня стало известно о болезни Олега Басилашвили. В последние месяцы артист не был задействован в спектаклях, январские афиши тоже без его имени. Возраст и хроническая болезнь легких заставили Басилашвили опасаться коронавируса, и все же заболел.\r\n\r\nВ Петербурге в декабре от ковида начали прививать врачей, но сегодня записаться на прием в поликлинику может любой желающий. Вакцину достают из холодильника, размораживают и сразу прививают.\r\n\r\n\"Мы поставили себе планку в 30 пациентов, и сегодня уже мы ее перевыполнили, люди идут активно\", – отмечает Руслан Кнестяпин, главный врач городской поликлиники N24 Санкт-Петербурга.\r\n\r\nВ Москве вакцинация продолжается уже месяц. И с сегодняшнего дня записаться на прививку могут новые категории граждан – работники банковского и финансового сектора, сотрудники органов власти и бюджетных учреждений.\r\n\r\nПо плану идет вакцинация и в Свердловской области. Тысяча доз предназначалась для военнослужащих Центрального военного округа, сегодня второй этап вакцинации.\r\n\r\n\"После обеих прививок чувствую себя хорошо. Для меня важно сохранить свое здоровье, это не только конкретно мое, но и здоровье окружающих, чтобы не допустить распространения новой коронавирусной инфекции\", – говорит начальник продовольственной службы 18-й бригады Максим Сущев.\r\n\r\n386 случаев заболевания в Забайкальском крае, и в это число попал губернатор Александр Осипов. Он госпитализирован в Чите в состоянии средней тяжести.\r\n\r\nВ Пензе на помощь врачам приходят волонтеры, но и по поручению губернатора для всех, работающих в красной зоне, организовано горячее питание.\r\n\r\n\"Безусловно, все мы работаем в очень тяжелых условиях, при интенсивной нагрузке. Организация горячего питания для нас является неким образом как бы психоэмоциональной разгрузкой. Мы видим друг друга в лицо, можем пообщаться с коллегами в более неформальной обстановке\", – рассказал Арслан Абдуллаев, врач-инфекционист ГБУЗ \"Пензенская областная клиническая больница им. Н.Н. Бурденко\".\r\n\r\nПик распространения коронавируса в Бурятии. 600 заболевших – только сегодня. Студенты-медики помогают и в госпиталях, и в кол-центрах, разносят продукты и медикаменты больным на дом.\r\n\r\n\"Медицинские знания , которые я получила, конечно, они тут нужны, особенно, когда мы собираем информацию от ковид-положительных, от контактных, мы узнаем их состояние, как они себя чувствуют, симптомы, и на этом основании оформляем вызов\", – говорит Жанна Цыбенова, доброволец Всероссийского общественного движения \"Волонтеры- медики\" в Бурятии, студентка 4-го курса Медицинского института БГУ им. Доржи Банзарова.\r\n\r\nВ Костромской области чиновники отдают свой служебный транспорт врачам. Нагрузка на терапевтов сейчас гигантская, а объехать нескольких больных в разных поселках – задача трудновыполнимая.\r\n\r\n\"Транспорта, конечно, у нас в администрации не очень много, но мы понимаем, насколько сейчас сложная обстановка у медиков, и они трудятся в особом режиме, и мы понимаем, что им необходимо сейчас, что-то приходится отодвигать на второй план ради медиков, ради того, чтобы их подвезти – по определённому графику\", – рассказала Елена Лебедева, заместитель главы администрации Красносельского района по социальным вопросам.\r\n\r\nОказаться в больнице в праздники, конечно, особенно обидно, и в Северной столице при почти не меняющемся количестве заболевших чуть не вдвое сократилось число госпитализаций. Врачи особенно просят воздержаться от самолечения. Коронавирус опасен тем, что можно не сразу почувствовать поражение легких. Вызов врача при заболевании остается главной мерой.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506844",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256419"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256419"
            }
        ],
        "href": ""
    },
    {
        "title": "Ассанжа из-за подавленного состояния не выдают в США",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ассанжа из-за подавленного состояния не выдают в США"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506881"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/116/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506881",
        "published": "Mon, 04 Jan 2021 20:24:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            17,
            24,
            0,
            0,
            4,
            0
        ],
        "summary": "Британская пресса пишет, что основателя \"Викиликс\" Джулиана Ассанжа могут уже скоро выпустить под залог.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Британская пресса пишет, что основателя \"Викиликс\" Джулиана Ассанжа могут уже скоро выпустить под залог."
        },
        "yandex_full-text": "Джулиана Ассанжа могут уже в ближайшие дни отпустить под залог. Об этом пишет британская пресса со ссылкой на адвокатов. Новость о переменах в судьбе основателя \"Викиликс\", который вот уже 8 лет не имеет возможности свободно выйти на улицу, пришла сегодня из Центрального лондонского суда. Там официально решили не выдавать Ассанжа в США, где ему грозит 175 лет тюрьмы. Американский минюст разочарован и готовит апелляцию.\r\n\r\nРешение британского судьи не выдавать Джулиана Ассанжа США вызывало бурную реакцию сторонников основателя \"Викиликс\". США предъявили ему 18 обвинений, среди них – хакерство и шпионаж. Судья Ванесса Барайтсер отказала в экстрадиции Ассанжа, объяснив это тем, что он доведен до отчаяния и может совершить самоубийство.\r\n\r\n\r\n\"Ассанж производит впечатление подавленного, а иногда и отчаявшегося человека, опасающегося за свое будущее\", – заявила Барайтсер.\r\n\r\n\r\nАссанж находится в изоляции семь с половиной лет – с того момента, как он укрылся в посольстве Эквадора в центре Лондона. И это не могло не сказаться на его здоровье. Все обратили внимание на то, как он постарел, когда британские полицейские выволакивали его из посольства с согласия эквадорских властей. После этого Ассанжа фотографировали в основном в автозаках, которые доставляли его на слушания в разных судах Лондона. Сегодня он лично присутствовал во время вынесения приговора. Был одет в синий костюм и с зеленой защитной маской на лице.\r\n\r\nНесмотря на благоприятный для него вердикт, нет гарантии того, что в ближайшем будущем Ассанж выйдет из тюрьмы. Представители США уже заявляли о том, что в такой ситуации они будут подавать апелляцию. Разбирательство может растянуться на месяцы, если не годы. И все это время Ассанж будет оставаться за решеткой, если только английский суд не согласится выпустить его под залог. На это сейчас рассчитывает его гражданская супруга. Она познакомилась с Ассанжем, когда он уже находился в посольстве Эквадора, и родила двоих детей.\r\n\r\n\r\n\"Я надеялась, что сегодня он пойдет домой. Этого не произошло. Но этот день наступит скоро. Мы будем праздновать, когда он вернется. Сегодня победа для Джулиана, для справедливости в этом деле. Мы рады, что суд признал серьезность и бесчеловечность того, что его может ждать в США… Но мы очень обеспокоены тем, что американская сторона решила подать апелляцию\", – объяснила Стелла Морис.\r\n\r\n\r\nРешение английского суда можно считать половинчатым. Судья не считает претензии американской стороны необоснованными. Это значит, что представителям США фактически нужно предоставить гарантии того, что Ассанж не совершит суицид, оказавшись в американской тюрьме.\r\n\r\n\r\n\"Сегодня нам нужно быть очень осторожными с празднованием победы, поскольку наша битва еще не окончена\", – говорит главный редактор WikiLeaks Кристинн Храфнcсон.\r\n\r\n\r\nАдвокаты Ассанжа утверждают, что ему грозит в США до 175 лет тюрьмы. В американском Минюсте заявляют, что срок заключения может составить максимум 6 лет. При этом в Вашингтоне не вняли заявлению спецдокладчика ООН по вопросам пыток Нильса Мельцера, который просил помиловать Ассанжа, потому что действовал он в том числе и в интересах народа США, разоблачая секретность и коррупцию. Одним из первых громких материалов были кадры расстрела американскими военными мирных жителей и журналистов в Ираке, опубликованные в 2010 году. С этого момента и началось преследование основателя \"Викиликс\", которое США ведут с помощью Лондона.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506881",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256420"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256420"
            }
        ],
        "href": ""
    },
    {
        "title": "РФ и Белоруссия развивают сотрудничество, бережно храня традиции по обеим сторонам границы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "РФ и Белоруссия развивают сотрудничество, бережно храня традиции по обеим сторонам границы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506882"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/116/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506882",
        "published": "Mon, 04 Jan 2021 20:22:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            17,
            22,
            0,
            0,
            4,
            0
        ],
        "summary": "Очередная партия российской вакцины от коронавируса – для массовых прививок будет в ближайшее время доставлена в Белоруссию. Эта страна первой приняла участие в клинических испытаниях вакцины \"Спутник V\" и сертифицировала ее. Теперь, по заключению специалистов, можно переходить к совместному производству препарата.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Очередная партия российской вакцины от коронавируса – для массовых прививок будет в ближайшее время доставлена в Белоруссию. Эта страна первой приняла участие в клинических испытаниях вакцины \"Спутник V\" и сертифицировала ее. Теперь, по заключению специалистов, можно переходить к совместному производству препарата."
        },
        "yandex_full-text": "Очередная партия российской вакцины от коронавируса – для массовых прививок будет в ближайшее время доставлена в Белоруссию. Эта страна первой приняла участие в клинических испытаниях вакцины \"Спутник V\" и сертифицировала ее. Теперь, по заключению специалистов, можно переходить к совместному производству препарата.\r\n\r\nГраница России и Беларуси – стык Псковской области и Витебской. Здесь две страны связаны максимально тесно: расстояние между деревнями по обе стороны границы едва ли достигает пяти километров. И до российского Невеля отсюда вдвое ближе, чем до белорусского Городка.\r\n\r\nБелорусский Полюс холода – всегда самая низкая температура в стране. Окрестные деревни – Морозово, Студенка, Меховое, Дрожаки. Но гостей здесь встречают тепло: к семье Еременко приехали из Пскова дочь с зятем и внуком. Хозяин режет полендвицу – сыровяленую свинину – белорусский мясной деликатес. Андрей родом из этих мест, а жену привез из российского Себежа еще при Союзе, но для них границ так и нет. Елена драники с детства готовила и в родительском доме. Одни вкусы, мысли, взгляды — рецепт семейного счастья. Здесь почти в каждом доме живут на две страны: в Россию ездят к родным и даже за покупками.\r\n\r\n\"Российские рубли – пошел и купил, либо картой. Конечно, одна валюта была бы удобнее, здесь не надо ничего менять, пошел и рассчитался. При Союзе жили все одинаково, деньги одни были\", – говорят жители деревни Езерище Витебской области Елена и Андрей Еременко.\r\n\r\nПо ту сторону границы в семье Шарипо наоборот – белоруска замужем за россиянином. И так же делить нечего: родители в России, дочь с семьей в белорусской Орше. Связь только по интернету, сотовая – накладно. Тарифы уже снижены с 1 ноября в несколько раз, но речь уже идет о скорой полной отмене роуминга в Союзном государстве.\r\n\r\nВсе теснее связывают нас технологии. МАЗ только что открыл под Минском новый сборочный цех электробусов. Зеленый транспорт особенно актуален после недавнего запуска первой в стране атомной станции- крупнейшего российско-белорусского энергетического проекта.\r\n\r\n\"Нужно делать экологический транспорт, производить у себя и как сырье использовать электроэнергию, которую мы будем сами вырабатывать\", – сказал генеральный директор ОАО \"Минский автомобильный завод\" Валерий Иванкович.\r\n\r\nК белорусским электробусам уже присмотрелись в Москве, Петербурге и Екатеринбурге. На Урал МАЗ только что поставил партию пассажирских автобусов, а в Кузбассе в первый рейс вышел новый БелАЗ.\r\n\r\nУ белорусского тяжеловеса российское сердце – новый мотор с уральского завода. Открыли в России и сервисный центр по обслуживанию самосвалов-гигантов — тоже самый большой в мире. Совместные планы масштабные, а исторические связи и взаимопонимание позволяют двигаться вперед.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506882",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256421"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256421"
            }
        ],
        "href": ""
    },
    {
        "title": "На востоке Москвы горит дом, людей эвакуируют",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На востоке Москвы горит дом, людей эвакуируют"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506858"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/237/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506858",
        "published": "Mon, 04 Jan 2021 19:45:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            16,
            45,
            0,
            0,
            4,
            0
        ],
        "summary": "На Халтуринской улице в Москве произошел пожар, горит квартира на 10 этаже.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На Халтуринской улице в Москве произошел пожар, горит квартира на 10 этаже."
        },
        "yandex_full-text": "На востоке Москвы из-за пожара начали эвакуировать людей. Инцидент случился на Халтуринской улице. Сначала загорелся балкон на 9 этаже, потом пламя перекинулось на 10-й, занялась квартира. Предварительно, в ней никого нет.\r\n\r\nПожарные начали тушение, передает РИА Новости.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506858"
    },
    {
        "title": "Биткоин подешевел после достижения очередного рекорда",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Биткоин подешевел после достижения очередного рекорда"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506829"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/818/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506829",
        "published": "Mon, 04 Jan 2021 16:16:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            13,
            16,
            0,
            0,
            4,
            0
        ],
        "summary": "Биткоин остается непредсказуемым – после нескольких рекордов подряд началось быстро снижение его курса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Биткоин остается непредсказуемым – после нескольких рекордов подряд началось быстро снижение его курса."
        },
        "yandex_full-text": "Курс биткоина в понедельник снизился на 15% после обновления исторического максимума в 34000 долларов в воскресенье. Сейчас курс частично восстановился и биткоин торгуется на уровне 31051 долларов после падения до 29000 долларов.\r\n\r\nСамая популярная криптовалюта начала расти с середины декабря, быстро преодолев сначала 20-тысячную, а затем и 30-тысячную отметку.\r\n\r\nПримечательно, что у экспертов нет единого прогноза относительно дальнейшей цены. Одни говорят, что биткоин уже достиг максимальных значений и скоро последует откат, другие пророчат рост на протяжении всего года, в ходе которого цена якобы может прийти и к ста тысячам.\r\n\r\nКриптовалюта основана на децентрализованной системе по технологии блокчейн. Новые блоки системы создаются её участниками с помощью вычислительных устройств – главным образом, видеокарт. Процесс называется \"фарминг\", передает телеканал \"Россия 24\".\r\n\r\nОднако эмиссия ограничена создателями: всего может существовать только 21 миллион биткоинов, а сейчас создано уже более 19 миллионов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506829",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256378"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256378"
            }
        ],
        "href": ""
    },
    {
        "title": "КХЛ назвала лучших игроков прошедшей недели",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "КХЛ назвала лучших игроков прошедшей недели"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506857"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/113/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506857",
        "published": "Mon, 04 Jan 2021 19:27:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            16,
            27,
            0,
            0,
            4,
            0
        ],
        "summary": "Вратарь уфимского \"Салавата Юлаева\" Юха Метсола признан лучшим вратарем минувшей недели. Об этом сообщила пресс-служба КХЛ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вратарь уфимского \"Салавата Юлаева\" Юха Метсола признан лучшим вратарем минувшей недели. Об этом сообщила пресс-служба КХЛ."
        },
        "yandex_full-text": "Континентальная хоккейная лига определила лучших игроков прошедшей недели, основываясь на статистических показателях. Ими стали Юха Метсола, Денис Баранцев, Дамир Жафяров и Иван Чехович. Об этом сообщила пресс-служба КХЛ.\r\n\r\nВратарем недели признан голкипер уфимского \"Салавата Юлаева\" Юха Метсола. Он одержал две победы в двух встречах, в одной из них оформив \"сухарь\". Лучшим защитником стал Денис Баранцев из ярославского \"Локомотива\". В его активе три результативные передачи.\r\n\r\nСреди нападающих не было равных форварду нижегородского \"Торпедо\" Дамиру Жафярову, набравшему восемь (две шайбы + шесть передач) очков в трех играх. Новичком недели признан его партнер по команде Иван Чехович. Он сумел набрать четыре (2+2) очка.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506857"
    },
    {
        "title": "Президент Мексики готов предоставить Ассанжу убежище",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент Мексики готов предоставить Ассанжу убежище"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506906"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/293/796/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506906",
        "published": "Mon, 04 Jan 2021 18:58:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            15,
            58,
            0,
            0,
            4,
            0
        ],
        "summary": "Президент Мексики Андрес Мануэль Лопес Обрадор заявил, что его страна предложит политическое убежище основателю Wikileaks Джулиану Ассанжу, процесс по делу которого проходит в Великобритании.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент Мексики Андрес Мануэль Лопес Обрадор заявил, что его страна предложит политическое убежище основателю Wikileaks Джулиану Ассанжу, процесс по делу которого проходит в Великобритании."
        },
        "yandex_full-text": "О намерении предоставить политическое убежище основателю Wikileaks Джулиану Ассанжу заявил в понедельник президент Мексики Андрес Мануэль Лопес Обрадор.\r\n\r\nРанее стало известно о том, что судья Центрального уголовного суда Лондона Ванесса Барайтсер отказала США в экстрадиции Ассанжа из-за опасений за его здоровье​​​.\r\n\r\nПредставители США намерены подать апелляцию на решение лондонского суда, передает РИА Новости.\r\n\r\nПрезидент Мексики назвал триумфом правосудия решение британских судей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506906",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256358"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256358"
            }
        ],
        "href": ""
    },
    {
        "title": "Мчащуюся по снегу россомаху сняли на видео  в Ленинградской области",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мчащуюся по снегу россомаху сняли на видео  в Ленинградской области"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506890"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/111/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506890",
        "published": "Mon, 04 Jan 2021 18:52:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            15,
            52,
            0,
            0,
            4,
            0
        ],
        "summary": "На охраняемой территории \"Вепсский лес\" сотрудник парка снял россомаху на видео. Животное с большой скоростью убегало по полю от снегохода.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На охраняемой территории \"Вепсский лес\" сотрудник парка снял россомаху на видео. Животное с большой скоростью убегало по полю от снегохода."
        },
        "yandex_full-text": "В \"Вепсском лесу\" — охраняемой природной территории в Ленинградской области — сотрудник парка встретил россомаху.\r\n\r\nНа опубликованных пресс-службой областной администрации кадрах видно, как сильное животное упорно бежит от снегохода по полю, не подавая признаков усталости.\r\n\r\nСпециалисты утверждают, что россомаха отличается большой выносливостью и способна развивать до 50 км/ч — хищник способен преследовать свою жертву, пока та не устанет.\r\n\r\nВ Ленинградской области россомаха занесена в Красную книгу. В регионе, по оценкам специалистов, проживает примерно полтора десятка этого хищного животного.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506890",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256400"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256400"
            }
        ],
        "href": ""
    },
    {
        "title": "Министр культуры назвала клеветой информацию о поддержке ЛГБТ-фестиваля",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Министр культуры назвала клеветой информацию о поддержке ЛГБТ-фестиваля"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506880"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/211/784/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506880",
        "published": "Mon, 04 Jan 2021 18:54:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            15,
            54,
            0,
            0,
            4,
            0
        ],
        "summary": "Министр культуры РФ Ольга Любимова назвала клеветой сообщения о проведении ЛГБТ-фестиваля в Санкт-Петербурге при поддержке возглавляемого ею ведомства.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Министр культуры РФ Ольга Любимова назвала клеветой сообщения о проведении ЛГБТ-фестиваля в Санкт-Петербурге при поддержке возглавляемого ею ведомства."
        },
        "yandex_full-text": "Министерство культуры не поддерживает ЛГБТ-фестиваль в Санкт-Петербурге, заявила глава ведомства Ольга Любимова, и никогда не поддерживало. А публикации СМИ о том, что она взяла проведение мероприятия под личный контроль, – это все чушь и клевета, подчеркнула министр.\r\n\r\nВ соответствии с законодательством, Минкультуры РФ ведет перечень международных фестивалей на территории страны. 24 декабря 2020 года был представлен список из 163 наименований, но это не значит, что проводимые мероприятия автоматически получают поддержку ведомства. К тому же в этом году будут пересмотрены механизмы их отбора, передает \"Интерфакс\".\r\n\r\nРанее в СМИ писали, что Ольга Любимова поручила провести «радужный» фестиваль \"Бок о Бок\" в Санкт-Петербурге.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506880"
    },
    {
        "title": "Несколько семей едва не погибли при обрушении утеса на пляже в Калифорнии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Несколько семей едва не погибли при обрушении утеса на пляже в Калифорнии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506856"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/108/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506856",
        "published": "Mon, 04 Jan 2021 17:55:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            55,
            0,
            0,
            4,
            0
        ],
        "summary": "Прогулка по пляжу в заповеднике Тори-Пайнс под Сан-Диего едва не стоила жизни нескольким семьям, оказавшимся вблизи от обрушившегося утеса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Прогулка по пляжу в заповеднике Тори-Пайнс под Сан-Диего едва не стоила жизни нескольким семьям, оказавшимся вблизи от обрушившегося утеса."
        },
        "yandex_full-text": "Несколько человек едва не погибли при обрушении отвесного склона в заповеднике Тори-Пайнс под Сан-Диего, сообщает Fox 5. Очевидец снял этот момент на видео.\r\n\r\nИнцидент произошел днем 31 декабря, когда на пляже было много людей. На кадрах видно, что у подножия крутого утеса прогуливалось несколько семей. Все они успели отбежать в сторону, прежде чем на землю обрушились несколько тонн песка, глины и камней.\r\n\r\nПосле этого доступ на пляж был ограничен, так как смотрители заповедника прогнозирую новые обрушения из-за дождей.\r\n\r\nВ 2019 году три женщины погибли во время обрушения породы песчаника на пляже соседнего городка Энсинитас. В минувшем августе их семьи подали иск против города, штата и местной ассоциации домовладельцев.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506856",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256386"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256386"
            }
        ],
        "href": ""
    },
    {
        "title": "\"Спартак\" готов продать Мирзова \"Химкам\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Спартак\" готов продать Мирзова \"Химкам\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506879"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/113/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506879",
        "published": "Mon, 04 Jan 2021 18:39:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            15,
            39,
            0,
            0,
            4,
            0
        ],
        "summary": "\"Химки\" ведут переговоры со \"Спартаком\" о выкупе контракта Резиуана Мирзова. Речь идет о сумме в 600 тысяч евро.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Химки\" ведут переговоры со \"Спартаком\" о выкупе контракта Резиуана Мирзова. Речь идет о сумме в 600 тысяч евро."
        },
        "yandex_full-text": "Полузащитник \"Химок\" Резиуан Мирзов, выступающий за подмосковную команду на правах аренды, в ближайшее время может перестать принадлежать столичному \"Спартаку\". Контракт футболиста будет выкуплен за 600 тысяч евро.\r\n\r\nКак сообщает Чемпионат.com, стороны близки к сделке. Правда, в пресс-службе красно-белых факт переговоров \"Химок\" и \"Спартака\" опровергли.\r\n\r\nНапомним, что Мирзов на правах аренды перешел в подмосковный клуб в летнее трансферное окно. В текущем сезоне 27-летний футболист провел восемь матчей в РПЛ, забив в них четыре гола.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506879"
    },
    {
        "title": "Шантаж или вопль отчаяния: новый скандал в США сравнили с Уотергейтом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Шантаж или вопль отчаяния: новый скандал в США сравнили с Уотергейтом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506887"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/108/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506887",
        "published": "Mon, 04 Jan 2021 18:32:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            15,
            32,
            0,
            0,
            4,
            0
        ],
        "summary": "Разговор Трампа по телефону, обнародованный в американских СМИ, уже окрестили скандалом похуже Уотергейта.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Разговор Трампа по телефону, обнародованный в американских СМИ, уже окрестили скандалом похуже Уотергейта."
        },
        "yandex_full-text": "Дональда Трампа обвинили в злоупотреблении властью. Скандал разгорелся после того, как в Интернете опубликовали телефонный разговор президента с госсекретарем одного из штатов. От чиновника Трамп потребовал найти 11 тысяч \"потерянных голосов\".\r\n\r\nНа одном конце провода Дональд Трамп, на другом – госсекретарь штата Джорджия и его юридический советник. Из часового телефонного разговора, запись которого опубликовала газета \"Вашингтон пост\" СМИ выделили главную реплику Трампа.\r\n\r\n\r\nСмотри, я просто хочу найти 11 тысяч 780 голосов, что на единицу больше, чем у нас есть. Потому что мы выиграли выборы в штате, и несправедливо отнимать их у нас. Это будет дорого стоить во многих отношениях. Я думаю, вам нужно сказать, что вы собираетесь пересмотреть их.\r\n\r\n\r\nНесколько раз Трамп переходил от грубой лести к завуалированным угрозам, намекая на уголовную ответственность. Апеллировал и к партийной дисциплине. Госсекретарь Джорджии, в свою очередь, настаивал, что нарушений на выборах выявлено не было. Нашумевший разговор американские СМИ уже окрестили скандалом похуже Уотергейта. В том же ключе высказываются и оппоненты Трампа.\r\n\r\n\"Это определенно был возглас отчаяния. Но также это откровенное и неприкрытое злоупотребление полномочиями со стороны президента Соединенных Штатов Америки\", – заявила Камала Харрис, избранный вице-президент США.\r\n\r\nНесколько сенаторов от Демократической партии потребовали официального расследования. Впрочем, эксперты считают, что до этого дело вряд ли дойдёт.\r\n\r\n\"Нет сомнений, что это проблема с точки зрения морали: что президент США оказывает давление на госсекретаря штата, чтобы тот помог ему выиграть выборы. Не думаю, что будет возбуждено уголовное дело. Но президент перешел черту\", – уверен Дэн Абрамс, аналитик ABC News в области права.\r\n\r\nВ том, что в записи речь идет о подсчете голосов именно в Джорджии многие увидели закономерность. Там сейчас выбирают сенаторов. От голосования зависит, кто будет контролировать эту палату Конгресса.\r\n\r\nПродолжаются споры и вокруг президентских выборов. 11 сенаторов-республиканцев отказались признавать их итоги.\r\n\r\n\"Мы будем оспаривать сертификацию выборов, чтобы назначить экстренную избирательную комиссию. Она должна проверить сообщения о фальсификациях. Мы можем это сделать за десять дней до инаугурации\", – заявил Тед Круз, сенатор США от штата Техас.\r\n\r\nБороться тем, кто не признает итоги, придется не только с демократами, но и с однопартийцами. Лидер республиканского большинства в Сенате выступил за признание победы Байдена. Резко против инициативы одиннадцати конгрессменов высказался и республиканец Митт Ромни. В перспективах плана сомневаются и юристы.\r\n\r\n\"У них ноль шансов. Заявление, что они собираются показать мошенничество избирателей системы, абсолютно неуместно. Это нужно делать в суде. Но команда Трампа проиграла суды\", – напомнил Бен Гинсберг, специалист в области избирательного законодательства США.\r\n\r\nИз игры демонстративно вышел Пентагон. Сразу десять бывших министров обороны заявили: время ставить под сомнение результаты голосования вышло, и призвали не вмешивать военных в политические споры. Теперь слово за Конгрессом. 6 января он должен окончательно утвердить итоги выборов. На этот же день Дональд Трамп анонсировал масштабный митинг своих сторонников.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506887",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256394"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256394"
            }
        ],
        "href": ""
    },
    {
        "title": "Утвержден порядок действий по предупреждению ЧС, связанных с инфекциями",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Утвержден порядок действий по предупреждению ЧС, связанных с инфекциями"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506877"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/784/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506877",
        "published": "Mon, 04 Jan 2021 18:25:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            15,
            25,
            0,
            0,
            4,
            0
        ],
        "summary": "Президент РФ Владимир Путин подписал указ об утверждении порядка действий органов публичной власти по предупреждению угрозы возникновения чрезвычайных ситуаций, связанных с  распространением на территории РФ опасных инфекций.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент РФ Владимир Путин подписал указ об утверждении порядка действий органов публичной власти по предупреждению угрозы возникновения чрезвычайных ситуаций, связанных с  распространением на территории РФ опасных инфекций."
        },
        "yandex_full-text": "Утвержден порядок действий органов власти при угрозе ЧС, связанных с распространением на территории Российской Федерации опасных инфекционных заболеваний. Соответствующий указ подписал глава государства Владимир Путин. Документ опубликован на портале правовой информации. Правительству поручено за квартал разработать единый алгоритм межведомственного и межрегионального взаимодействия.\r\n\r\nРанее сообщалось, что, по данным Университета Джонса Хопкинса, в мире насчитывается 85 млн человек, заразившихся коронавирусом с начала пандемии. От связанных с COVID-19 заболеваний скончались 1843135 человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506877"
    },
    {
        "title": "Найден мертвым бывший начальник колонии \"Белый лебедь\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Найден мертвым бывший начальник колонии \"Белый лебедь\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506878"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/692/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506878",
        "published": "Mon, 04 Jan 2021 18:21:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            15,
            21,
            0,
            0,
            4,
            0
        ],
        "summary": "Бывший начальник исправительной колонии №2 для пожизненно осужденных Ашот Саркисян попал в аварию в Перми, а затем свел счеты с жизнью.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Бывший начальник исправительной колонии №2 для пожизненно осужденных Ашот Саркисян попал в аварию в Перми, а затем свел счеты с жизнью."
        },
        "yandex_full-text": "Бывший начальник пермской исправительной колонии №2 для пожизненно осужденных, более известной как \"Белый лебедь\", свел счеты с жизнью после ДТП, сообщает ProPerm.ru.\r\n\r\nТело 69-летнего Ашота Саркисяна обнаружили около 16:00 3 января в салоне принадлежащего ему Toyota Land Cruiser 200. Незадолго до этого он на улице Панфилова протаранил Ford Focus, владелице которого потребовалась медицинская помощь.\r\n\r\nРядом с окровавленным телом Саркисяна, который встал во главе \"Белого лебедя\" в 2002 году, нашли пистолет. Предсмертной записки он не оставил.\r\n\r\nВ ноябре 2019 года к семи годам в колонии строгого режима был приговорен сын Саркисяна Эдгар, занимавший должность замначальника отдела СКР по Пермскому району. Его признали виновным в покушении на посредничество во взяточничестве (речь тогда шла о 9 миллионах рублей).",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506878"
    },
    {
        "title": "Прорыв кипятка в Волжском: СК возбудил уголовное дело",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Прорыв кипятка в Волжском: СК возбудил уголовное дело"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506840"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/110/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506840",
        "published": "Mon, 04 Jan 2021 17:45:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            45,
            0,
            0,
            4,
            0
        ],
        "summary": "Следователями в Волжском по факту прорыва теплотрассы, в результате чего погиб один человек и трое получили серьезные ожоги,  возбуждено уголовное дело.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Следователями в Волжском по факту прорыва теплотрассы, в результате чего погиб один человек и трое получили серьезные ожоги,  возбуждено уголовное дело."
        },
        "yandex_full-text": "По факту прорыва теплотрассы в Волгоградской области возбуждено уголовное дело, основание – оказание услуг, не отвечающих требованиям безопасности и повлекших за собой смерть человека или увечья, сообщили в Следкоме.\r\n\r\n3 января в Волжском предположительно от скачка давления горячего водоснабжения произошел прорыв шва подземного трубопровода. Асфальт на дороге разрушился. Четверо пострадали – они получили серьезные ожоги. Один из них – 75-летний пенсионер – позже скончался в реанимации, у него было обожжено 60% тела. Последствия коммунальной аварии удалось устранить только утром 4 января.\r\n\r\nОбслуживанием трубопровода занималась коммерческая организация, сейчас следователи изымают документы и допрашивают сотрудников. Назначена техническая экспертиза, причины аварии будут устанавливаться. Следствие даст правовую оценку действия или бездействия ответственных за этот участок должностных лиц.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506840",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256391"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256391"
            }
        ],
        "href": ""
    },
    {
        "title": "Первые овации: мечта школьницы сбылась благодаря \"Елке желаний\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Первые овации: мечта школьницы сбылась благодаря \"Елке желаний\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506838"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/110/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506838",
        "published": "Mon, 04 Jan 2021 17:38:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            38,
            0,
            0,
            4,
            0
        ],
        "summary": "Новый год – время чудес, когда исполняются самые сокровенные желания. 12-летняя москвичка исполнила мечту, выйдя на сцену известного театра.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новый год – время чудес, когда исполняются самые сокровенные желания. 12-летняя москвичка исполнила мечту, выйдя на сцену известного театра."
        },
        "yandex_full-text": "По всей России в новогодние дни проходит благотворительная акция \"Елка желаний\". Сокровенная мечта 12-летней москвички Ирины – выйти на сцену, сыграть в спектакле и получить первые овации. Ну а помог ей в этом вице-премьер Дмитрий Чернышенко.\r\n\r\nИстория о желании, которое, как заведено, должно исполниться. Причем не обычное, а профессиональное. 12-летняя Ирина Губина вот-вот окажется на большой сцене театра Натальи Сац. Перед выходом – сперва костюм. Все, как у профессиональных артистов: следующая остановка – грим. Ирина готовится сыграть сразу две роли – ребенка и разбойника – в спектакле \"Снежная Королева\"\r\n\r\nВыступить на сцене такого известного театра, как театр Натальи Сац, было желанием Ирины, которое она поместила в шар. И его снял с \"Елки желаний\" вице-премьер Дмитрий Чернышенко. И желание было исполнено.\r\n\r\nПоследняя репетиция перед выходом на сцену – прогоняют эпизоды , где наиболее важна слаженность. Совсем скоро уже придут зрители, но у нашей героини ни волнения, ни испуга. Она ждала эту премьеру, как артист с большим опытом.\r\n\r\nВремени на подготовку практически не было. И это сложно – как и для ребёнка, так и для самой труппы.\r\n\r\nВ вот – зрительный зал заполнен, Ирина – на сцене. Ее желание сбылось, как и желания других детей, которых поздравили первые лица страны.\r\n\r\nТак, Владимир Путин исполнил желание мальчика из Тульской области обнять панду. Он приехал вместе с родителями в столицу и побывал в специальной зоне для тренингов больших панд. А с ребенком из Челябинска президент прокатился на коньках и сыграл в хоккей на Красной площади.\r\n\r\nДевочке из Тверской области премьер-министр подарил синтезатор. Первая песня под аккомпанемент Михаила Мишустуна и, возможно, это большое начало творческих достижений.\r\n\r\nВсе же Новый год – время чудес, и самые сокровенные желания должны становиться былью.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506838",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256384"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256384"
            }
        ],
        "href": ""
    },
    {
        "title": "Дело Ассанжа: США подадут апелляцию, Британия рассмотрит просьбу об освобождении",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Дело Ассанжа: США подадут апелляцию, Британия рассмотрит просьбу об освобождении"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506819"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/295/427/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506819",
        "published": "Mon, 04 Jan 2021 15:55:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            12,
            55,
            0,
            0,
            4,
            0
        ],
        "summary": "Соединенным Штатам отказали в Ассанже. Решение об отказе в экстрадиции основателя Wikileaks Джулиана Ассанжа принят в Центральном уголовном суде Лондона. 6 января 2021 года суд рассмотрит вопрос о возможности освобождения австралийца под залог.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Соединенным Штатам отказали в Ассанже. Решение об отказе в экстрадиции основателя Wikileaks Джулиана Ассанжа принят в Центральном уголовном суде Лондона. 6 января 2021 года суд рассмотрит вопрос о возможности освобождения австралийца под залог."
        },
        "yandex_full-text": "Вашингтон не доволен решением лондонского суда. Американская сторона подаст апелляцию на решение суда об отказе в экстрадиции основателя Wikileaks Джулиана Ассанжа в США, а также на решение об освобождении его под залог. Правда, решение об освобождении под залог пока еще не принято. Заседание суда по этому вопросу состоится 6 января 2021 года.\r\n\r\nПока же Судья центрального уголовного суда Лондона Ванесса Барайтсер отказала США в связи с тем, что Вашингтон не может гарантировать, что Ассанж не покончит с собой, оказавшись в американской тюрьме. Свое решение Барайтсер аргументировала психическим здоровьем основателя разоблачительного сайта, сообщает РИА Новости.\r\n\r\nТакой поворот дела в суде явно обрадовал разоблачителя: Джулиан Ассанж в суде даже улыбался родным и знакомым.\r\n\r\nДо сих пор судна все запросы защиты Ассанжа об освобождении под залог отвечала отказом. Так что вероятность освобождения Ассанжа оценивается не слишком высоко. Однако все может измениться 6 января.\r\n\r\nДжулиан Ассанж был обвинен в Швеции в сексуальных домогательствах и изнасиловании в 2010 году. Сам он настаивал на оговоре. С июня 2012 года австралиец скрывался в посольстве Эквадора в Лондоне. Дело о его экстрадиции в США, где Ассанжа обвиняют в 17 эпизодах нарушения закона о шпионаже и раскрытии секретной информации, ведется с апреля 2019 года.\r\n\r\nЕсли Ассанжу выдадут США, то там ему грозит тюремное заключение сроком до 175 лет. При этом Вашингтон гарантировал, что если получит разоблачителя, то он не будет приговорен в Америке к смертной казни. Но в остальном – никакого снисхождения.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506819",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256358"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256358"
            }
        ],
        "href": ""
    },
    {
        "title": "Иран приступил к обогащению урана",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Иран приступил к обогащению урана"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506835"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/211/321/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506835",
        "published": "Mon, 04 Jan 2021 17:32:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            32,
            0,
            0,
            4,
            0
        ],
        "summary": "Иран в понедельник возобновил обогащение урана до уровня 20%, сообщил иранским государственным СМИ официальный представитель правительства Али Рабии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Иран в понедельник возобновил обогащение урана до уровня 20%, сообщил иранским государственным СМИ официальный представитель правительства Али Рабии."
        },
        "yandex_full-text": "В понедельник Иран возобновил обогащение урана до уровня 20%. Об этом сообщил официальный представитель правительства Али Рабии. Ранее о намерении повысить уровень обогащения урана до 20% Тегеран проинформировал МАГАТЭ.\r\n\r\nВ настоящее время Иран обогащает уран до 4,5%, это превышает уровень, предусмотренный многосторонним соглашением по иранскому атому от 2015 года. В нем говорится, что уровень не должен превышать 3,67%. Решение об увеличении уровня обогащения было принято Тегераном после одностороннего выхода США из сделки.\r\n\r\nПремьер-министр Израиля Биньямин Нетаньяху заявил, что решение Ирана демонстрирует планы продолжить развитие военной ядерной программы. Нетаньяху пообещал, что Израиль не допустит создания ядерного оружия Ираном, передает \"Интерфакс\".\r\n\r\nЕвросоюз принял к сведению данную информацию и ждет реакции МАГАТЭ для определения дальнейших шагов, заявил Петер Стано, официальный представитель главы дипломатии ЕС Жозепа Борреля.\r\n\r\n\"Если это объявление реализуется, действительно, это означает, что власти Ирана не держат своих обещаний. Будут серьезные последствия для ситуации с нераспространением\", – сказал Стано.\r\n\r\nОн отметил, что недавно было объявлено о намерении ответственного представителя МАГАТЭ сообщить государствам-членам ЕС о состоянии исполнения иранской ядерной программы, после чего можно будет вести дискуссию.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506835",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2255907"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2255907"
            }
        ],
        "href": ""
    },
    {
        "title": "\"Металлург\" одержал волевую победу над \"Спартаком\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Металлург\" одержал волевую победу над \"Спартаком\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506839"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/111/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506839",
        "published": "Mon, 04 Jan 2021 17:30:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            30,
            0,
            0,
            4,
            0
        ],
        "summary": "Хоккеисты \"Металлурга\" оказались сильнее московского \"Спартака\". Встреча, прошедшая в Магнитогорске, завершилась со счетом 4:3 в пользу хозяев льда.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Хоккеисты \"Металлурга\" оказались сильнее московского \"Спартака\". Встреча, прошедшая в Магнитогорске, завершилась со счетом 4:3 в пользу хозяев льда."
        },
        "yandex_full-text": "Матчем в Магнитогорске между местным \"Металлургом\" и московским \"Спартаком\" продолжился очередной игровой день регулярного чемпионата Континентальной хоккейной лиги. Хозяева льда, дважды уступая по ходу встречи в две шайбы, сумели добиться итоговой победы со счетом 4:3.\r\n\r\nВ составе гостей шайбы забросили Робин Ганзл (3-я и 44-я минуту) и Эмиль Юсе (23-я). За \"Магнитку\" отличились Андрей Нестрашил (29-я), Николай Кулемин (47-я), Сергей Плотников (49-я) и Николай Прохоркин (60-я).\r\n\r\n\"Спартак\" с 44 очками остался на восьмой строчке в турнирной таблице Западной конференции. \"Металлург\", набрав 53 балла, поднялся на третье место на Востоке.\r\n\r\nРанее хабаровский \"Амур\" на своем льду уступил по буллитам \"Барысу\" из Нур-Султана со счетом 4:5.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506839"
    },
    {
        "title": "Экипаж ДПС принял удар на себя: дети не пострадали",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Экипаж ДПС принял удар на себя: дети не пострадали"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506845"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/106/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506845",
        "published": "Mon, 04 Jan 2021 15:45:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            12,
            45,
            0,
            0,
            4,
            0
        ],
        "summary": "Серьезная авария с участием детского автобуса произошла в Челябинской области. Никто из детей, к счастью, не пострадал благодаря мужеству и находчивости сотрудников ГИБДД.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Серьезная авария с участием детского автобуса произошла в Челябинской области. Никто из детей, к счастью, не пострадал благодаря мужеству и находчивости сотрудников ГИБДД."
        },
        "yandex_full-text": "В Челябинской области выясняют причины серьезного ДТП. Полицейские на патрульной машине закрыли автобус с детьми от выехавшей на встречку иномарки. По предварительным данным, при столкновении двух машин погиб один взрослый, еще как минимум трое пострадали.\r\n\r\nНа принятие решения было буквально несколько секунд. Экипаж ДПС принял весь удар на себя.\r\n\r\nДетская хоккейная команда из Южноуральска на автобусе отправилась в Златоуст. Примерно в 10 утра на половине пути им на встречу вылетел легковой автомобиль – он потерял управление. Автобус сопровождал патруль ДПС. И в считаные секунды инспектор принял решение – преградить дорогу легковой автомашине.\r\n\r\n\r\n\r\n\"В результате столкновения \"Киа Сид\" и патрульного автомобиля УАЗ пассажир иномарки от полученных травм скончался на месте происшествия. Оба водителя легковых транспортных средств и пассажирка автомашины \"Киа\" доставлены в медицинское учреждение, характер травм уточняется\", – сообщил начальник отдела пропаганды безопасности дорожного движения УГИБДД ГУ МВД России по Челябинской области Дмитрий Семкин.\r\n\r\nНа месте столкновения работают следователи, они должны установить точные обстоятельства и причины ДТП. Но уже ясно одно – благодаря грамотным действиям сотрудников ГИБДД, среди пассажиров автобуса пострадавших нет.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506845",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256352"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2256355"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256352"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256355"
            }
        ],
        "href": ""
    },
    {
        "title": "Вертолет совершил вынужденную посадку на дорогу в Югре",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вертолет совершил вынужденную посадку на дорогу в Югре"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506783"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/109/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506783",
        "published": "Mon, 04 Jan 2021 17:12:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            12,
            0,
            0,
            4,
            0
        ],
        "summary": "Легкий вертолет Eurocopter AS355 совершил вынужденную посадку на дорогу во время облета магистрального нефтепровода в Югре.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Легкий вертолет Eurocopter AS355 совершил вынужденную посадку на дорогу во время облета магистрального нефтепровода в Югре."
        },
        "yandex_full-text": "Принадлежащий компании \"ЮТэйр\" легкий вертолет совершил вынужденную посадку на промысловую дорогу в Сургутском районе ХМАО, сообщает Уральская транспортная прокуратура.\r\n\r\nИнцидент произошел во время облета экипажем Eurocopter AS355 магистрального нефтепровода, поставляющего черное золото с Вать-Еганского месторождения. Причиной вынужденной посадки стала техническая неисправность винтокрылой машины.\r\n\r\nНи командир воздушного судна, ни инженер компании \"Транснефть-Сибирь\" не пострадали, их уже эвакуировали, тогда как вертолет остается на промысловой дороге, хотя повреждений при посадке он не получил.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506783"
    },
    {
        "title": "Чернышенко: система 122 работает без сбоев",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Чернышенко: система 122 работает без сбоев"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506868"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/109/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506868",
        "published": "Mon, 04 Jan 2021 17:05:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            5,
            0,
            0,
            4,
            0
        ],
        "summary": "Служба единого номера 122 работает без сбоев и выдерживает нагрузку во всех регионах в праздничные дни, сообщил вице-премьер Дмитрий Чернышенко.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Служба единого номера 122 работает без сбоев и выдерживает нагрузку во всех регионах в праздничные дни, сообщил вице-премьер Дмитрий Чернышенко."
        },
        "yandex_full-text": "И в праздничные дни система 122 выдерживает нагрузку, служба единого номера во всех регионах работает без сбоев, заявил вице-премьер Дмитрий Чернышенко. Благодаря отлаженной работе, использованию нейросетей снижается нагрузка на врачей. Человек может получить нужную информацию в кол-центре, и это большой плюс.\r\n\r\nСейчас голосовой помощник применяется в 15 регионах, недавно подключились Новосибирская область и Забайкалье, отметил чиновник, слова которого приводятся на сайте правительства.\r\n\r\nСообщается, что до 70% звонков по номеру 122 – это обращение за справочной информацией, 30% – запросы к медикам.\r\n\r\nРанее стало известно, что глава правительства Михаил Мишустин одобрил включение в федеральный перечень номеров экстренных служб телефонного номера 122, созданного для вызова врача в случае подозрения на COVID-19. В декабре прошлого года Чернышенко на заседании Госсовета докладывал президенту об использовании ИИ для службы 122.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506868"
    },
    {
        "title": "В работе Telegram произошел крупный сбой по всему миру",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В работе Telegram произошел крупный сбой по всему миру"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506834"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/987/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506834",
        "published": "Mon, 04 Jan 2021 16:48:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            13,
            48,
            0,
            0,
            4,
            0
        ],
        "summary": "Telegram был временно недоступен по всему миру. Как сообщили представители компании, работа мессенджера к этому времени восстановлена",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Telegram был временно недоступен по всему миру. Как сообщили представители компании, работа мессенджера к этому времени восстановлена"
        },
        "yandex_full-text": "Telegram был частично недоступен по всему миру. Неполадки возникли около 15:00 по московскому времени, о сбое было зафиксировано около 10 тысяч отчетов. Об этом свидетельствуют данные сервиса Downdetector, отслеживающего работу популярных интернет-ресурсов.\r\n\r\nБольше всего жалоб на нестабильную работу Telegram поступало из России (в частности, Москвы и Санкт-Петербурга), Белоруссии, Украины, Болгарии и США. У 80% пользователей, сообщивших о сбое, отсутствовало поключение к серверу, у 19% — не отправлялись сообщения.\r\n\r\n\r\nSorry for the interruption – everything is back to normal now ����\r\n— Telegram Messenger (@telegram) January 4, 2021\r\n\r\n\r\nПредставители Telegram в официальном твиттер-аккаунте принесли извинения и добавили, что работа мессенджера к этому времени восстановлена. С чем были связаны неполадки, не уточняется.\r\n\r\nПоследний крупный сбой в работе Telegram произошел 16 декабря — об этом поступило свыше 30 тысяч отчетов. Жалобы поступали преимущественно из Европы, включая Россию, Украину, Белоруссию, Италию, Нидерланды и Великобританию.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "технологии",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506834"
    },
    {
        "title": "Азмун стал вторым в голосовании за звание лучшего футболиста Азии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Азмун стал вторым в голосовании за звание лучшего футболиста Азии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506867"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/217/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506867",
        "published": "Mon, 04 Jan 2021 16:30:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            13,
            30,
            0,
            0,
            4,
            0
        ],
        "summary": "Форвард \"Зенита\" Сердар Азмун занял второе место в голосовании за звание лучшего игрока Азии 2020 года. Лучшим стал представитель \"Тоттенхэма\" Сон Хын Мин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Форвард \"Зенита\" Сердар Азмун занял второе место в голосовании за звание лучшего игрока Азии 2020 года. Лучшим стал представитель \"Тоттенхэма\" Сон Хын Мин."
        },
        "yandex_full-text": "Стал известен лучший футболист Азии 2020 года. Им оказался нападающий английского клуба \"Тоттенхэм\" Хотспур\" Сон Хын Мин. По итогам голосования он набрал 286 баллов. Следом за ним расположился форвард санкт-петербургского \"Зенита\" Сердар Азмун.\r\n\r\nКак сообщил Fox Sports Asia в Twitter, иранский футболист отстал от корейца на 197 баллов. Тройку лучших замкнул Жуниор Неграо, выступающий за южнокорейский клуб \"Ульсан Хендэ\". В его активе 83 балла.\r\n\r\nНапомним, что в прошлом году Азмун в составе \"Зенита\" стал чемпионом России, обладателем Кубка и Суперкубка страны.\r\n\r\nВ нынешнем сезоне 26-летний иранец провел 15 игр в РПЛ, забив в них 11 мячей и отдав две результативные передачи.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506867"
    },
    {
        "title": "Глава МЧС Крыма умер в ковидном госпитале",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Глава МЧС Крыма умер в ковидном госпитале"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506847"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/108/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506847",
        "published": "Mon, 04 Jan 2021 16:29:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            13,
            29,
            0,
            0,
            4,
            0
        ],
        "summary": "Министр чрезвычайных ситуаций Крыма Сергей Шахов умер в ковидном госпитале.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Министр чрезвычайных ситуаций Крыма Сергей Шахов умер в ковидном госпитале."
        },
        "yandex_full-text": "Министр чрезвычайных ситуаций Крыма Сергей Шахов скончался от коронавируса в возрасте 66 лет. Об этом сообщили ТАСС в пресс-службе министерства.\r\n\r\nШахов занимал должность начальника Главного управления МЧС России по Республике Крым с марта 2014 года по июнь 2018 года. В июле 2014 года назначен министром чрезвычайных ситуаций Республики Крым.\r\n\r\nС начала пандемии в Крыму зарегистрировано порядка 26 тысяч заражения коронавирусом.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506847"
    },
    {
        "title": "Деревянные спутники ‐ удивительная идея японских инженеров",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Деревянные спутники ‐ удивительная идея японских инженеров"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506777"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/105/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506777",
        "published": "Mon, 04 Jan 2021 14:20:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            11,
            20,
            0,
            0,
            4,
            0
        ],
        "summary": "Идея делать искусственные спутники Земли из дерева выглядит очень странной. Но именно такое решение предлагают специалисты Страны восходящего солнца.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Идея делать искусственные спутники Земли из дерева выглядит очень странной. Но именно такое решение предлагают специалисты Страны восходящего солнца."
        },
        "yandex_full-text": "Японская компания Sumitomo Forestry и Киотский университет собираются создавать спутники с деревянным корпусом. Первый образец должен быть готов к испытаниям уже в 2023 году.\r\n\r\nОбычно корпус спутника делается из алюминия или его сплавов. Такие материалы отлично выдерживают экстремальные условия космоса. Но у этой стойкости есть и обратная сторона.\r\n\r\nОтслужившие своё спутники нужно сводить с орбиты и сжигать в атмосфере Земли. Иначе после окончания эксплуатации они превращаются в космический мусор, опасный для действующих космических аппаратов.\r\n\r\nКогда спутник с металлическим корпусом разрушается в атмосфере, образуются твёрдые частицы оксида алюминия. Они витают в воздухе на протяжении многих лет. Учёные пока не готовы сказать, создаёт ли это экологические проблемы, но вполне возможно, что да.\r\n\r\nВ связи с этим исследователи предлагают необычное решение: изготавливать корпус спутника из древесины. Она будет полностью сгорать в атмосфере, образуя безобидный в таких количествах углекислый газ.\r\n\r\nК тому же деревянный корпус пропускает радиоволны, а это значительно упростило бы конструкцию систем связи.\r\n\r\nУчёные собираются провести эксперименты, чтобы выяснить, выдерживают ли какие-либо сорта древесины экстремальные температуры, вакуум и космическую радиацию. Образец для испытаний планируется изготовить уже в 2023 году.\r\n\r\nРанее Вести.Ru рассказывали о спутниках, напечатанных на 3D-принтере. Писали мы и о системе, позволяющей изменить назначение спутника прямо на орбите.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "наука",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506777"
    },
    {
        "title": "Водитель-наркоман устроил фатальное ДТП с мотоциклистами. Видео",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Водитель-наркоман устроил фатальное ДТП с мотоциклистами. Видео"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506866"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/103/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506866",
        "published": "Mon, 04 Jan 2021 16:18:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            13,
            18,
            0,
            0,
            4,
            0
        ],
        "summary": "В Колумбии легковой автомобиль на полном ходу сбил мотоцикл. Погибли два человека. В крови виновника аварии нашли алкоголь, марихуану и кокаин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Колумбии легковой автомобиль на полном ходу сбил мотоцикл. Погибли два человека. В крови виновника аварии нашли алкоголь, марихуану и кокаин."
        },
        "yandex_full-text": "В Колумбии водитель легкового автомобиля сбил мотоцикл, погибли два человека.\r\n\r\nИнцидент произошел 1 января в Антиокии. Машина должна была пропустить мотоциклистов, однако ее водитель даже не снизил скорость перед перекрестком.\r\n\r\nОт удара водитель мотоцикла и его пассажир пролетели около двух десятков метров и врезались в стену. В тяжелом состоянии обоих успели доставить в больницу, однако пострадавшие вскоре скончались от полученных травм, несмотря на все усилия медиков.\r\n\r\nВиновника аварии крепко поколотили и едва не линчевали на месте. Полицейские спасли его от расправы и задержали.\r\n\r\nПо информации издания Pulzo.com, водителем легковушки оказался 21-летний молодой человек, которого не раз задерживали полицейские за мелкие преступления. В его крови был обнаружен не только алкоголь, но и наркотики — по предварительным данным, марихуана и кокаин.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506866",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256377"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256377"
            }
        ],
        "href": ""
    },
    {
        "title": "Путин утвердил поручения по развитию искусственного интеллекта",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Путин утвердил поручения по развитию искусственного интеллекта"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506831"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/293/773/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506831",
        "published": "Mon, 04 Jan 2021 16:20:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            13,
            20,
            0,
            0,
            4,
            0
        ],
        "summary": "Владимир Путин утвердил список поручений правительству и главам субъектов Федерации, касающихся применения и развития в стране технологий искусственного интеллекта. Соответствующий документ был опубликован в понедельник на сайте президента России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Владимир Путин утвердил список поручений правительству и главам субъектов Федерации, касающихся применения и развития в стране технологий искусственного интеллекта. Соответствующий документ был опубликован в понедельник на сайте президента России."
        },
        "yandex_full-text": "Перечень поручений, связанных с внедрением в России технологий искусственного интеллекта (ИИ), утвердил президент Владимир Путин. Поручения адресованы правительству и главам регионов и перечислены в документе, размещенном на сайте Кремля.\r\n\r\nВ частности, для расширения применения технологий ИИ в различных отраслях экономики и социальной сфере необходимо позволить устанавливать в них экспериментальные правовые режимы. Это будет сделано через законодательные акты, принятие которых президент поручил обеспечить правительству в срок до 1 мая 2021 года.\r\n\r\nПомимо этого, кабинету министров предстоит соответствующими мерами простимулировать инвестиции российского IT-бизнеса во внедрение отечественного программного обеспечения и программно-аппаратных комплексов, созданных на основе ИИ. Разработке технологических решений на основе ИИ также должно помочь предоставление создающим их компаниям доступа к данным в государственных информационных системах – для этого правительство должно к 1 июля 2021-го обеспечить внесение соответствующих изменений в законодательство.\r\n\r\nЕще одно поручение главы государства связано с отраслевыми стратегиями цифровой трансформации – к середине этого года такие планы должны быть готовы для как минимум 10 отраслей экономики, социальной сферы и госуправления. Эти стратегии будут предусматривать внедрение конкурентоспособного отечественного программного обеспечения и программно-аппаратных комплексов, созданных в том числе на основе технологий искусственного интеллекта.\r\n\r\nКроме того, начиная с будущего учебного года вузы должны будут увеличить не менее чем на одну тысячу контрольных цифр прием на обучение за счет средств федерального бюджета по специальностям и направлениям подготовки, связанным с разработкой и развитием технологий ИИ. А в медицинской сфере законодательные изменения, вносимые правительством по поручению Путина, облегчат оказание телемедицинских услуг и расширят ассортимент справок, которые медучреждения могут выдавать в электронном виде.\r\n\r\nНаконец, для глав органов исполнительной власти субъектов Федерации сформулировано еще одно поручение – разработать и утвердить региональные стратегии цифровой трансформации ключевых отраслей экономики, социальной сферы, государственного управления в целях достижения их \"цифровой зрелости\", предусматривающие внедрение конкурентоспособного отечественного программного обеспечения и программно-аппаратных комплексов, созданных в том числе на основе технологий искусственного интеллекта.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "технологии",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506831"
    },
    {
        "title": "Мужчина с пистолетом вынес из питерского банка почти миллион рублей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мужчина с пистолетом вынес из питерского банка почти миллион рублей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506848"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/107/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506848",
        "published": "Mon, 04 Jan 2021 16:20:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            13,
            20,
            0,
            0,
            4,
            0
        ],
        "summary": "Добычей вооруженного пистолетом мужчины стали 500 тысяч рублей и порядка 7-8 тысяч долларов. Задержать его пока не удалось.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Добычей вооруженного пистолетом мужчины стали 500 тысяч рублей и порядка 7-8 тысяч долларов. Задержать его пока не удалось."
        },
        "yandex_full-text": "Около 1 миллиона рублей стали добычей вооруженного злоумышленника, который ограбил отделение Сбербанка в Адмиралтейском районе Санкт-Петербурга.\r\n\r\nВ офис на Сенной площади мужчина заглянул около 11:40 4 января. Сотрудница проводила его в кассу, где он долго копался в сумке, а затем выудил оттуда пистолет и пригрозил выстрелить в стоящую рядом девушку. Кассир не стала препираться с грабителем и отдала ему 500 тысяч рублей и порядка 7-8 тысяч долларов.\r\n\r\nВыйти на след подозреваемого, от рук которого никто не пострадал, пока не удалось.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506848",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256376"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256376"
            }
        ],
        "href": ""
    },
    {
        "title": "Баскетболист ЦСКА признан лучшим игроком декабря в Евролиге",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Баскетболист ЦСКА признан лучшим игроком декабря в Евролиге"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506846"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/391/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506846",
        "published": "Mon, 04 Jan 2021 16:03:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            13,
            3,
            0,
            0,
            4,
            0
        ],
        "summary": "Стал известен самый ценный баскетболист Евролиги в декабре. Им оказался центровой столичного ЦСКА Никола Милутинов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Стал известен самый ценный баскетболист Евролиги в декабре. Им оказался центровой столичного ЦСКА Никола Милутинов."
        },
        "yandex_full-text": "Центровой московского ЦСКА Никола Милутинов признан самым ценным игроком Евролиги прошедшего месяца. Об этом сообщила пресс-служба турнира. 26-летний сербский баскетболист в декабре одержал шесть побед в шести встречах.\r\n\r\nВ среднем за игру он набирал 12,3 очка и совершал 12,5 подбора. В матче с итальянским \"Миланом\" Милутинов установил рекорд Евролиги по количеству подборов в атаке (16).\r\n\r\nНапомним, что ЦСКА лидирует в турнирной таблице регулярного чемпионата баскетбольной Евролиги. В 17 встречах армейцы одержали 14 побед.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506846"
    },
    {
        "title": "\"КАМАЗ-мастер\" выиграл второй этап \"Дакара\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"КАМАЗ-мастер\" выиграл второй этап \"Дакара\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506820"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/096/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506820",
        "published": "Mon, 04 Jan 2021 15:40:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            12,
            40,
            0,
            0,
            4,
            0
        ],
        "summary": "Дмитрий Сотников и его экипаж \"КАМАЗ-мастер\" вновь заняли первое место на этапе ралли-марафона \"Дакар\". На этот представители российской команды первенствовали по итогам второго этапа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Дмитрий Сотников и его экипаж \"КАМАЗ-мастер\" вновь заняли первое место на этапе ралли-марафона \"Дакар\". На этот представители российской команды первенствовали по итогам второго этапа."
        },
        "yandex_full-text": "Экипаж российской команды \"КАМАЗ-мастер\" Дмитрия Сотникова стал победителем второго этапа ралли-рейда \"Дакар-2021\" в зачете грузовиков. Марафон во второй раз проходит в Саудовской Аравии и завершится 15 января.\r\n\r\nСотников преодолел дистанцию спецучастка в 457 километров за четыре часа 37 минут 44 секунды. Вторым стал экипаж \"КАМАЗ-мастер\" Айрата Мардеева (+3.17), а замкнул тройку лидеров белорусский экипаж \"МАЗ-СПОРТавто\" Сергея Вязовича (+6.30).\r\n\r\nЭкипаж \"КАМАЗ-мастер\" Антона Шибалова стал шестым, а действующего победителя \"Дакара\" Андрея Каргинова – 11-м.\r\n\r\nВ общем зачете после двух этапов лидирует Сотников, второй – Вязович. Шибалов расположился на третьей строчке, Мардеев – на пятой, Каргинов – на 12-й.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506820"
    },
    {
        "title": "5 января Сербия начинает массовую вакцинацию \"Спутником V\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "5 января Сербия начинает массовую вакцинацию \"Спутником V\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506828"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/594/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506828",
        "published": "Mon, 04 Jan 2021 15:59:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            12,
            59,
            0,
            0,
            4,
            0
        ],
        "summary": "Вакцинация от коронавируса российским препаратом \"Спутник V\" начнется в Сербии со вторника, 5 января.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцинация от коронавируса российским препаратом \"Спутник V\" начнется в Сербии со вторника, 5 января."
        },
        "yandex_full-text": "Во вторник, 5 января в Сербии стартует вакцинация от коронавируса российским препаратом \"Спутник V\".\r\n\r\nКак сообщили в Министерстве здравоохранения Сербии, в течение этой недели планируется использовать 2 400 доз российской вакцины \"Спутник V\", передает ТАСС.\r\n\r\nРанее сообщалось, что препарат \"Спутник V\" одобрен Минздравом для всех категорий граждан, он уже широко используется для вакцинации в России.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506828",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2253978"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2256374"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2253978"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256374"
            }
        ],
        "href": ""
    },
    {
        "title": "Олег Басилашвили лежит в палате вместе с женой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Олег Басилашвили лежит в палате вместе с женой"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506827"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/104/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506827",
        "published": "Mon, 04 Jan 2021 15:56:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            12,
            56,
            0,
            0,
            4,
            0
        ],
        "summary": "Народный артист СССР Олег Басилашвили, который несколько дней назад был госпитализирован с коронавирусом, находится в обычной палате вместе с супругой,",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Народный артист СССР Олег Басилашвили, который несколько дней назад был госпитализирован с коронавирусом, находится в обычной палате вместе с супругой,"
        },
        "yandex_full-text": "Больничную палату вместе с супругой делит народный артист СССР Олег Басилашвили. 86-летнего актера госпитализировали несколько дней назад с диагнозом коронавирусом. Состояние Басилашвили не уточняется, передает РИА Новости.\r\n\r\nОднако по данным тг-каналов, дочь артиста охарактеризовала как нормальное, семья согласилась на госпитализацию только из-за возраста супругов.\r\n\r\nНародный артист СССР Олег Басилашвили – один из самых любимых актеров театра и кино. Он создал ряд ярких образов, навеки оставшихся в истории отечественного кинематографа. Самохвалов из \"Служебного романа\" и Рябинин из \"Вокзала для двоих\", Бузыкин из \"Осеннего марафона\" и Мерзляев из \"О бедном гусаре замолвите слово\" – только несколько ролей, принесших Басилашвили популярность. С 1959 года работает в труппе Большого драматического театра им. Г.А. Товстоногова.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "медицина",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506827",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256393"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256393"
            }
        ],
        "href": ""
    },
    {
        "title": "Иран задержал южнокорейское судно из-за нефтяного следа",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Иран задержал южнокорейское судно из-за нефтяного следа"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506823"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/102/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506823",
        "published": "Mon, 04 Jan 2021 15:55:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            12,
            55,
            0,
            0,
            4,
            0
        ],
        "summary": "Судно перевозит 7,2 тысячи тонн этанола из порта Эль-Джубайль в Саудовской Аравии в Южную Корею.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Судно перевозит 7,2 тысячи тонн этанола из порта Эль-Джубайль в Саудовской Аравии в Южную Корею."
        },
        "yandex_full-text": "В Персидском заливе военно-морские силы Корпуса стражей исламской революции задержали южнокорейский танкер Hankuk Chemi. Власти Ирана обвинили экипаж в загрязнении морской акватории нефтью.\r\n\r\nСудно перевозит 7,2 тысячи тонн этанола из порта Эль-Джубайль в Саудовской Аравии в Южную Корею.\r\n\r\nСейчас танкер пришвартован в иранском порту Бендер-Аббас, а экипаж из граждан Мьянмы, Вьетнама, Южной Кореи и Индонезии задержан.\r\n\r\nПредставитель Пятого флота США коммандер Ребекка Ребарич заявила, что военные следят за развитием ситуации.\r\n\r\nСудьбу экипажа танкера решит иранский суд, пишет РИА Новости.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506823"
    },
    {
        "title": "Британия: Иран захватил иностранное торговое судно",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Британия: Иран захватил иностранное торговое судно"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506684"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/101/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506684",
        "published": "Mon, 04 Jan 2021 15:00:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            12,
            0,
            0,
            0,
            4,
            0
        ],
        "summary": "Британская Организация по координации морских торговых перевозок (UKMTO) заявила, что власти Ирана перехватили иностранное торговое судно.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Британская Организация по координации морских торговых перевозок (UKMTO) заявила, что власти Ирана перехватили иностранное торговое судно."
        },
        "yandex_full-text": "По информации Британской Организации по координации морских торговых перевозок (UKMTO), правительство Ирана перехватило иностранное торговое судно в Ормузском проливе, передает РИА Новости.\r\n\r\nОтмечается, что после взаимодействия южнокорейского танкера Hankuk Chemi, следовавшего в ОАЭ, с властями Ирана​​​ судно изменило курс на север и вошло в территориальные воды Ирана.\r\n\r\nПо словам представителя Пятого флота США, американские военные следят за ситуацией.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506684"
    },
    {
        "title": "Ассанжу огласят решение суда об экстрадиции в США",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ассанжу огласят решение суда об экстрадиции в США"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506812"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/208/826/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506812",
        "published": "Mon, 04 Jan 2021 13:46:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            10,
            46,
            0,
            0,
            4,
            0
        ],
        "summary": "Любой вердикт будет опротестован либо защитой Ассанжа, либо американскими адвокатами.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Любой вердикт будет опротестован либо защитой Ассанжа, либо американскими адвокатами."
        },
        "yandex_full-text": "В понедельник основателя WikiLeaks Джулиана Ассанжа привезли из тюрьмы в Центральный уголовный суд в Лондоне.\r\n\r\nВ суде Ассанжа ознакомят с решением по его экстрадиции в США.\r\n\r\nЛюбой вердикт будет опротестован либо защитой Ассанжа, либо американскими адвокатами.\r\n\r\nКак считают юридические советники Ассанжа, процесс может занять несколько лет вплоть до высших инстанций – британского Верховного суда или до Европейского суда по правам человека.\r\n\r\nВ суд Ассанж прибыл в костюме и медицинской маске, пишет РИА Новости.\r\n\r\nМоральную поддержку ему оказывают гражданская жена Стелла Моррис и главред WikiLeaks Кристинн Храфнссон.\r\n\r\nВ США Ассанжа обвиняют в 17 эпизодах нарушения закона о шпионаже и раскрытии секретной информации. Ему грозит срок в 175 лет в тюрьме.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506812",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256339"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256339"
            }
        ],
        "href": ""
    },
    {
        "title": "Спаллетти – Хабибу: позволь мне использовать папаху в качестве символа борьбы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Спаллетти – Хабибу: позволь мне использовать папаху в качестве символа борьбы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506825"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/101/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506825",
        "published": "Mon, 04 Jan 2021 14:55:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            11,
            55,
            0,
            0,
            4,
            0
        ],
        "summary": "Итальянский специалист Лучано Спаллетти предложил использовать папаху российского бойца UFC Хабиба Нурмагомедова в качестве символа борьбы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Итальянский специалист Лучано Спаллетти предложил использовать папаху российского бойца UFC Хабиба Нурмагомедова в качестве символа борьбы."
        },
        "yandex_full-text": "Бывший главный тренер петербургского футбольного клуба \"Зенит\" Лучано Спаллетти обратился к Хабибу Нурмагомедову, поздравляя своих подписчиков c Новым годом.\r\n\r\n\"Пусть этот Новый год будет в память о тех, кто научил нас никогда не принимать ничего как должное. Мы хорошо боролись, не подавая признаков капитуляции\", – написал итальянский специалист в Instagram.\r\n\r\nСледом Спаллетти на русском языке обратился к Нурмагомедову: \"Хабиб, позволь мне использовать твой головной убор в качестве символа борьбы\".\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nПосмотреть эту публикацию в Instagram\r\n\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nПубликация от Luciano Spalletti (@lucianospalletti)\r\n\r\n\r\n\r\n\r\nНапомним, Спаллети возглавлял \"Зенит\" с декабря 2009-го по март 2014-го года. Под его руководством \"сине-бело-голубые\" во всех турнирах провели 184 матча, 107 из которых завершились победой. Итальянец дважды привел клуб из города на Неве к победе в чемпионате России.\r\n\r\nВ октябре 2020 года Нурмагомедов победил американца Джастина Гэтжи удушающим приемом во втором раунде и в третий раз защитил пояс чемпиона UFC в легком весе. Сразу после боя Хабиб заявил, что завершает карьеру.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506825"
    },
    {
        "title": "Азербайджанская диаспора извинилась за пиво и семечки у Вечного огня в Вольске",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Азербайджанская диаспора извинилась за пиво и семечки у Вечного огня в Вольске"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506779"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/106/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506779",
        "published": "Mon, 04 Jan 2021 15:04:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            12,
            4,
            0,
            0,
            4,
            0
        ],
        "summary": "Представители азербайджанской диаспоры в Саратовской области принесли извинения за поступок молодых людей, которые пили пиво и кидали шелуху от семечек в Вечный огонь в Вольске.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Представители азербайджанской диаспоры в Саратовской области принесли извинения за поступок молодых людей, которые пили пиво и кидали шелуху от семечек в Вечный огонь в Вольске."
        },
        "yandex_full-text": "В саратовском Вольске оштрафовали молодых людей, которые пили пиво на мемориале и кидали шелуху от семечек в Вечный огонь. На замечание проходившей мимо женщины хулиганы ответили оскорблениями, когда же она стала их снимать, вспомнили о \"всесильном дяде\" и спешно удалились.\r\n\r\nОписанные события произошли днем 31 декабря. Стражам порядка не составило труда найти злоумышленников, им выписали штрафы, кроме того, сейчас продолжается доследственная проверка по факту непристойных действий, по итогам которой могут завести уголовное дело.\r\n\r\nРуководитель Вольского отделения азербайджанского национально-культурного центра \"Ватан\" Эльчин Аллазов не стал дожидаться худшего исхода и вместе с виновниками инцидента вечером 2 января записал видео на фоне Вечного огня, перед этим возложив к нему цветы.\r\n\r\n\"Была проведена жесткая беседа. Мы объяснили, что так делать нельзя. Это низкий, подлый поступок. Ребята это осознали\", – заявил лидер землячества.\r\n\r\nСами \"ребята\" пообещали впредь так больше не поступать.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506779",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256351"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256351"
            }
        ],
        "href": ""
    },
    {
        "title": "В Сербии задержаны осквернители памятника \"Вечный огонь\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Сербии задержаны осквернители памятника \"Вечный огонь\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506816"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/248/166/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506816",
        "published": "Mon, 04 Jan 2021 14:55:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            11,
            55,
            0,
            0,
            4,
            0
        ],
        "summary": "В Сербии задержаны двое вандалов, заливших \"Вечный огонь\" в Белграде бетоном. Задержанными оказались 22-летний молодой человек и 17-летний юноша. Глава МВД Сербии был поражен возрастом злоумышленников. Он призвал сделать все, чтобы \"зло фашизма не отравило больше ни одной юной души\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Сербии задержаны двое вандалов, заливших \"Вечный огонь\" в Белграде бетоном. Задержанными оказались 22-летний молодой человек и 17-летний юноша. Глава МВД Сербии был поражен возрастом злоумышленников. Он призвал сделать все, чтобы \"зло фашизма не отравило больше ни одной юной души\"."
        },
        "yandex_full-text": "Двое молодых людей, осквернивших посвященный советским и югославским воинам-освободителям памятник \"Вечный огонь\" в Белграде, задержаны в Сербии. Недавно открытый памятник в мемориальном комплексе \"Освободителям Белграда\" был залит бетоном в ночь на 30 декабря 2020 года. Президент Сербии Александр Вучич отметил, что зажечь пламя снова удастся только 6 января 2021 года.\r\n\r\nЗадержанными оказались 22-летний молодой человек и 17-летний юноша, сообщает РИА Новости. На залитый бетоном вечный огонь они поставили ведро с надписью: \"Освободители? Нет, никогда\". Злоумышленники также подозреваются в повреждении памятников в парке Калемегдан, которые вандалы разрисовали граффити и написали слова ненависти и нетерпимости.\r\n\r\nГлава МВД Сербии Александр Вулин поражен, что вандалы настолько молоды. Он заявил, что лицо Сербии снова чистое. Также министр внутренних дел предложил подумать над тем, что делать, чтобы \"зло фашизма не отравило больше ни одной юной души\".\r\n\r\nВечный огонь в Белграде был зажжен 15 декабря 2020 года в присутствии президента страны Александра Вучича и главы МИД России Сергея Лаврова. На памятнике в Белграде надпись на сербском: \"Никто не забыт, ничто не забыто\".\r\n\r\n20 октября в Сербии отметили 76-летие освобождения Белграда и страны от немецко-фашистских захватчиков. На территории Югославии были похоронены свыше 7 тысяч погибших при ее освобождении бойцов Красной армии. В боях за Белград участвовали бойцы советских Второго и Третьего Украинских фронтов под командованием маршала Федора Толбухина и части Народно-освободительной армии Югославии.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506816"
    },
    {
        "title": "Старейшая серийная убийца в мире умерла от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Старейшая серийная убийца в мире умерла от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506679"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/099/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506679",
        "published": "Mon, 04 Jan 2021 12:59:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            9,
            59,
            0,
            0,
            4,
            0
        ],
        "summary": "Подозреваемая в убийстве трех человек пенсионерка Софья Жукова скончалась в хабаровской больнице от коронавирусных осложнений.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Подозреваемая в убийстве трех человек пенсионерка Софья Жукова скончалась в хабаровской больнице от коронавирусных осложнений."
        },
        "yandex_full-text": "В Хабаровске скончалась 81-летняя Софья Жукова, которую обвиняли в жестоком убийстве трех человек. Тела своих жертв пенсионерка, так и не дожившая до вердикта суда, расчленяла топором, за что ее прозвали самой старой серийной убийцей в мире.\r\n\r\nУмерла пожилая женщина утром 29 декабря минувшего года в больнице, где она проходила лечение от COVID-19. Сам коронавирус она поборола, но вот осложнения болезни не оставили ей шанса, сообщает \"КП-Хабаровск\".\r\n\r\nДля судебной системы Жукова так и осталась подозреваемой, несмотря на признание в убийстве по меньшей мере одного человека – квартировавшего у нее 52-летнего дворника. Части его тела обнаружили в мусорном баке в феврале 2019 года, тогда же оперативники и пришли к Соньке Сипатой, как ее звали жители поселка Березовка, что в черте Хабаровска.\r\n\r\nСвой поступок пожилая женщина объяснила местью: якобы проживший у нее две с половиной недели постоялец вместе с другом надругался над ней. Обращаться в полицию она не стала, устроив самосуд.\r\n\r\nВо время очередного допроса Жукова созналась в убийстве еще двух человек: восьмилетней девочки в декабре 2005 года (ее разрубленное тело обнаружили только спустя неделю после того, как она вместе с бабой Соней зашла в общий подъезд) и 77-летней подруги в марте 2013 года (ее тела так и не нашли). Впрочем, на судебных слушаниях она заявила, что оговорила себя под давлением со стороны следователей, но улики – следы крови в квартире свидетельствовали против нее.\r\n\r\nЖукова обладала недюжинной силой и не выглядела на свои 80, однако с коронавирусом ей справиться не удалось.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506679"
    },
    {
        "title": "Мороз без солнца: какая погода будет на Рождество",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мороз без солнца: какая погода будет на Рождество"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506785"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/211/648/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506785",
        "published": "Mon, 04 Jan 2021 12:08:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            9,
            8,
            0,
            0,
            4,
            0
        ],
        "summary": "Погоду на Рождество предсказал научный руководитель Гидрометцентра Роман Вильфанд. Он считает, что Рождество будет мягким, а вот солнца ждать не стоит – солнечным лучам мешают пробиться к земле мощные слои облаков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Погоду на Рождество предсказал научный руководитель Гидрометцентра Роман Вильфанд. Он считает, что Рождество будет мягким, а вот солнца ждать не стоит – солнечным лучам мешают пробиться к земле мощные слои облаков."
        },
        "yandex_full-text": "Прогноз на ближайшие дни и Рождество дал научный руководитель Гидрометцентра Роман Вильфанд. С 4 января 2021 года на европейской территории России ожидается небольшое похолодание. Но температура все равно будет превышает среднестатистическую норму.\r\n\r\nРоман Вильфанд отметил, что в первые дни Нового года побеждал циклон, но отрицательные температуры начинают перевешивать – и днем, и ночью. Но очень сильных морозов пока ждать не стоит, пояснил представитель Гидрометцентра. Небольшие морозы от 2-4 градусов на западе Подмосковья до нулевых отметок будут усиливаться. 6 января днем будет уже 3-6 градусов ниже нуля, а по ночам ‑ 4-9 градусов мороза.\r\n\r\nНа Рождество будет уже до минус 11 градусов. Но и это теплее обычного на 3 градуса.\r\n\r\n\"Можно говорить о мягком Рождестве. Очень сильных морозов не прогнозируется\", – отметил Роман Вильфанд в интервью РИА Новости.\r\n\r\nПравда, облачность не даст насладиться солнцем: солнца в Москве и в Центральной России ждать не стоит – небо затянуто мощными слоями облаков. Сейчас идет перемешивание воздушных масс с большой влажностью, а 5 января ожидается снег и увеличение снежного покрова.\r\n\r\nМягкая погода на Рождество ожидается не только в Москве, но и в центре Европейской России, на северо-западе, на Кубани, в Черноземье и в Ростовской области. Каждый день затем температура будет понижаться на 1-2 градуса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506785"
    },
    {
        "title": "COVID-19 в России вернулся к середине прошлого лета",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "COVID-19 в России вернулся к середине прошлого лета"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506756"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/004/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506756",
        "published": "Mon, 04 Jan 2021 11:36:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            8,
            36,
            0,
            0,
            4,
            0
        ],
        "summary": "В трех регионах России показатель распространения COVID-19 выше единицы – в Ростовской и Воронежской областях, а также в ХМАО. В Санкт-Петербурге впервые выявлено наибольшее количество случаев заражения COVID-19 за сутки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В трех регионах России показатель распространения COVID-19 выше единицы – в Ростовской и Воронежской областях, а также в ХМАО. В Санкт-Петербурге впервые выявлено наибольшее количество случаев заражения COVID-19 за сутки."
        },
        "yandex_full-text": "В России до минимума с 28 июня 2020 года понизился коэффициент распространения COVID-19. 4 января 2021 года коэффициент составил 0,92. А в Москве вообще снизился с 0,92 до 0,8. Выше единицы этот показатель держится пока в трех регионах – Ростовской и Воронежской областях – 1,01, а также в Ханты-Мансийском автономном округе. Здесь вообще 1,03.\r\n\r\nРовно единица – показатель распространения коронавируса в Свердловской области. В Петербурге и на Кубани показатель – 0,99, сообщает оперативный штаб по борьбе с коронавирусом. Меньше единицы показатели в Нижегородской области – 0,98, в Подмосковье – 0,95 и в Архангельской области – 0,8.\r\n\r\nЗа сутки в России выписаны 21 тысяча 154 выздоровевших. Больше всего в Москве – 6 тысяч 401 человек, Санкт-Петербурге – 1626 человек, в Подмосковье – 1428.\r\n\r\nВ Санкт-Петербурге впервые выявлено наибольшее количество случаев заражения COVID-19 за сутки – 3 тысячи 657, умерло 79 человек, в Москве – 3 тысячи 591 новый больной, зарегистрировано 74 смерти.\r\n\r\nВ Москве прирост новых случаев оказался минимальным с начала октября. Данный показатель 8 октября в российской столице был 3 тысячи 323 новых случая, а 9 октября – 3 тысячи 701 пациент.\r\n\r\nЗа сутки нет прироста заболевания на Чукотке. Прирост на Алтае составляет 0,09, а в Костромской области – 0,1.\r\n\r\nВсего число летальных исходов из-за коронавируса в России выросло за сутки на 482 против 504 днем ранее. От коронавирусной инфекции за весь период пандемии умерли 58 тысяч 988 человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506756",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256311"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256311"
            }
        ],
        "href": ""
    },
    {
        "title": "У губернатора Забайкалья выявлен ковид",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "У губернатора Забайкалья выявлен ковид"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506797"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/178/753/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506797",
        "published": "Mon, 04 Jan 2021 14:39:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            11,
            39,
            0,
            0,
            4,
            0
        ],
        "summary": "Александр Осипов в состоянии средней тяжести госпитализирован в больницу. Обязанности губернатора Забайкалья на время его отсутствия на рабочем месте будет выполнять зампред краевого правительства Андрей Кефер.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Александр Осипов в состоянии средней тяжести госпитализирован в больницу. Обязанности губернатора Забайкалья на время его отсутствия на рабочем месте будет выполнять зампред краевого правительства Андрей Кефер."
        },
        "yandex_full-text": "С коронавирусом госпитализирован губернатор Забайкалья Александр Осипов. Почувствовавший недомогание на новогодних праздниках чиновник после положительного результата теста ушел на самоизоляцию. Но затем по настоянию медиков был отправлен в больницу. Он находится в моностационаре первой городской клинической больницы Читы. Состояние Александра Осипова оценивается как средней степени тяжести.\r\n\r\nВо время отсутствия губернатора его обязанности будет временно выполнять первый заместитель председателя правительства края Андрей Кефер, сообщает ТАСС. Александр Осипов остается на связи со своими коллегами для решения важных рабочих вопросов.\r\n\r\nНа 4 января 2021 года в Забайкалье за сутки зарегистрировано 237 новых случаев заражения коронавирусом. Общее число инфицированных составило 28 тысяч 436 человек. За сутки пятеро пациентов скончались. Всего за все время пандемии в Забайкалье скончались 527 жителей. За сутки выздоровели 286 человек, а всего с начала пандемии выздоровели 26 тысяч 80 забайкальцев.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506797",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256354"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256354"
            }
        ],
        "href": ""
    },
    {
        "title": "Лондонский суд: Ассанж не может быть экстрадирован в США",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Лондонский суд: Ассанж не может быть экстрадирован в США"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506799"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/972/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506799",
        "published": "Mon, 04 Jan 2021 14:31:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            11,
            31,
            0,
            0,
            4,
            0
        ],
        "summary": "Основанием для такого решения судья Ванесса Барайтсер назвала риск для его жизни.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Основанием для такого решения судья Ванесса Барайтсер назвала риск для его жизни."
        },
        "yandex_full-text": "Центральный уголовный суд в Лондоне отказал США в экстрадиции основателя WikiLeaks Джулиана Ассанжа.\r\n\r\nОснованием для такого решения судья Ванесса Барайтсер назвала риск для его жизни. Установлено, сказала Барайтсер, что Ассанж склонен к суициду. У него диагностированы клиническая депрессия и аутизм.\r\n\r\nСудья считает, что Ассанж достаточно умен, чтобы покончить с собой, несмотря на любые меры, направленные на предотвращение попыток самоубийства.\r\n\r\nОдиночное же заключение в США усугубит его состояние, сказано в решении суда.\r\n\r\nВ США Ассанж грозит до 175 лет тюремного заключения по почти двум десяткам обвинений в нарушении гостайны, пишет ТАСС.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506799",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256344"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256344"
            }
        ],
        "href": ""
    },
    {
        "title": "Индекс Мосбиржи впервые превысил отметку в 3330 пунктов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Индекс Мосбиржи впервые превысил отметку в 3330 пунктов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506764"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/295/597/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506764",
        "published": "Mon, 04 Jan 2021 12:32:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            9,
            32,
            0,
            0,
            4,
            0
        ],
        "summary": "Фондовые индексы в России растут после праздников – индекс Мосбиржи впервые превысил отметку в 3330 пунктов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Фондовые индексы в России растут после праздников – индекс Мосбиржи впервые превысил отметку в 3330 пунктов."
        },
        "yandex_full-text": "Индекс Мосбиржи в ходе торгов в понедельник вырос на 1,6% и впервые в истории рынка превысил отметку в 3330 пунктов, согласно данным торгов. Индекс РТС вырос на 3,6% до 1437 пунктов.\r\n\r\nРубль при этом укрепляется. Доллар подешевел на 1,14 рубля до 73,3 рубля, а евро потерял 1,4 рубля и торгуется по 90,1 рубля.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506764"
    },
    {
        "title": "Врачи: украинские власти врут о невозможности регистрации \"Спутника V\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Врачи: украинские власти врут о невозможности регистрации \"Спутника V\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506755"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/594/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506755",
        "published": "Mon, 04 Jan 2021 11:24:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            8,
            24,
            0,
            0,
            4,
            0
        ],
        "summary": "Кравченко призвал украинские власти \"прекратить врать\" народу о необходимости завершения третьей фазы клинических испытаний \"Спутника V\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Кравченко призвал украинские власти \"прекратить врать\" народу о необходимости завершения третьей фазы клинических испытаний \"Спутника V\"."
        },
        "yandex_full-text": "Председатель Национальной медицинской палаты Украины Сергей Кравченко считает ложью заявление главного санитарного врача Украины Виктора Ляшко о невозможности зарегистрировать в стране российскую вакцину от коронавируса \"Спутник V\".\r\n\r\nКак написал Сергей Кравченко в Facebook, год назад Всемирная организация здравоохранения рекомендовала всем государствам перейти на процедуру экстренной регистрации вакцин. По словам Кравченко, в ситуации пандемии уже восемь препаратов одобрены по этой схеме.\r\n\r\nКравченко призвал украинские власти \"прекратить врать\" народу о необходимости завершения третьей фазы клинических испытаний \"Спутника V\". Ведь еще нет вакцин, полностью прошедших тесты в полном объеме.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "медицина",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506755"
    },
    {
        "title": "Мороз и маска: как не нанести вред своему здоровью",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мороз и маска: как не нанести вред своему здоровью"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506774"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/037/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506774",
        "published": "Mon, 04 Jan 2021 12:48:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            9,
            48,
            0,
            0,
            4,
            0
        ],
        "summary": "Во время мороза перед тем, как надеть маску, на кожу рекомендуется нанести крем. Чаще меняйте средство защиты, надевайте его только в местах большого скопления людей, советуют врачи.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Во время мороза перед тем, как надеть маску, на кожу рекомендуется нанести крем. Чаще меняйте средство защиты, надевайте его только в местах большого скопления людей, советуют врачи."
        },
        "yandex_full-text": "Россиян ожидают крепкие рождественские морозы. Тем не менее, ношение масок никто не отменял. Медики дают советы о том, как правильно и без вреда здоровью носить средства индивидуальной защиты во время холода. Об этом сообщает ГТРК \"Чувашия\", выходящая в эфир на телеканалах \"Россия 1\" и \"Россия 24\".\r\n\r\nТак, при низкой температуре воздуха рекомендуется чаще менять маску. Через каждые полчаса нужно давать лицу возможность подышать. Это позволит избежать проблем с кожей. Кроме того, надевать маску следует исключительно там, где есть большое скопление людей. Гулять лучше без нее – дайте легким дышать свежим воздухом.\r\n\r\n\r\n- Не забывайте часто менять маски. Иначе под ней может образоваться \"парниковый\" эффект. Это значит, на коже появится конденсат. Происходит это из-за большой разницы между температурой вашего дыхания и наружного воздуха. Безусловно, полностью отказаться от масок сейчас просто невозможно. Так что следите за состоянием своей кожи, – отмечает врач-дерматолог, кандидат медицинских наук Николай Арсентьев.\r\n\r\n\r\nПеред выходом на улицу сначала нанесите на лицо крем – тот, который подходит вашему типу кожи. Только потом наденьте маску. Старайтесь, чтобы она как можно более плотно прилегала к лицу.\r\n\r\nЕсли пользуетесь многоразовыми средствами защитами, регулярно обрабатывайте их. Сначала – стирка любым моющим средство. Затем тканевую маску прогладьте утюгом.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506774"
    },
    {
        "title": "В состоянии Фрейндлих наметились улучшения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В состоянии Фрейндлих наметились улучшения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506796"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/760/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506796",
        "published": "Mon, 04 Jan 2021 14:17:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            11,
            17,
            0,
            0,
            4,
            0
        ],
        "summary": "Незначительная положительная динамика отмечается в состоянии народной артистки СССР Алисы Фрейндлих, госпитализированной 25 декабря с коронавирусом в клиническую больницу №122 им. Л. Г. Соколова ФМБА России в Санкт-Петербурге.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Незначительная положительная динамика отмечается в состоянии народной артистки СССР Алисы Фрейндлих, госпитализированной 25 декабря с коронавирусом в клиническую больницу №122 им. Л. Г. Соколова ФМБА России в Санкт-Петербурге."
        },
        "yandex_full-text": "В состоянии народной артистки СССР Алисы Фрейндлих, госпитализированной 25 декабря с коронавирусом, наметилась положительная динамика.\r\n\r\n\"Отмечается незначительная положительная динамика, Алиса Бруновна начала выполнять несложные дыхательные упражнения\", – сказала представитель больницы №122 в Санкт-Петербурге.\r\n\r\nКак сообщалось, 25 декабря артистка была госпитализирована с коронавирусом в отделение интенсивной терапии, передает ТАСС.\r\n\r\n2 января врачи оценивали состояние Фрейндлих как стабильно тяжелое.\r\n\r\nВ этой же больнице лечатся от COVID-19 ее дочь – актриса театра и кино Варвара Владимирова и внучка Анна Мышинская.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506796",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2254465"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2254465"
            }
        ],
        "href": ""
    },
    {
        "title": "РУСАДА расследует снятие юниоров с \"Ижевской винтовки\" после прибытия допинг-офицеров",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "РУСАДА расследует снятие юниоров с \"Ижевской винтовки\" после прибытия допинг-офицеров"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506682"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/796/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506682",
        "published": "Mon, 04 Jan 2021 14:15:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            11,
            15,
            0,
            0,
            4,
            0
        ],
        "summary": "В РУСАДА и СБР прокомментировали массовое снятие спортсменов с \"Ижевской винтовки\" после прибытия допинг-офицеров.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В РУСАДА и СБР прокомментировали массовое снятие спортсменов с \"Ижевской винтовки\" после прибытия допинг-офицеров."
        },
        "yandex_full-text": "Российское антидопинговое агентство (РУСАДА) начало собственное расследование по факту массовых снятий с всероссийских соревнований \"Ижевская винтовка\", которые проходили с 22 по 28 декабря.\r\n\r\nПеред стартом спринтерских гонок 33 спортсмена (12 девушек и 21 парень) отказались от участия после прибытия на соревнования допинг-офицеров.\r\n\r\n\"Факт массового снятия был зафиксирован и передан в отдел расследований для проверки, – приводит слова директора по коммуникациям РУСАДА Марии Марковой РИА Новости. – Далее запускается ряд стандартных процедур, в частности, рассматривается необходимость целевого тестирования и других мер\".\r\n\r\nБольшинство снявшихся спортсменов представляют Ханты-Мансийский Автономный округ и Тюменскую область. Факт массового снятия спортсменов также не остался без внимания Союза биатлонистов России (СБР), об этом сообщил глава организации Виктор Майгуров.\r\n\r\n\"Обсуждаем эту ситуацию с представителями регионов, у всех были свои причины, – цитирует Майгурова ТАСС. – В любом случае снятие с соревнований не освобождает спортсмена от контроля со стороны антидопинговых служб. Все они доступны для допинг-тестов сейчас и были доступны в Чайковском и Ижевске\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506682"
    },
    {
        "title": "Полиция Украины получила сведения о заказчиках убийства Шеремета",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Полиция Украины получила сведения о заказчиках убийства Шеремета"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506795"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/879/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506795",
        "published": "Mon, 04 Jan 2021 14:07:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            11,
            7,
            0,
            0,
            4,
            0
        ],
        "summary": "На аудиозаписях неустановленные лица обсуждают устранение Шеремета при помощи яда или подрыва.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На аудиозаписях неустановленные лица обсуждают устранение Шеремета при помощи яда или подрыва."
        },
        "yandex_full-text": "Национальная полиция Украины сообщила о получении документов и аудиозаписей, в которых содержится информация о возможных заказчиках убийства журналиста Павла Шеремета. Следователи изучают свидетельства, причем все они сделаны до 2012 года.\r\n\r\nКак рассказали в Нацполиции в понедельник, улики были получены при содействии Службы внешней разведки Украины в декабре 2020 года. В частности, на аудиозаписях неустановленные лица обсуждают устранение Шеремета при помощи яда или подрыва.\r\n\r\nВ настоящее время украинские следователи ведут расследование в одной из европейских стран.\r\n\r\nИсполнители заказного убийства готовятся предстать перед судом, а расследование по заказчикам выделено в отдельное уголовное производство.\r\n\r\nПавел Шеремет погиб при взрыве автомобиля утром 20 июля 2016 года в центре Киева.\r\n\r\nВ убийстве Шеремета подозревают трех человек: Яну Дугарь, Юлию Кузьменко и Андрея Антоненко.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506795"
    },
    {
        "title": "Математика и информатика будут приоритетными в школах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Математика и информатика будут приоритетными в школах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506776"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/100/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506776",
        "published": "Mon, 04 Jan 2021 13:59:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            10,
            59,
            0,
            0,
            4,
            0
        ],
        "summary": "Преподавание математики и информатики в школах должно быть усовершенствовано, а все вузовские программы должны быть дополнены изучением технологий искусственного интеллекта.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Преподавание математики и информатики в школах должно быть усовершенствовано, а все вузовские программы должны быть дополнены изучением технологий искусственного интеллекта."
        },
        "yandex_full-text": "В перечне поручений президента РФ Владимира Путина говорится, что в приоритете школьной программы – усовершенствованное преподавание математики и информатики, а все вузовские программы необходимо дополнить изучением технологий искусственного интеллекта в соответствие с требованиями рынка труда.\r\n\r\nКабинету министров поручено до 1 сентября 2021 года обеспечить в следующем учебном году увеличение приема на бюджетные места по специальностям, связанным с искусственным интеллектом, в тех вузах, где число принятых победителей и призеров всероссийской олимпиады и участников международных олимпиад составило не менее половины в этом учебном году, передает ТАСС.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506776",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2253894"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2253894"
            }
        ],
        "href": ""
    },
    {
        "title": "Река из кипятка: вода затопила переход, трое пострадали, один погиб",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Река из кипятка: вода затопила переход, трое пострадали, один погиб"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506814"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/097/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506814",
        "published": "Mon, 04 Jan 2021 13:57:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            10,
            57,
            0,
            0,
            4,
            0
        ],
        "summary": "Плотное облако густого пара поднимается над центром Волжского. При разрыве трубы с горячей водой затоплен подземный переход. Трое пешеходов пострадали, один в реанимации. Погиб сотрудник МЧС.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Плотное облако густого пара поднимается над центром Волжского. При разрыве трубы с горячей водой затоплен подземный переход. Трое пешеходов пострадали, один в реанимации. Погиб сотрудник МЧС."
        },
        "yandex_full-text": "Один человек погиб, еще трое пострадали при прорыве трубопровода в Волгоградской области. Люди получили серьезные ожоги. Один пострадавший находится в реанимации. Последствия коммунальной аварии удалось устранить только утром 4 января.\r\n\r\nПлотное облако густого пара видно за сотни метров. Проезжая часть города Волжского превратилась в реку из кипятка.\r\n\r\nНа место прибыли сотрудники МЧС и ГИБДД, последние в целях безопасности перекрыли движение. А это спасатели помогают водителю выбраться из густого парового тумана.\r\n\r\nСотрудники МЧС помогают водителям выехать в плотном тумане.\r\n\r\nТрем пешеходам понадобилась помощь медиков, они получили термические ожоги. В больницу попал и сотрудник МЧС, который бросился на помощь.\r\n\r\n\r\n\"Напор горячей воды был очень серьезный. Сотрудник провалился вместе с ним\", – рассказывает начальник 5 отряда ФПС ГУ МЧС России по Волгоградской области Роман Прохоров.\r\n\r\n\r\nКоммунальная авария предварительно произошла из-за резкого перепада температур. Не выдержала гигантская шестисотмиллиметровая труба. Власти города развернули оперативный штаб.\r\n\r\nГрязь прилипает к обуви, ею здесь залито все. Сложно сказать, что это одна из самых оживленных улиц Волжского. А вот на месте, где сейчас провал, был пешеходный переход. Это эпицентр коммунальной аварии.\r\n\r\nБез тепла и горячей воды осталось несколько микрорайонов – в общей сложности 50 тысяч жителей.\r\n\r\nКоммунальщики работали над устранением аварии на протяжении всей ночи. Часть микрорайонов подключили к отоплению. А прокуратура начала проверку.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506814",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256335"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256335"
            }
        ],
        "href": ""
    },
    {
        "title": "Басилашвили госпитализирован с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Басилашвили госпитализирован с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506793"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/201/548/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506793",
        "published": "Mon, 04 Jan 2021 13:50:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            10,
            50,
            0,
            0,
            4,
            0
        ],
        "summary": "86-летний Олег Басилашвили госпитализирован с коронавирусом в больницу. Поражений легких у него нет. Но врачи учли его возраст.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "86-летний Олег Басилашвили госпитализирован с коронавирусом в больницу. Поражений легких у него нет. Но врачи учли его возраст."
        },
        "yandex_full-text": "В Москве с коронавирусом госпитализирован народный артист СССР Олег Басилашвили. Он чувствует себя нормально, заметила дочь актера Ксения. Но учитывая возраст, а актеру 86 лет, врачи предложили Басилашвили госпитализацию.\r\n\r\nОт госпитализации Олег Басилашвили отказываться не стал. Поражений легких у него пока не наблюдается, сообщает \"Интерфакс\".\r\n\r\nРанее в больницу был госпитализирован режиссер \"Ералаша\" Борис Грачевский. Он был переведен в реанимацию. Медики стабилизировали его состояние. Грачевский пошел на поправку.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506793",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256342"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256342"
            }
        ],
        "href": ""
    },
    {
        "title": "Петербуржец скончался в аптеке при покупке лекарств от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Петербуржец скончался в аптеке при покупке лекарств от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506794"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/659/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506794",
        "published": "Mon, 04 Jan 2021 13:47:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            10,
            47,
            0,
            0,
            4,
            0
        ],
        "summary": "Фельдшеры скорой помощи констатировали смерть 54-летнего петербуржца, которому стало плохо в аптеке, где он планировал купить лекарства от COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Фельдшеры скорой помощи констатировали смерть 54-летнего петербуржца, которому стало плохо в аптеке, где он планировал купить лекарства от COVID-19."
        },
        "yandex_full-text": "В аптеке в Приморском районе Санкт-Петербурга скончался мужчина, который пришел за лекарствами от коронавируса. Прибывшие на вызов фельдшеры не смогли его спасти.\r\n\r\nТрагический случай с 54-летним покупателем произошел днем 3 января на Коломяжском проспекте. Как отмечает \"Фонтанка\", он успел протянуть фармацевту рецепт, после чего начал задыхаться и упал на пол. Несмотря на оказанную первую помощь, врачам оставалось лишь констатировать смерть мужчины, работавшего системным администратором.\r\n\r\nВ воскресенье впервые с начала пандемии коронавируса Санкт-Петербург обогнал Москву по числу заболевших за сутки.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506794"
    },
    {
        "title": "Пьяный крымчанин убил маленькую дочь и заставил жену его покрывать",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пьяный крымчанин убил маленькую дочь и заставил жену его покрывать"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506680"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/101/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506680",
        "published": "Mon, 04 Jan 2021 13:36:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            10,
            36,
            0,
            0,
            4,
            0
        ],
        "summary": "В Бахчисарае 23-летний мужчина задушил свою полуторагодовалую дочь из-за плача, а затем заставил жену сообщить, что девочка отравилась угарным газом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Бахчисарае 23-летний мужчина задушил свою полуторагодовалую дочь из-за плача, а затем заставил жену сообщить, что девочка отравилась угарным газом."
        },
        "yandex_full-text": "Пьяный 23-летний житель Бахчисарая убил свою полуторагодовалую дочь из-за плача.\r\n\r\nПо версии следствия, мужчина, регулярно колотивший в нетрезвом состоянии свою жену и маленькую дочь, 2 января поставил девочку в угол, а затем задушил ее, раздраженный плачем.\r\n\r\nНа следующий день в правоохранительные органы поступило сообщение о смерти ребенка. Отец и мать сказали, что у них, вероятно, неисправное печное оборудование, и девочка задохнулась угарным газом.\r\n\r\nОднако медицинская экспертиза показала, что девочка была задушена, после чего следователям совместно с сотрудниками МВД удалось получить признательные показания от отца.\r\n\r\nВ региональном СК РФ сообщили, что первоначальные показания мать девочки давала, будучи запуганной мужем, который придумал версию с отравлением угарным газом.\r\n\r\nВ настоящее время убийца задержан, в его отношении возбуждено уголовное дело по статье 105 УК РФ, ч. 2 \"Убийство малолетнего, заведомо находящегося для лица в беспомощном состоянии\". Подозреваемому грозит пожизненное заключение.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506680"
    },
    {
        "title": "\"Барыс\" по буллитам переиграл на выезде  \"Амур\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Барыс\" по буллитам переиграл на выезде  \"Амур\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506813"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/301/862/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506813",
        "published": "Mon, 04 Jan 2021 13:30:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            10,
            30,
            0,
            0,
            4,
            0
        ],
        "summary": "Хабаровский \"Амур\" потерпел пятое поражение кряду, уступив на домашнем льду казахстанскому \"Барысу\" в серии буллитов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Хабаровский \"Амур\" потерпел пятое поражение кряду, уступив на домашнем льду казахстанскому \"Барысу\" в серии буллитов."
        },
        "yandex_full-text": "В матче регулярного чемпионата Континентальной хоккейной лиги (КХЛ) \"Барыс\" на льду \"Палтиунум-Арены\" в Хабаровске обыграл местный \"Амур\" в серии буллитов.\r\n\r\nОсновное время встречи завершилось со счетом 4:4. У хозяев льда голами отметились Александр Полунин, Дмитрий Лугин, Михал Йордан и Сергей Терещенко, а у гостей шайбы забросили Мэтт Фрэттин, Павел Акользин, Роман Старченко и Никита Михайлис.\r\n\r\nОвертайм также победителя не выявил, а в серии буллитов точнее оказались хоккеисты из Нур-Султана, победный бросок на свой счет записал Роман Старченко.\r\n\r\n\"Барыс\" одержал четвертую победу в последних пяти встречах и с 47 очками занимает восьмое место в Восточной конференции, а \"Амур\" в ней же расположился на десятой строчке, имея в активе 32 балла. Для хабаровчан это поражение стало пятым кряду.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506813"
    },
    {
        "title": "Беззаявительный порядок предоставления субсидий на оплату ЖКУ продлят",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Беззаявительный порядок предоставления субсидий на оплату ЖКУ продлят"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506809"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/304/810/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506809",
        "published": "Mon, 04 Jan 2021 13:16:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            10,
            16,
            0,
            0,
            4,
            0
        ],
        "summary": "Получение субсидий для олаты ЖКХ-услуг продлевается без заявлений – автоматически.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Получение субсидий для олаты ЖКХ-услуг продлевается без заявлений – автоматически."
        },
        "yandex_full-text": "Премьер-министр Михаил Мишустин подписал постановление о продлении беззаявительного порядка предоставления субсидий на оплату ЖКУ до 1 апреля 2021 года, сообщается на сайте правительства.\r\n\r\nНе надо подавать заявление и документы для получения субсидий на оплату жилищно-коммунальных услуг. Эта мера вводилась из-за коронавируса, а теперь  продлевается с 1 января по 1 апреля 2021 года.\r\n\r\nВ июле 2020 года правительство упростило порядок получения субсидий на оплату ЖКХ-услуг с 1 января 2021 года – не нужно будет получать справку об отсутствии задолженности по платежам, доказывающую право на субсидию. \"Все эти решения нужны, чтобы людям не приходилось ходить по инстанциям и кабинетам\", – отметил Мишустин. Всю необходимую информацию получат госслужбы при помощи единой системы межведомственного электронного взаимодействия и подключенных к ней региональных систем.\r\n\r\nВсего на эти цели в 2020 году было направлено более 106 миллиардов рублей. Это льготы для ветеранов, инвалидов, а также граждан, пострадавших из-за радиационных или техногенных катастроф. Они оплачивают 50% стоимости жилищно-коммунальных услуг. Оставшуюся часть оплачивается государством. Эти расходы регионов возмещаются из федерального бюджета.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506809"
    },
    {
        "title": "Привившимся от ковида будут выдавать сертификаты для пересечения границы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Привившимся от ковида будут выдавать сертификаты для пересечения границы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506807"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/808/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506807",
        "published": "Mon, 04 Jan 2021 13:13:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            10,
            13,
            0,
            0,
            4,
            0
        ],
        "summary": "Путин поручил разработать сертификат для привитых от коронавируса российской вакциной. Кроме того, нужно проработать вопрос о международном признании этих сертификатов при пересечении границ. Доклад об исполнении президент России ждет до 20 января 2021 года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Путин поручил разработать сертификат для привитых от коронавируса российской вакциной. Кроме того, нужно проработать вопрос о международном признании этих сертификатов при пересечении границ. Доклад об исполнении президент России ждет до 20 января 2021 года."
        },
        "yandex_full-text": "Привившимся от коронавируса российской вакциной могут начать выдавать сертификаты. Такое поручение сделал президент России Владимир Путин. Он поручил проработать вопрос о международном признании этих сертификатов при пересечении границ. Поручение сделано по итогам Ежегодной большой пресс-конференции главы российского государства, которая прошла 17 декабря 2020 года.\r\n\r\nСписок поручений опубликован 4 января 2021 года. Доклад о выдаче сертификатов прошедшим вакцинацию для профилактики новой коронавирусной инфекции (COVID-19) с использованием российских вакцин, а также о международном признании этих сертификатов Путин ожидает до 20 января 2021 года.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506807",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256329"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256329"
            }
        ],
        "href": ""
    },
    {
        "title": "Цена нефти достигла максимума февраля в ожидании решения ОПЕК+",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Цена нефти достигла максимума февраля в ожидании решения ОПЕК+"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506671"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/295/655/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506671",
        "published": "Mon, 04 Jan 2021 10:44:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            7,
            44,
            0,
            0,
            4,
            0
        ],
        "summary": "Цены на нефть выросли до максимума за последние 11 месяцев. Стоимость нефти растет в ожидании решения ОПЕК+.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Цены на нефть выросли до максимума за последние 11 месяцев. Стоимость нефти растет в ожидании решения ОПЕК+."
        },
        "yandex_full-text": "Мировые цены на нефть в понедельник 4 января выросли впервые до уровня февраля 2020 года из-за ожиданий решения ОПЕК+ не увеличивать добычу.\r\n\r\nТак, цена европейского эталона Brent, который служит мировым индикатором стоимости и для других сортов нефти, выросла по сравнению с предыдущей торговой сессией на 2,3% и достигла 53 доллара за баррель. В последний раз бочка Brent так стоила 27 февраля, согласно данным биржи в Лондоне по ближайшим к исполнению контрактам. Баррель американского сорта WTI по ближайшим контрактам на поставку в феврале подорожал на 2,2% до 49,6 доллара.\r\n\r\nВ понедельник ожидается рекомендация мониторингового комитета ОПЕК+ о сохранении добычи в феврале. Нефтедобывающие страны альянса ОПЕК+ скорее всего сохранят добычу на текущих уровнях, сказал один из источников в альянсе. Такого мнения придерживаются большинство из стран альянса и аналитики.\r\n\r\n\"Мы думаем, что ОПЕК+ предпочтет отказаться от дальнейшего увеличения производства в феврале, учитывая продолжающийся рост числа случаев COVID-19 и более медленное, чем ожидалось, внедрение вакцины\", – заявила Reuters Хелима Крофт из RBC Capital.\r\n\r\nАналитик Energy Aspect Вирендра Чаухан считает, что более широкие макроэкономические тенденции, включая ослабление доллара и надежду инвесторов на восстановление нефтяного сектора в этом году, могут оказать поддержку ценам на нефть.\r\n\r\nМохаммад Баркиндо, генеральный секретарь Организации стран-экспортеров нефти (ОПЕК), заявил в воскресенье, что, хотя в этом году ожидается рост спроса на сырую нефть на 5,9 миллиона баррелей в день до 95,9 миллиона баррелей в сутки, остается множество рисков для спроса в первой половине 2021 года.\r\n\r\n\"Мы только начинаем выходить из года после значительного сокращения инвестиций, огромных потерь рабочих мест и самого сильного падения спроса на сырую нефть в истории\", – сказал он.\r\n\r\nЦены на нефть остаются примерно на 20% ниже среднего показателя 2019 года, хотя и выросли более чем в 2 раза с апреля, когда пандемия сократила спрос на топливо, а почти все мировые емкости для хранения нефти оказались заполненными из-за перепроизводства и закрытия стран на карантин. Цены на нефть продолжают поддерживать решения альянса стран ОПЕК и группы производителей, включая Россию, известную как ОПЕК +. Союзники в апреле 2020 года решили сократить добычу на 10% и затем постепенно увеличивать. 3 декабря альянс принял решение увеличить добычу нефти в январе на 500 тысяч баррелей в сутки, а не на 1,9 миллиона, как планировалось ранее. В целом это соответствует сокращению на 7,2 миллиона баррелей от уровня октября 2018 года, принятого за точку отсчета сокращений.\r\n\r\nАльянс ОПЕК+ начали создавать в 2016 году. К этому моменты все 13 стран в Организации стран-экспортеров нефти (ОПЕК) приняли предложение России и объединить усилия с другими странами для стабилизации добычи и цен на рынке. В итоге был создан альянс, в который вошли страны ОПЕК, и еще 10 стран – Россия, Казахстан, Азербайджан, Бахрейн, Бруней, Малайзия, Мексика, Оман, Судан, Южный Судан.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506671"
    },
    {
        "title": "Птица повредила двигатель самолета в Мексике. Видео",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Птица повредила двигатель самолета в Мексике. Видео"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506789"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/098/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506789",
        "published": "Mon, 04 Jan 2021 13:06:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            10,
            6,
            0,
            0,
            4,
            0
        ],
        "summary": "В Канкуне самолет прервал вылет в Мехико из-за попадания птицы в двигатель. Инцидент попал на видео, снятое одним из пассажиров.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Канкуне самолет прервал вылет в Мехико из-за попадания птицы в двигатель. Инцидент попал на видео, снятое одним из пассажиров."
        },
        "yandex_full-text": "Самолет, отправляющийся в Мехико из Канкуна, прервал рейс из-за птицы, попавшей в двигатель.\r\n\r\nИнцидент произошел 3 декабря во время взлета в аэропорту Канкуна. Происшествие попало на видео, снятое одним из пассажиров.\r\n\r\nВоздушное судно Boeing 787-8 благополучно вернулось на стоянку. Пассажиры были отправлены другими рейсами.\r\n\r\nПо информации издания Jornada, никто не пострадал.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506789",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256316"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256316"
            }
        ],
        "href": ""
    },
    {
        "title": "Выбросы в атмосферу превращают рыб в половых гигантов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Выбросы в атмосферу превращают рыб в половых гигантов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506810"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/098/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506810",
        "published": "Mon, 04 Jan 2021 13:05:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            10,
            5,
            0,
            0,
            4,
            0
        ],
        "summary": "Выбросы углекислого газа в атмосферу странным образом влияют на некоторых рыб. Их половые органы увеличиваются, а способность к размножению возрастает.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Выбросы углекислого газа в атмосферу странным образом влияют на некоторых рыб. Их половые органы увеличиваются, а способность к размножению возрастает."
        },
        "yandex_full-text": "Загрязнение атмосферы углекислым газом влияет на некоторых рыб очень необычным образом. Половые органы обитателей океана увеличиваются, а вместе с тем повышается и способность рыб к размножению.\r\n\r\nВыбросы углекислого газа (CO2) в атмосферу ведут к глобальному потеплению, но попадают они не только в воздух. Около трети этого углекислого газа поглощается морской водой. Из-за этого она становится более кислой (под этим подразумевается не её вкус, а химические свойства).\r\n\r\nМногочисленные исследования показали, что подкисление океана пагубно влияет на его экосистемы. Но теперь биологи выяснили, что как минимум один вид чувствует себя в таких условиях не просто как рыба в воде, а ещё лучше.\r\n\r\nИсследователи изучали рыб вида Forsterygion lapillum, обитающих у берегов Австралии. Они сравнили две популяции этих животных. Первая живёт в обычных условиях, а вторая – вблизи подводных вулканов, которые постоянно извергают углекислый газ (в числе прочих веществ). Из-за них вода в этом районе содержит столько CO2, сколько, по прогнозам учёных, будет в обычной морской воде к концу столетия.\r\n\r\nЗоологи обнаружили, что самцы и самки из \"подкислённых\" районов имеют более крупные половые органы, а также вырабатывают больше спермы и икры, соответственно.\r\n\r\nЧтобы компенсировать дополнительные энергозатраты, самцы едят больше, чем их собратья из районов с нормальным уровнем CO2. Поскольку углекислый газ увеличивает \"урожай\" водорослей, пищи рыбам хватает. Самки же не отличаются повышенным аппетитом, зато они меньше двигаются, сберегая энергию для производства яиц.\r\n\r\nТакже в \"углекислотной\" популяции больше половозрелых самцов. Учёные отмечают, что у этого вида именно самцы охраняют кладку икры от хищников.\r\n\r\nВсе эти изменения приводят к тому, что размножение F. lapillum становится более эффективным. Однако у других видов рыб, изученных научной группой, ничего подобного не наблюдается. Видимо, морские виды реагируют на изменение кислотности согласно пословице \"кому война, а кому мать родна\".\r\n\r\nНаучная статья с результатами исследования принята к публикации в журнал PLOS Biology.\r\n\r\nРанее Вести.Ru рассказывали о том, что некогда подкисление океана могло стать причиной массового вымирания.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "наука",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506810"
    },
    {
        "title": "\"Последний богатырь: Корень зла\" стал лидером посткарантинного проката",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Последний богатырь: Корень зла\" стал лидером посткарантинного проката"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506677"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/616/4.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/600/9.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/654/5.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/682/1.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/654/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506677",
        "published": "Mon, 04 Jan 2021 13:04:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            10,
            4,
            0,
            0,
            4,
            0
        ],
        "summary": "Вторая часть фильма-сказки \"Последний богатырь\" стала лидером по сборам в кино за минувшие выходные, а также оказалась самым кассовым российским фильмом посткарантинного проката. За три дня показов \"Последний богатырь: Корень зла\" собрал более 580 миллионов рублей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вторая часть фильма-сказки \"Последний богатырь\" стала лидером по сборам в кино за минувшие выходные, а также оказалась самым кассовым российским фильмом посткарантинного проката. За три дня показов \"Последний богатырь: Корень зла\" собрал более 580 миллионов рублей."
        },
        "yandex_full-text": "Фильм \"Последний богатырь: Корень зла\", премьера которого состоялась 1 января 2021 года, продолжает ставить рекорды. В первый день показов сказка собрала 147,6 млн рублей и стала самой кассовой лентой среди фильмов, вышедших в российский прокат. По итогам выходных касса второй части \"Последнего богатыря\" превысила 580 млн рублей, что снова делает картину режиссера Дмитрия Дьяченко лидером в кинотеатрах.\r\n\r\nТакже сказка стала самым популярным фильмом посткарантинного проката. До этого рейтинг кассовых картин, показанных после возобновления работы кинотеатров минувшей осенью, была комедия \"Непосредственно Каха\" с суммой сборов в 543 млн рублей, пишет kinometro.ru.\r\n\r\nВ число главных фильмов выходных вошли также \"Семейка Крудс: Новоселье\" (185,1 млн рублей) и блокбастер Алексея Нужного \"Огонь\" с Константином Хабенским, Романом Курцыным, Ириной Горбачевой и другими артистами (147,5 млн рублей). На четвертом месте – \"Конь Юлий и Большие скачки\", а замыкает пятерку лидеров романтическое приключение \"Серебряные коньки\", вышедшее в прокат еще до новогодних праздников.\r\n\r\nСюжет фильма \"Последний богатырь: Корень зла\" рассказывает о жизни Ивана в Белогорье. Главный герой готовится к свадьбе с возлюбленной Василисой и \"Богатырским играм\", но размеренный быт нарушает вновь пробудившееся древнее зло.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "культура",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506677",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252786"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252786"
            }
        ],
        "href": ""
    },
    {
        "title": "Марселино возглавил футбольный клуб \"Атлетик\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Марселино возглавил футбольный клуб \"Атлетик\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506787"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/095/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506787",
        "published": "Mon, 04 Jan 2021 13:00:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            10,
            0,
            0,
            0,
            4,
            0
        ],
        "summary": "Футбольный клуб \"Атлетик\" объявил о назначении на пост главного тренера нового специалиста. Марселино Гарсия Тораль сменил Гаиску Гаритано.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Футбольный клуб \"Атлетик\" объявил о назначении на пост главного тренера нового специалиста. Марселино Гарсия Тораль сменил Гаиску Гаритано."
        },
        "yandex_full-text": "Марселино Гарсия Тораль назначен на должность главного тренера испанского футбольного клуба \"Атлетик\". 55-летний специалист подписал контракт с басками, рассчитанный до 30 июня 2022 года.\r\n\r\nНа этом посту Марселино сменил Гаиску Гаритано, которого руководство клуба уволило победы над \"Эльче\" (1:0). После 17 матчей чемпионата Испании \"Атлетик\" с 21 очком занимает девятое место в турнирной таблице.\r\n\r\n55-летний специалист ранее он работал в испанских \"Валенсии\", \"Вильярреале\", \"Севилье\", \"Расинге\", \"Сарагосе\", \"Рекреативо\", \"Спортинге\" и \"Леальтаде\". Всего на его счету свыше 400 матчей на высшем уровне в качестве тренера.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506787"
    },
    {
        "title": "Предложения по индексации пенсий работающих пенсионеров разработают до февраля",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Предложения по индексации пенсий работающих пенсионеров разработают до февраля"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506806"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/568/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506806",
        "published": "Mon, 04 Jan 2021 12:48:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            9,
            48,
            0,
            0,
            4,
            0
        ],
        "summary": "Правительству необходимо до 1 февраля представить предложения по вопросу индексации пенсий работающих пенсионеров, следует из поручения президента РФ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Правительству необходимо до 1 февраля представить предложения по вопросу индексации пенсий работающих пенсионеров, следует из поручения президента РФ."
        },
        "yandex_full-text": "Президент РФ Владимир Путин поручил правительству до 1 февраля представить предложения по вопросу индексации пенсий работающих пенсионеров, сообщается на сайте пресс-службы президента. Поручение дано по итогам пресс-конференции, состоявшейся 17 декабря 2020 года.\r\n\r\nПрезидент РФ Владимир Путин 29 декабря поддержал предложение главы Федерации независимых профсоюзов России (ФНПР) Михаила Шмакова о необходимости вернуться к вопросу об индексации пенсий работающих пенсионеров.\r\n\r\nПо оценке Шмакова, работающие пенсионеры платили взносы в Пенсионный фонд и пополнили его на 70 миллиардов рублей, но после решения в 2016 году приостановить индексацию их пенсий многие пенсионеры уволились и бюджет потерял 500 миллиардов.\r\n\r\n\"Вы правы абсолютно в том, что это вопрос, который требует дополнительного рассмотрения\", – отметил президент РФ.\r\n\r\nИндексировать пенсии на фоне пандемии коронавирусной инфекции необходимо, заявил президент РФ Владимир Путин в ходе своей Ежегодной пресс-конференции по итогам 2020 года.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506806",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256333"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256333"
            }
        ],
        "href": ""
    },
    {
        "title": "Выше доллара: почти все ключевые валюты мира в 2020 году укрепились",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Выше доллара: почти все ключевые валюты мира в 2020 году укрепились"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506805"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/428/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506805",
        "published": "Mon, 04 Jan 2021 12:50:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            9,
            50,
            0,
            0,
            4,
            0
        ],
        "summary": "Пандемия COVID-19 била одинаково больно и по развитым, и по развивающимся странам. Но одни валюты падали к доллару, как российский рубль, а другие росли. Кто оказался в лидерах роста?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пандемия COVID-19 била одинаково больно и по развитым, и по развивающимся странам. Но одни валюты падали к доллару, как российский рубль, а другие росли. Кто оказался в лидерах роста?"
        },
        "yandex_full-text": "По наблюдениям \"Альпари Евразия\", в минувшем 2020 году на мировом валютном рынке аутсайдерами были валюты развивающихся стран и стран с формирующимися рынками. Причиной стала пандемия COVID-19. Сама пандемия била одинаково больно и по развитым, и по развивающимся странам. Но в условиях введения карантинов и локдаунов, инвесторы традиционно перекладывались из инструментов с высоким риском в безрисковые, и уходили с развивающихся рынков. Затронула эта ситуация и рубль. Вторым фактором давления на него стало падение нефтяных цен. В этих условиях рубль снизился к доллару США за год на 16,2%.\r\n\r\nЕсли говорить об основных мировых валютах, то самой слабой из них оказался доллар США. К нему выросли, в порядке возрастания, канадский доллар (+1,8%), британский фунт (+2,9%), японская иена (+5,3%), китайский юань (+6,6%), новозеландский доллар (7,4%), евро (+9,6%), швейцарский франк (+9,7%) и австралийский доллар (+9,8%).\r\n\r\n\r\n\r\n\r\n\r\nКазалось бы, и ФРС США, и другие центробанки проводят сверхмягкую монетарную политики и закачивают на рынки миллиарды. В чем же причина слабости именно доллара? А дело, похоже, в динамике этой самой монетарной политики, отмечает старший аналитик \"Альпари Евразия\" (Минск) Вадим Иосуб. Если ключевая ставка, например, ЕЦБ устойчиво находится на нуле с марта 2016 года, то ФРС дважды снижал ставку в ткущем году: 3 марта с 1,75% до 1,25%, и уже 15 марта – до 0,25%. Кроме того, на доллар давят новые рекорды по госдолгу, дефициту бюджета и дефициту внешней торговли.\r\n\r\nВпрочем, сейчас политика ФРС и ЕЦБ вошли в достаточно предсказуемый период. Оба центробанка будут держать ставки на нынешнем уровне, по их же заявлениям, \"достаточно длительный период\", как минимум, до выхода инфляции к таргету в 2%. Динамика доллара к другим мировым валютам будет зависеть от того, как после начала массовой вакцинации экономики соответствующих регионов будут возвращаться к росту.\r\n\r\nДостойную динамику по итогам года продемонстрировало золото, хотя внутри года на рынке было несколько разных периодов. Стартовал год с отметки 1520 долларов за тройскую унцию, и первые пару месяцев можно было наблюдать умеренный рост цен. Карты смешал март, во время разрастания пандемии, разрыва сделки ОПЕК+ и сильной волатильности на валютных рынках. В моменте золото упало до 1450 долларов (-4,6% к началу года). Однако на фоне продолжения пандемии, многочисленных программ помощи экономикам разных стран, рынки перешли в режим избегания рисков, и инвесторы обратили внимание на благородный металл. В результате уверенного роста к началу августа цена достигла 2075 долларов (+36,5% к началу года), обновив исторический максимум в номинальном выражении (то есть без учета долларовой инфляции).\r\n\r\n\r\n\r\n\r\n\r\nС этого момента цена развернулась, к концу ноября сходила на 1765 долларов, а к концу года золото торговалось вблизи 1895 долларов за тройскую унцию (+24,6% с начала года). Наступившая после августа на рынке коррекция связана с тем, что в третьем квартале мировые центробанки продали золота больше, чем купили впервые с 2010 года. По данным отчета Всемирного совета по золоту (World Gold Council) за третий квартал, мировые центробанки продали на нетто-основе 12,1 тонны золота, тогда как годом ранее третий квартал закончился покупкой 141,9 тонны. Продажи эти связаны с необходимостью получить дополнительные доходы для борьбы с коронавирусом на высоких ценовых уровнях. Среди лидеров продаж золота – центробанки Турции и Узбекистана.\r\n\r\nВ наступившем 2021 году начало массовой вакцинации может привести к восстановлению мировой экономики. При этом мировые центробанки сохранят сверхмягкую денежно-кредитную политику. Ликвидности будет много, но аппетит к риску возрастет. На этом фоне интерес к золоту, как к инструменту бегства от риска, может снизиться. Вероятен возврата цены к уровню месячной давности – 1765 долларов, а далее – коррекции к уровню 1670 долларов за тройскую унцию.\r\n\r\nЧто касается биткоина, который показал четырехкратный рост за год, то можно констатировать, что он остается спекулятивным, волатильным и высокорисковым инструментом, который способен как расти в цене в разы, так и столь же интенсивно падать.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506805"
    },
    {
        "title": "\"Хотим нанести Канаде первый шлепок\". Ларионов – о полуфинале молодежного ЧМ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Хотим нанести Канаде первый шлепок\". Ларионов – о полуфинале молодежного ЧМ"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506762"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/673/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506762",
        "published": "Mon, 04 Jan 2021 12:20:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            9,
            20,
            0,
            0,
            4,
            0
        ],
        "summary": "Игорь Ларионов заявил, что сборная России готова нанести первое поражение Канаде на молодежном чемпионате мира в Эдмонтоне.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Игорь Ларионов заявил, что сборная России готова нанести первое поражение Канаде на молодежном чемпионате мира в Эдмонтоне."
        },
        "yandex_full-text": "Главный тренер сборной России по хоккею Игорь Ларионов поделился ожиданиями от предстоящего матча против Канады в полуфинале молодежного чемпионата мира.\r\n\r\nВ декабре, перед стартом первенства мира, российская \"молодежка\" проиграла канадцам в контрольном матче с минимальным счетом – 0:1. Годом ранее на МЧМ-2020 россияне разгромили канадцев (6:0) на групповом этапе, а затем уступили им в финале со счетом 3:4.\r\n\r\n\"Контрольный матч с Канадой – это было давно, – приводит слова Ларионова Sport24.ru. – Будет классическая игра с эмоцией и драмой. По-другому я не вижу. Ожидаю, что будет интересный матч, мы горим желанием взять реванш за прошлый год. Трое ребят помнят, как обидно было проиграть тот матч\".\r\n\r\nПо словам Ларионова, он не читает прессу и различных экспертов, которые считают Канаду фаворитом в игре с Россией, а его подопечные готовы нанести сопернику первое поражение в турнире.\r\n\r\n\"Это хорошая мотивация, если нас ставят ниже. Мы готовы быть андердогами. Мы верим в ребят. Они готовы провести лучший матч в жизни. Игра может повернуться в любую сторону. Мы хотим нанести им первый шлепок\", – подытожил специалист.\r\n\r\nНапомним, на групповом этапе Россия обыграла США (5:3), Австрию (7:1) и Швецию (4:3 ОТ), проиграла Чехии (0:2) и со второго места вышла в четвертьфинал, где переиграла Германию (2:1).\r\n\r\nКанадцы в группе оказались сильнее Германии (16:2), Словакии (3:1), Швейцарии (10:0), и Финляндии (4:1), а в полуфинале забросили три безответные шайбы в ворота Чехии (3:0).\r\n\r\nМатч Канада – Россия состоится во вторник, 5 января, и пройдет на льду арены \"Роджерс Плэйс\" в Эдмонтоне, начало – в 2:00 по московскому времени.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506762",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256145"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256145"
            }
        ],
        "href": ""
    },
    {
        "title": "Полицейский подставил свой УАЗ под удар, чтобы спасти детей в автобусе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Полицейский подставил свой УАЗ под удар, чтобы спасти детей в автобусе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506773"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/094/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506773",
        "published": "Mon, 04 Jan 2021 12:17:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            9,
            17,
            0,
            0,
            4,
            0
        ],
        "summary": "Патрульная машина уберегла автобус с детской хоккейной командой из Южноуральска от серьезного столкновения с вылетевшей со своей полосы машиной.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Патрульная машина уберегла автобус с детской хоккейной командой из Южноуральска от серьезного столкновения с вылетевшей со своей полосы машиной."
        },
        "yandex_full-text": "Автобус с детской хоккейной командой из Южноуральска едва не попал в серьезную аварию под Миассом. От травм юных спортсменов спасли сотрудники ДПС – именно они приняли удар на себя. Место гибельного ДТП сняли на видео.\r\n\r\nСерьезная авария произошла около 11:40 по местному времени 4 января примерно в 15 километрах от Миасса. На трассе М-5 водитель серебристого хэтчбека не совладал с управлением и вылетел на встречную полосу. Машина летела прямо в направлявшийся в Златоуст автобус, но на пути у нее встал патрульный УАЗ, сопровождавший хоккеистов.\r\n\r\nУдар оказался такой силы, что обе машины получили серьезные повреждения, автобусу тоже досталось, но лишь по касательной. Никто из юных спортсменов не пострадал, но погиб один из пассажиров легковушки. В больницу доставили еще трех человек, в том числе и полицейского, который принял удар на себя.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506773",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256310"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256310"
            }
        ],
        "href": ""
    },
    {
        "title": "Появилось видео кастинга в новый сезон шоу \"Танцы со звездами\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Появилось видео кастинга в новый сезон шоу \"Танцы со звездами\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506760"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/077/4.png",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506760",
        "published": "Mon, 04 Jan 2021 12:19:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            9,
            19,
            0,
            0,
            4,
            0
        ],
        "summary": "В сети появилось видео \"кастинга\" в новый сезон шоу \"Танцы со звездами\", который стартует на канале \"Россия 1\" 17 января. В шуточном ролике отбор в проект проходят DAVA, Екатерина Гусева, Игорь Миркурбанов, Катерина Шпица и другие артисты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В сети появилось видео \"кастинга\" в новый сезон шоу \"Танцы со звездами\", который стартует на канале \"Россия 1\" 17 января. В шуточном ролике отбор в проект проходят DAVA, Екатерина Гусева, Игорь Миркурбанов, Катерина Шпица и другие артисты."
        },
        "yandex_full-text": "В новом году зрителей канала \"Россия 1\" ждет возвращение полюбившегося проекта \"Танцы со звездами\". В двенадцатом сезоне зажигать на танцполе будут Сергей Лазарев, Давид Манукян (DAVA), Игорь Миркурбанов, Катерина Шпица, рэпер Александр ST Степанов, Дмитрий Дюжев, Янина Студилина и другие артисты. Пока знаменитости готовятся покорять жюри и аудиторию, показываем, как для них проходил \"кастинг\".\r\n\r\n\"Это уже двенадцатый сезон? А вас не смущает, что меня не было в предыдущих одиннадцати?\" – удивляется в шуточном ролике Катерина Шпица и эффектно закидывает ногу на ногу. Следующий претендент на победу, звезда сериала \"Зулейха открывает глаза\" Евгений Морозов, требует себе в пару \"очень горячую партнершу\". Дмитрий Лысенков в видео скромно признается, что хочет похудеть благодаря проекту, а Евгений Папунаишвили лихо отплясывает лезгинку.\r\n\r\n\r\n\r\nКстати о лезгинке – в двенадцатом сезоне \"Танцев со звездами\" артистам предстоит осваивать не только классические стили, но и новые и неожиданные направления. Помогут им в этом профессиональные хореографы и танцовщики, а оценивать результат будут члены жюри и телезрители.\r\n\r\nПремьера – 17 января на канале \"Россия 1\"!",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "культура",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506760",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256309"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256309"
            }
        ],
        "href": ""
    },
    {
        "title": "В России так и не будет обязательного экзамена по иностранному языку",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России так и не будет обязательного экзамена по иностранному языку"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506765"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/374/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506765",
        "published": "Mon, 04 Jan 2021 11:29:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            8,
            29,
            0,
            0,
            4,
            0
        ],
        "summary": "Итоговая аттестация будет проводиться по \"русскому языку\" и \"математике\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Итоговая аттестация будет проводиться по \"русскому языку\" и \"математике\"."
        },
        "yandex_full-text": "У российских одиннадцатиклассников не будет обязательного единого государственного экзамена по иностранному языку. Об этом говорится в приказе Минпросвещения РФ, опубликованном на портале правовой информации.\r\n\r\nИтоговая аттестация будет проводиться по \"русскому языку\" и \"математике\".\r\n\r\nУченики смогут выбрать для экзамена литературу, физику, химию, биологию, географию, историю, обществознание и иностранные языки.\r\n\r\nРанее Национальный родительский комитет попросил министерство не включать в ЕГЭ иностранный язык. Общественные обсуждения показали, что сдача госэкзамена по иностранному языку должна проходить на добровольной основе.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506765"
    },
    {
        "title": "Adobe Flash похоронили окончательно",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Adobe Flash похоронили окончательно"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506759"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/087/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506759",
        "published": "Mon, 04 Jan 2021 12:02:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            9,
            2,
            0,
            0,
            4,
            0
        ],
        "summary": "Технология Adobe Flash уходит в прошлое. Все владельцы браузеров и операционных систем сообщают о том, что нужно плеер удалять.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Технология Adobe Flash уходит в прошлое. Все владельцы браузеров и операционных систем сообщают о том, что нужно плеер удалять."
        },
        "yandex_full-text": "Технология Adobe Flash уходит в прошлое. Компания еще в 2015 году попросила разработчиков переходить на инструменты HTML 5 вместо Flash, а в 2017 году официально объявила о планах отказаться от поддержки технологии в декабре 2020 года. Все владельцы браузеров и операционных систем сообщают о том, что нужно плеер удалять.\r\n\r\nТехнология появилась в 1996 году как инструмент для разработки анимации, но быстро превратилась в важнейший элемент воспроизведения мультимедиа в сети. Именно платформа Flash помогла сформировать привычный нам интернет с мультиками, анимацией и играми в браузерах. Flash стремительно набирал популярность в сети, его встраивали во многие сайты и основные браузеры, чтобы корректно отображались интерактивные web-страницы, игры и загружалось видео с музыкой.\r\n\r\nК началу XXI века сложно было найти компьютер, на котором не было бы поддержки Flash в каком-нибудь виде. Казалось, что позиции платформы пошатнуть невозможно, пока не пришла новая эпоха смартфонов и одновременно закат Flash. Против технологии выступил Стив Джобс, iPhone и iPad не получили поддержку Flash, а в 2010 году он опубликовал открытое письмо \"Мысли о Flash\", где сильно критиковал платформу. Вскоре и другие разработчики на рынке стали переходить на стандарт HTML 5. В течение десяти лет от технологии Flash отказались почти все платформы, сайты, браузеры и разработчики. Их обвиняли в многочисленных уязвимостях и проблемах с безопасностью. Собственно, именно из-за этого Adobe настоятельно просила пользователей обязательно удалить Flash, а не сохранять его после прекращения поддержки 31 декабря 2020 года.\r\n\r\nПолная блокировка начнется к концу января, Adobe уже сама будет блокировать контент Flash, так что пользователи не смогут получить к нему доступ. Но богатое культурное наследие Flash не пропадет окончательно, его сохранят для будущих поколений. За проект взялись международная некоммерческая организация \"Архив Интернета\": наиболее популярные Flash-мультфильмы перенесли на YouTube, другую анимацию и игры сохранили на портале Internet Archive. Еще несколько разработчиков-энтузиастов создали некий музей игры Flashpoint, комплексный архивный проект, максимально защищенный от отключения Flash, \"Игротека\". К концу прошлого года авторы Flashpoint сохранили около 70 тысяч игр, в которые все еще можно до сих пор играть.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "технологии",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506759",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256300"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256300"
            }
        ],
        "href": ""
    },
    {
        "title": "Почему больные ковидом задыхаются, не замечая этого",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Почему больные ковидом задыхаются, не замечая этого"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506718"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/094/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506718",
        "published": "Mon, 04 Jan 2021 11:14:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            8,
            14,
            0,
            0,
            4,
            0
        ],
        "summary": "Учёные, возможно, выяснили причину странного и очень опасного явления: \"тихой\" гипоксии, возникающей при COVID-19, когда у человека уже сильно поражены лёгкие, но он не чувствует нехватки кислорода.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Учёные, возможно, выяснили причину странного и очень опасного явления: \"тихой\" гипоксии, возникающей при COVID-19, когда у человека уже сильно поражены лёгкие, но он не чувствует нехватки кислорода."
        },
        "yandex_full-text": "Иногда больные COVID-19 совершенно не замечают, что им уже очень сильно не хватает кислорода. В результате они могут погибнуть, так как вовремя не осознали, что уже нуждаются в профессиональной помощи медиков. Теперь исследователи, возможно, выяснили причину этого странного и очень опасного явления.\r\n\r\nПодробности изложены в научной статье, опубликованной в журнале Function.\r\n\r\nНе секрет, что заболевание COVID-19 может вызвать тяжёлое воспаление лёгких. А оно чревато нехваткой кислорода в крови (гипоксией), так как важный орган дыхания теряет возможность выполнять свои функции. Но как ни странно, иногда больные COVID-19, страдающие от гипоксии, не испытывают её обычных проявлений – одышки и учащённого дыхания. В результате уровень кислорода в крови ничего не подозревающего пациента может упасть до смертельно опасных значений. Причины этой \"тихой\" или \"счастливой\" (то есть бессимптомной) гипоксии остаются загадкой для учёных.\r\n\r\nТеперь испанские исследователи, возможно, выяснили причину этого странного и очень опасного явления.\r\n\r\nВ сонной артерии человека есть особые органы – каротидные тельца. Они реагируют на нехватку кислорода в крови и посылают нервные сигналы, стимулирующие дыхательный центр мозга.\r\n\r\nИсследователи обратили внимание на то, что в каротидных тельцах некоторых пациентов с COVID-19 наблюдается высокий уровень белка ECA2. Известно, что коронавирус SARS-CoV-2 использует этот белок для проникновения в клетки. Учёные предположили, что иногда патоген поражает каротидные тельца и мешает их нормальной работе. Из-за этого они перестают реагировать на опасное снижение уровня кислорода в крови, вызванное воспалением лёгких.\r\n\r\nЭту гипотезу ещё предстоит проверить. Если она подтвердится, это может открыть путь к спасению пациентов с \"тихой\" гипоксией.\r\n\r\nК слову, ранее Вести.Ru рассказывали о том, как COVID-19 разрушает органы. Также мы писали об исследовании, в ходе которого выяснилось, что коронавирус SARS-CoV-2 проникает в жизненно важные отделы мозга.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "наука",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506718"
    },
    {
        "title": "В мире заразились более 85 миллионов, умерли – почти 2 миллиона",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В мире заразились более 85 миллионов, умерли – почти 2 миллиона"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506733"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/113/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506733",
        "published": "Mon, 04 Jan 2021 09:25:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            6,
            25,
            0,
            0,
            4,
            0
        ],
        "summary": "Справиться с опасной болезнью смогли более 59 миллионов человек.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Справиться с опасной болезнью смогли более 59 миллионов человек."
        },
        "yandex_full-text": "Университет Джонса Хопкинса в понедельник сообщил о 85 миллионах человек, заразившихся коронавирусом с начала пандемии. По данным ученых, в мире насчитывается 85122800 пациентов с подтверждённым диагнозом.\r\n\r\nОт связанных с COVID-19 заболеваний скончались 1843135 человек, пишет \"Интерфакс\".\r\n\r\nСправиться с опасной болезнью смогли более 59 миллионов человек.\r\n\r\nЛидерами по числу заражений остаются США – почти 21 миллион, Индия – 10 миллионов 340 тысяч, Бразилия – почти восемь миллионов.\r\n\r\nСтатистический портал Worldometer сообщил, что коэффициент смертности от COVID-19 на 1 миллион населения планеты составляет на данный момент 237,4.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "медицина",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506733",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256260"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256260"
            }
        ],
        "href": ""
    },
    {
        "title": "Девушка на Porsche устроила заезд по только открытому пешеходному мосту в Острове",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Девушка на Porsche устроила заезд по только открытому пешеходному мосту в Острове"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506673"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/096/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506673",
        "published": "Mon, 04 Jan 2021 11:21:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            8,
            21,
            0,
            0,
            4,
            0
        ],
        "summary": "Штраф или же лишение прав грозит водителю Porsche, которая прокатилась по торжественно открытому месяц назад после реставрации цепному мосту в Острове.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Штраф или же лишение прав грозит водителю Porsche, которая прокатилась по торжественно открытому месяц назад после реставрации цепному мосту в Острове."
        },
        "yandex_full-text": "Компания молодых людей прокатилась на машине по открытому месяц назад после масштабной реконструкции цепному мосту в псковском городе Острове. Запись находившаяся за рулем девушка выложила в Instagram, но после обрушившейся критики удалила свой аккаунт.\r\n\r\nНа реставрацию единственных сохранившиеся на территории России цепных транспортных мостов середины XIX века было потрачено свыше 300 миллионов рублей, торжественное открытие состоялось 4 декабря 2020 года. На подходе к памятникам исторического наследия установили бетонные ограждения, но в новогодние праздники они исчезли.\r\n\r\nЭтим обстоятельством и воспользовалась водитель: она спокойно заехала на мост, проигнорировав знак \"Пешеходная зона\", и устроила по нему заезд на Porsche. Прокат получился резонансным, так как местные жители с негодованием восприняли поступок золотой молодежи.\r\n\r\nУдалось ли правоохранителям установить владельца автомобиля, остается неизвестным.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506673",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256302"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256302"
            }
        ],
        "href": ""
    },
    {
        "title": "Футболисты \"ПСЖ\" провели первую тренировку под руководством Почеттино",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Футболисты \"ПСЖ\" провели первую тренировку под руководством Почеттино"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506720"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/092/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506720",
        "published": "Mon, 04 Jan 2021 11:15:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            8,
            15,
            0,
            0,
            4,
            0
        ],
        "summary": "В субботу Маурисио Почеттино возглавил \"ПСЖ\", а уже на следующий день провел первую тренировку в новой для себя должности.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В субботу Маурисио Почеттино возглавил \"ПСЖ\", а уже на следующий день провел первую тренировку в новой для себя должности."
        },
        "yandex_full-text": "Игроки французского футбольного клуба \"Пари Сен-Жермен\" провели первую тренировку под руководством аргентинского специалиста Маурисио Почеттино.\r\n\r\nВ субботу, 2 января, Почеттино официально возглавил \"ПСЖ\", подписав с парижанами контракт, рассчитанный до лета 2022 года. Первый матч под руководством аргентинца \"ПСЖ\" проведет 6 января на выезде против \"Сент-Этьена\".\r\n\r\n\r\nVous voulez voir cette reprise de l'entraînement au ������������������������ ���������������������������� ?\r\n\r\nC'est parti, avec la première séance de Mauricio Pochettino ���� pic.twitter.com/mravrl1c8R\r\n— Paris Saint-Germain (@PSG_inside) January 3, 2021\r\n\r\n\r\n48-летний специалист в конце ноября 2019 года покинул \"Тоттенхэм\" и с тех пор являлся безработным. Под руководством аргентинского специалиста \"шпоры\" дошли до финала Лиги чемпионов сезона-2018/2019, где уступили \"Ливерпулю\".\r\n\r\nНа посту главного тренера \"Пари Сен-Жермен\" Почеттино сменил немца Томаса Тухеля, под руководством которого парижане провели во всех турнирах 127 матчей – 96 побед, 11 ничьих и 20 поражений.\r\n\r\nПри Тухеле \"ПСЖ\" дважды стал чемпионом Франции и впервые в своей истории дошел до финала Лиги чемпионов, где проиграл \"Баварии\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506720"
    },
    {
        "title": "В Башкирии ограничена продажа спиртного в магазинах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Башкирии ограничена продажа спиртного в магазинах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506717"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/092/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506717",
        "published": "Mon, 04 Jan 2021 11:16:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            8,
            16,
            0,
            0,
            4,
            0
        ],
        "summary": "Ограничения на продажу алкогольной продукции в Башкирии продлены. Действующие в 2020 году ограничения показали свою эффективность. Тогда продажи спиртного в республике снизились на 27%, смертность от отравлений алкоголем сократилась на 70%.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ограничения на продажу алкогольной продукции в Башкирии продлены. Действующие в 2020 году ограничения показали свою эффективность. Тогда продажи спиртного в республике снизились на 27%, смертность от отравлений алкоголем сократилась на 70%."
        },
        "yandex_full-text": "На территории Башкортостана продолжаются сохраняться ограничения по продаже алкоголя. Как передает ГТРК \"Башкортостан\", выходящая в эфир на телеканалах \"Россия 1\" и \"Россия 24\", в первые дни нового года купить спиртное в магазинах республики можно только в определенное время: с 10 до 14 часов.\r\n\r\nИзвестно, что своеобразный \"сухой закон\" в Башкирии будет действовать также 5 и 6 января. Жителям и гостям республики напоминают, что законодательный запрет на продажу алкогольной продукции не касается кафе и ресторанов.\r\n\r\nПо мнению властей, подобные ограничения оказались эффективны еще в прошлом 2020 году. Так, по статистике, с 1 по 8 января из-за введенных мер на 27% снизились продажи спиртного и на 70% сократилась смертность от отравлений алкоголем. Также в четыре раза меньше людей погибли в пожарах и только один из пяти погибших был в нетрезвом состоянии.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506717"
    },
    {
        "title": "Вакцина Pfizer и BioNTech получила разрешение ВОЗ на экстренное применение",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцина Pfizer и BioNTech получила разрешение ВОЗ на экстренное применение"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506739"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/590/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506739",
        "published": "Mon, 04 Jan 2021 11:02:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            8,
            2,
            0,
            0,
            4,
            0
        ],
        "summary": "Её польза превышает возможные риски, сказано в заявлении.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Её польза превышает возможные риски, сказано в заявлении."
        },
        "yandex_full-text": "Всемирная организация здравоохранения разрешила экстренно применять вакцину от коронавируса COVID-19 производства Pfizer и BioNTech. Это первый препарат в мире, получивший такое одобрение от ВОЗ, сообщила организация в Twitter.\r\n\r\nЭксперты ВОЗ считают, что вакцина Pfizer/BioNTech безопасна и эффективна.\r\n\r\nЕё польза превышает возможные риски, сказано в заявлении.\r\n\r\nЭкстренное разрешение на применение выдается лекарствам, еще не закончившим цикл испытаний, но необходимым в условиях пандемии.\r\n\r\nВпоследствии ВОЗ может выдать постоянное разрешение на использование препарата.\r\n\r\nАмерикано-немецким препаратом уже вакцинируют граждан США и ряда других стран.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "медицина",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506739"
    },
    {
        "title": "Хавбек \"Уотфорда\" Капу перешел в \"Вильярреал\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Хавбек \"Уотфорда\" Капу перешел в \"Вильярреал\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506740"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/094/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506740",
        "published": "Mon, 04 Jan 2021 10:50:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            7,
            50,
            0,
            0,
            4,
            0
        ],
        "summary": "Испанский футбольный клуб \"Вильярреал\" усилился французским полузащитником Этьеном Капу, за которого пришлось заплатить два миллиона евро.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Испанский футбольный клуб \"Вильярреал\" усилился французским полузащитником Этьеном Капу, за которого пришлось заплатить два миллиона евро."
        },
        "yandex_full-text": "Полузащитник английского \"Уотфорда\" Этьен Капу продолжит карьеру в испанской Ла Лиге. 32-летний француз подписал контракт с \"Вильярреалом\", рассчитанный до июня 2023 года.\r\n\r\nФинансовые подробности сделки не разглашаются. По информации авторитетного портала transfermarkt.de, \"шершни\" выручили на продаже футболиста порядка двух миллионов евро.\r\n\r\nКапу – воспитанник \"Анже\", также играл за французскую \"Тулузу\" и английский \"Тоттенхэм\", из которого летом 2015 года перешел в \"Уотфорд\" за 8,9 миллиона евро. В составе клуба из чемпионшипа принял участие в 181 игре во всех турнирах, забил 14 голов и отдал восемь результативных передач.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506740"
    },
    {
        "title": "Белоруссия может начать экспорт через российские порты уже в этом году",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Белоруссия может начать экспорт через российские порты уже в этом году"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506749"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/301/269/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506749",
        "published": "Mon, 04 Jan 2021 10:38:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            7,
            38,
            0,
            0,
            4,
            0
        ],
        "summary": "Новак считает текущий год реальным сроком достижения договоренностей между компаниями.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новак считает текущий год реальным сроком достижения договоренностей между компаниями."
        },
        "yandex_full-text": "Белоруссия может начать экспорт своих товаров через российские порты уже в 2021 году. РФ и Белоруссия ведут переговоры о перенаправлении части экспорта белорусских нефтепродуктов из Литвы, рассказал вице-премьер России Александр Новак в интервью РБК-ТВ.\r\n\r\nНовак считает текущий год реальным сроком достижения договоренностей между компаниями.\r\n\r\nПо предварительной оценке, транзит нефтепродуктов через российские порты может составить 4-6 миллиона тонн.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506749"
    },
    {
        "title": "В Псковской области сотни человек восстанавливают электроснабжение",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Псковской области сотни человек восстанавливают электроснабжение"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506747"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/092/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506747",
        "published": "Mon, 04 Jan 2021 10:19:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            7,
            19,
            0,
            0,
            4,
            0
        ],
        "summary": "Энергетики, не останавливаясь ни на минуту, работали по всему региону. Разгребали упавшие на провода деревья и столбы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Энергетики, не останавливаясь ни на минуту, работали по всему региону. Разгребали упавшие на провода деревья и столбы."
        },
        "yandex_full-text": "На юге и востоке Псковской области устраняют последствия непогоды. По информации энергетиков, работают почти полторы сотни мобильных бригад, в том числе из соседних регионов. Часть объектов пока подключили по временной схеме при помощи дизель-генераторов. В ночь на субботу осадки оставили без света примерно 20 тысяч жителей региона.\r\n\r\nОголенный провод в нескольких метрах от дороги в псковской деревне Нижние Галковичи сверкает, словно гирлянда, шутит местный житель Алексей. Но тут же признается: самому не до смеха. Свет в соседних деревнях уже дали, в этой пока нет. В холодильниках портятся продукты.\r\n\r\n- У кого-то есть генераторы, у кого-то нет, Кто-то со свечками сидит, а здесь много малоимущих, у которых нет ничего, кто-то с печкой сидят, и с детьми маленькими.\r\n\r\nЖить в таких спартанских условиях, особенно с детьми, непросто. В себежской деревне Дубровка света нет уже третьи сутки.\r\n\r\n\"Без света и воды очень трудно обходиться в наше время, тем более у нас маленький ребенок. Топим в бане снег, чтобы добыть воду\", – рассказала Ирина Жинь.\r\n\r\nВыкручивались как могли и в Новосокольническом районе.\r\n\r\n\"Продукты мы хранили все эти сутки на холоде в коридоре, холодильник старались вообще не трогать, чтобы он раньше времени не разморозился\", – поделилась Ирина Медведкина.\r\n\r\nЭнергетики, не останавливаясь ни на минуту, работали по всему региону. Разгребали упавшие на провода деревья и столбы. Часами прочесывали лес, чтобы найти место обрыва, до некоторых объектов и вовсе было не добраться. Специалисты оказывались по горло в воде.\r\n\r\nРаботали и ночью: устанавливали световую башню, подгоняли технику, монтировали спецоборудование для безопасности и только потом приступали к работам.\r\n\r\n\"Тем не менее, на сегодняшний момент мы завершаем аварийно-восстановительные работы по восточной и южной части Псковской области. Далее свои усилия направляем на север и запад региона. По решению штаба в регион направлены дополнительно 56 бригад, более 200 человек с соседних регионов, всего группировка 163 бригады, 620 человек\", – рассказал первый заместитель гендиректора-главный инженер ПАО \"МРСК Северо-Запада\" Денис Ягодка.\r\n\r\nПостепенно в дома жителей региона поступает электричество. Дождались уже и в псковской деревне Загорицы.\r\n\r\n- Мы звонили по единой линии 8-800. Обещали в 3 часа, но дали попозже, Ничего страшного, я так понимаю, обледенение было большое.\r\n\r\nПолностью восстановить в регионе энергоснабжение планируют сегодня не позднее 8 часов вечера.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506747",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256294"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256294"
            }
        ],
        "href": ""
    },
    {
        "title": "Сотников: вокруг нас были мотоциклы и машины – чудом не переехали",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сотников: вокруг нас были мотоциклы и машины – чудом не переехали"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506735"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/096/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506735",
        "published": "Mon, 04 Jan 2021 10:00:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            7,
            0,
            0,
            0,
            4,
            0
        ],
        "summary": "Дмитрий Сотников заявил, что во время первого этапа ралли-марафона \"Дакара\" его грузовик чудом не переехал соперников на мотоциклах и машинах.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Дмитрий Сотников заявил, что во время первого этапа ралли-марафона \"Дакара\" его грузовик чудом не переехал соперников на мотоциклах и машинах."
        },
        "yandex_full-text": "Гонщик команды \"КАМАЗ-мастер\" Дмитрий Сотников прокомментировал итоги первого этапа ралли-марафона \"Дакар\", на котором он одержал победу, опередив соперника почти на восемь минут.\r\n\r\n\"Весь день мы ехали в пыли, и это было кошмаром, ведь вокруг нас были мотоциклы, машины и деревья – посмотрите на состояние моего грузовика, – приводит слова Сотникова \"Чемпионат.com\". – Стартовать после всех остальных классов просто сумасшествие, мы пару раз просто чудом не переехали. Благо что грузовик повыше, и мы видели чуть лучше\".\r\n\r\nЭкипаж Сотникова стал победителем первого этапа, преодолев дистанцию спецучастка за три часа 17 минут 50 секунд. Вторым стал чех Алеш Лопрайс (+7,56), а замкнул тройку лидеров другой представитель \"КАМАЗ-мастер\" Антон Шибалов (+8,07).",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506735",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256252"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256252"
            }
        ],
        "href": ""
    },
    {
        "title": "ОПЕК+ не имеет единого мнения о квотах на добычу нефти в феврале",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ОПЕК+ не имеет единого мнения о квотах на добычу нефти в феврале"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506712"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/835/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506712",
        "published": "Mon, 04 Jan 2021 10:05:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            7,
            5,
            0,
            0,
            4,
            0
        ],
        "summary": "В декабре страны ОПЕК+ договорились, что не станут увеличивать квоту в феврале сразу на 2 миллиона баррелей в сутки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В декабре страны ОПЕК+ договорились, что не станут увеличивать квоту в феврале сразу на 2 миллиона баррелей в сутки."
        },
        "yandex_full-text": "В понедельник представители стран-членов ОПЕК+ проведут онлайн-встречу с целью обсудить повышение добычи нефти в феврале этого года. Заседавший в воскресенье технический комитет ОПЕК+ не дал рекомендаций для организации.\r\n\r\nКак пояснил источник ТАСС, это связано с тем, что единого мнения о необходимости повышения уровня добычи нефти у министров пока нет.\r\n\r\nВ декабре страны ОПЕК+ договорились, что не станут увеличивать квоту в феврале сразу на 2 миллиона баррелей в сутки. Повышение должно ограничиться 0,5 миллиона б/с.\r\n\r\nБолее того, размер добычи должен согласовываться каждый месяц, а не два раза в год, как раньше.\r\n\r\nВ ноябре нефтяному альянсу удалось убрать с рынка 7,8 миллионов баррелей в сутки. Соглашение было выполнено на 101 процент.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506712"
    },
    {
        "title": "Случайно застрелившего пенсионера МВД полицейского взяли под стражу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Случайно застрелившего пенсионера МВД полицейского взяли под стражу"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506711"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/096/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506711",
        "published": "Mon, 04 Jan 2021 09:49:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            6,
            49,
            0,
            0,
            4,
            0
        ],
        "summary": "По меньшей мере 10 суток проведет в следственном изоляторе прибывший в Дагестан из Ярославской области полицейский, который по ошибке застрелил мужчину на глазах его супруги.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "По меньшей мере 10 суток проведет в следственном изоляторе прибывший в Дагестан из Ярославской области полицейский, который по ошибке застрелил мужчину на глазах его супруги."
        },
        "yandex_full-text": "Прибывшего в Дагестан из Ярославской области полицейского, случайно застрелившего пенсионера МВД во время задержания, взяли под стражу. По решению городского суда Каспийска, где ранним утром 2 января и разыгралась драма, ближайшие 10 дней он проведет в следственном изоляторе.\r\n\r\nСтражей порядка в тот день вызвала сотрудница салона красоты, на которую поднял руку 43-летний владелец фирмы, сотрудник МВД на пенсии. Поводом для рукоприкладства стало то, что коллектив ночью устроил импровизированный корпоратив в подсобке. При появлении полицейских мужчина окончательно вышел из себя и двинулся в их сторону. Как сообщили в региональном управлении СКР, один из сотрудников ППС, переоценив исходящую от мужчины опасность, схватился за оружие. Очевидцы утверждают, что он намеревался сделать предупредительный выстрел, но неведомым образом попал в голову подозреваемому.\r\n\r\nК моменту прибытия фельдшеров мужчина скончался на руках у супруги, у него остались пятеро детей. Сотрудника временной оперативной группы каспийского отдела МВД доставили в отделение, а уже оттуда вечером 3 января – в суд, по решению которого он и был арестован на 10 дней. Если за это время ему будет предъявлено обвинение, мера пресечения автоматически будет продлена до двух месяцев.\r\n\r\nВ настоящее время возбуждены уголовные дела по статьям \"Убийство\" и \"Превышение должностных полномочий с применением оружия и причинение тяжких последствий\", хотя поступок стража порядка можно трактовать и как причинение смерти по неосторожности вследствие ненадлежащего исполнения профессиональных обязанностей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506711",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256154"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256154"
            }
        ],
        "href": ""
    },
    {
        "title": "Новак: \"Северный поток – 2\" будет достроен при поддержке ЕС",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новак: \"Северный поток – 2\" будет достроен при поддержке ЕС"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506669"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/943/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506669",
        "published": "Mon, 04 Jan 2021 09:37:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            6,
            37,
            0,
            0,
            4,
            0
        ],
        "summary": "Европейцы понимают, сказал Новак, что США санкциями ведут политику протекционизма.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Европейцы понимают, сказал Новак, что США санкциями ведут политику протекционизма."
        },
        "yandex_full-text": "Вице-премьер России Александр Новак уверен, что газопровод \"Северный поток – 2\" будет построен при содействии Евросоюза.\r\n\r\nЕвропейцы понимают, сказал Новак, что США санкциями ведут политику протекционизма. Американцы продвигают на европейский рынок свой сжиженный природный газ, пояснил Новак в интервью РБК-ТВ.\r\n\r\n\"Инструмент абсолютно не является конкурентным\", – заметил Новак.\r\n\r\n\"Северный поток – 2\" построен более чем на 90 процентов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506669"
    },
    {
        "title": "Роналду обошел Пеле по количеству голов за карьеру",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Роналду обошел Пеле по количеству голов за карьеру"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506746"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/094/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506746",
        "published": "Mon, 04 Jan 2021 08:35:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            5,
            35,
            0,
            0,
            4,
            0
        ],
        "summary": "В игре итальянской Серии \"А\" против \"Удинезе\" Криштиану Роналду забил свои 757-й и 758-й голы в официальных матчах и обошел по этому показателю бразильца Пеле.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В игре итальянской Серии \"А\" против \"Удинезе\" Криштиану Роналду забил свои 757-й и 758-й голы в официальных матчах и обошел по этому показателю бразильца Пеле."
        },
        "yandex_full-text": "В матче 15-го тура чемпионата Италии \"Ювентус\" на поле домашней арены разгромил \"Удинезе\" – 4:1. Нападающий Криштиану Роналду оформил дубль и обошел по количеству голов легендарного бразильца Пеле.\r\n\r\nПосле игры с \"Удинезе\" у португальца в активе стало 758 мячей в 1032 играх за \"Спортинг\", \"Манчестер Юнайтед\", \"Реал\", \"Ювентус\" и сборную Португалии. Это на один гол больше, чем у Пеле, который забил 757 мячей в 812 официальных играх.\r\n\r\nАбсолютный рекорд по количеству голов принадлежит чешскому футболисту Йозефу Бицану – 759 мячей. Таким образом, 35-летнему форварду остается забить всего два мяча, чтобы стать автором нового рекорда.\r\n\r\nНапомним, в декабре форвард \"Барселоны\" Лионель Месси побил рекорд Пеле по количеству голов за один клуб. Король футбола поздравил аргентинца с достижением, а вот \"Сантос\", за который играл бразилец, стал отрицать достижение футболиста \"сине-гранатовых\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506746"
    },
    {
        "title": "\"Барселона\" на выезде переиграла \"Уэску\" благодаря голу де Йонга",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Барселона\" на выезде переиграла \"Уэску\" благодаря голу де Йонга"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506710"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/095/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506710",
        "published": "Mon, 04 Jan 2021 09:25:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            6,
            25,
            0,
            0,
            4,
            0
        ],
        "summary": "\"Барселона\" довела беспроигрышную серию в Ла Лиге до шести матчей (четыре победы, две ничьи), обыграв на выезде \"Уэску\" с минимальным счетом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Барселона\" довела беспроигрышную серию в Ла Лиге до шести матчей (четыре победы, две ничьи), обыграв на выезде \"Уэску\" с минимальным счетом."
        },
        "yandex_full-text": "В матче 17-го тура чемпионата Испании \"Барселона\" на поле стадиона \"Эль-Алькорас\" в Уэске обыграла местную одноименную команду с минимальным счетом – 1:0.\r\n\r\nЕдинственный мяч у победителей встречи на 27-й минуте забил нидерландский полузащитник Френки де Йонг, которому ассистировал аргентинец Лионель Месси.\r\n\r\n\"Барселона\" с 28 очками занимает пятое место в турнирной таблице, а \"Уэска\" расположилась на 20-й строчке, имея в активе 12 баллов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506710",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256291"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256291"
            }
        ],
        "href": ""
    },
    {
        "title": "Рабочие казармы вспыхнули под Владимиром",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Рабочие казармы вспыхнули под Владимиром"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506709"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/087/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506709",
        "published": "Mon, 04 Jan 2021 09:01:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            6,
            1,
            0,
            0,
            4,
            0
        ],
        "summary": "Объект культурного наследия регионального значения полыхает в городе Собинка – горит трехэтажное здание рабочих казарм, где до сих пор живут люди.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Объект культурного наследия регионального значения полыхает в городе Собинка – горит трехэтажное здание рабочих казарм, где до сих пор живут люди."
        },
        "yandex_full-text": "Трехэтажный жилой дом XIX века постройки загорелся в городе Собинка, что примерно в 40 километрах к юго-западу от Владимира. Огнем объято около 1,6 тысячи квадратных метров.\r\n\r\nПожар в рабочих казармам на улице Чайковского вспыхнул примерно в 05:20 4 января на третьем этаже, после чего пламя быстро перебросилось на чердак. Остановить распространение огня спасателям пока не удалось – он прошелся по семи комнатам и большей части крыши и чердака.\r\n\r\nИз дома, который является объектом культурного наследия регионального значения, вывели всех жителей, среди которых трое детей, одного человека пришлось эвакуировать по пожарной лестнице.\r\n\r\nВ настоящее время на месте работают 35 человек и 11 единиц техники.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506709",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256290"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256290"
            }
        ],
        "href": ""
    }
]