[
    {
        "title": "Лишь в одном российском регионе нет новых случаев ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Лишь в одном российском регионе нет новых случаев ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2546071"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/870/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2546071",
        "published": "Sun, 04 Apr 2021 11:52:00 +0300",
        "published_parsed": [
            2021,
            4,
            4,
            8,
            52,
            0,
            6,
            94,
            0
        ],
        "summary": "Число случаев COVID-19 в РФ выросло на 8 817. За сутки от коронавируса скончались 357 человек.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число случаев COVID-19 в РФ выросло на 8 817. За сутки от коронавируса скончались 357 человек."
        },
        "yandex_full-text": "Число ковидных пациентов в России за сутки увеличилось на 8817 человек, всего заболевших – 4580894, сообщили в оперштабе по борьбе с коронавирусом. Темп прироста – 0,19%. Больше всего заразившихся – в Москве (1901) и Санкт-Петербурге (711). В Магаданской области заболел всего один человек, в связи с чем темп прироста составил всего лишь 0,01%.На Чукотке новых случаев заболевания нет.\r\n\r\nЗа сутки от коронавируса скончались 357 человек. Всего на территории России погибли 100374 человека. После лечения COVID-19 выздоровели 8212 человек, за все время – 4204081.\r\n\r\nРанее академик Александр Гинцбург заявил, что победить пандемию ковида в мире к осени не удастся. Однако в России благодаря наличию трех вакцин эпидемический процесс станет управляемым.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "смерть/кончина",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2546071"
    },
    {
        "title": "Дужников госпитализирован с ковидом на фоне хроники",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Дужников госпитализирован с ковидом на фоне хроники"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2546173"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/113/067/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2546173",
        "published": "Sun, 04 Apr 2021 15:29:00 +0300",
        "published_parsed": [
            2021,
            4,
            4,
            12,
            29,
            0,
            6,
            94,
            0
        ],
        "summary": "Известный актер театра и кино попал в больницу с пневмонией.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Известный актер театра и кино попал в больницу с пневмонией."
        },
        "yandex_full-text": "В Москве в состоянии средней тяжести госпитализирован 47-летний актер Станислав Дужников, известный по сериалам \"Каменская\", \"ДМБ\" и \"Воронины\". На фоне коронавируса у него диагностирована пневмония. Течение болезни осложнено хроническими заболеваниями актера – гипертонией, панкреатитом и бронхитом, передает Mash.\r\n\r\nБывшая жена Дужникова Кристина Бабушкина подтвердила информацию о его госпитализации. Актриса сообщила РЕН ТВ, что с Дужниковым \"все хорошо\", ему прописаны капельницы и другие профилактические процедуры. Бабушкина уточнила, что артиста скоро выпишут из медицинского учреждения.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2546173"
    },
    {
        "title": "\"Спутник Лайт\": быстрая ликвидация серьезных очагов коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Спутник Лайт\": быстрая ликвидация серьезных очагов коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2546104"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/299/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2546104",
        "published": "Sun, 04 Apr 2021 13:00:00 +0300",
        "published_parsed": [
            2021,
            4,
            4,
            10,
            0,
            0,
            6,
            94,
            0
        ],
        "summary": "Вакцина \"Спутник Лайт\" предназначена прежде всего для быстрой ликвидации серьезных очагов коронавируса и создания коллективного иммунитета для жителей стран на пике заболеваемости.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцина \"Спутник Лайт\" предназначена прежде всего для быстрой ликвидации серьезных очагов коронавируса и создания коллективного иммунитета для жителей стран на пике заболеваемости."
        },
        "yandex_full-text": "В России готова четвертая вакцина от коронавируса – \"Спутник Лайт\". Сейчас – третья фаза испытаний, и уже в мае \"Спутник Лайт\" заработает. Как и \"Спутник V\", \"Спутник Лайт\" разработан Научным центром имени Гамалеи на проверенной и хорошо изученной платформе аденовирусных векторов человека.\r\n\r\n\"Лайт\" колется один раз. Эффективность – до 85%, а иммунитет держится 3-4 месяца. Препарат предназначен прежде всего для быстрой ликвидации серьезных очагов коронавируса и создания коллективного иммунитета для жителей стран на пике заболеваемости. Спустя три месяца человек, получивший \"Спутник Лайт\", спокойно ставит второй компонент \"Спутника V\", и защита от ковида продлевается.\r\n\r\nТаким образом, Россия разработала целых четыре вакцины от коронавируса: \"Спутник V\" и \"Спутник Лайт\" от Центра Гамалеи, \"ЭпиВакКорона\" от новосибирского центра \"Вектор\" и \"КовиВак\" от Центра имени Чумакова Академии наук.\r\n\r\nГлава Российского фонда прямых инвестиций Кирилл Дмитриев лично информировал Владимира Путина о работе фонда и борьбе с коронавирусом.\r\n\r\n\"РФПИ вносит существенный вклад в борьбу с ковидом: здесь и тест-системы, и продвижение вакцин, в том числе на мировые рынки\", – отметил Путин.\r\n\r\n\"Мы объявим о некоем новом прорыве: наши тесты очень востребованы в аэропортах и других местах вне лабораторий, и мы объявим о роботе-конвейере, который может делать 300 тестов в час и не требует высококвалифицированного персонала. Что касается вакцин. Как вы знаете, \"Спутник V\" – одна из наиболее эффективных вакцин в мире (с эффективностью более 90%). Мы активно работаем с российскими производителями, в том числе за три месяца построили \"Спутник Технополис\" с компанией \"Р-Фарм\", и он стал одним из самых крупных заводов по производству вакцины. Также налаживаем международное производство, как вы нам и поручали. Уже есть договоренности с 10 странами, с 20 производителями, включая крупнейших производителей в мире. Индия и Корея уже производят вакцину, и в апреле многие из этих предприятий выйдут на полную мощность\", – подчеркнул Дмитриев.\r\n\r\n\"То, что будет производиться за рубежом, будет поступать и к нам?\" – спросил глава государства.\r\n\r\n\"Да, также оно может поступать и в Россию и, безусловно, ускорять темп российской вакцинации\", – отметил глава РФПИ.\r\n\r\nПока же заболеваемость коронавирусом в России стабилизировалась, уже три недели – менее 10 тысяч человек в сутки. Гарантировать отсутствие третьей волны, однако, никто не может, так что лучше поскорее привиться.\r\n\r\nНа Зубы дракона, что \"рассыпались\" по реке Катунь, возят экскурсии. Об этих скалах легенды слагают. Сегодня здесь нет еще туристов, сезон откроют в конце апреля, если коронавирус снова не нарушит планы. О пандемии COVID-19 не надо слагать легенды. В горных селах Алтая забыть о ней не успели. Надежда появилась, когда в село привезли вакцину. Лед тронулся.\r\n\r\nВ печи трещат подсохшие дрова. По фельдшерскому пункту течет березовый дух. Пока на приеме никого, фельдшер Яна Жижилева объявление пишет: \"Приглашаем всех желающих на вакцинацию\". Оно разойдется тиражом в два экземпляра: один повесит у магазина, второй – у сельской администрации. Дальше заиграет \"сарафанное\" радио – это же деревня.\r\n\r\n\"Они знают, что у них нет здесь настолько продвинутый медицинской помощи, как у людей в городе: они вызвали скорую, к ним сразу примчались. Здесь, конечно, тоже примчится, но через какое-то время\", – говорит фельдшер.\r\n\r\nКовидной осенью она разрывалась между домами – болезнь постучалась в каждую дверь. Отработав смену фельдшером, Яна заступала процедурной сестрой в инфекционный госпиталь. Ей до сих пор тот ужас снится.\r\n\r\n\"Когда я с этим столкнулась, в госпитале работая, я посмотрела, что он делает с людьми, как люди сгорают буквально за три-четыре дня. Очень много людей умирало. Всем хотелось помочь, а не получалось помочь. Прививайтесь, защищайте себя, защищайте своих близких, потому что это страшно\", – призывает Яна.\r\n\r\nДеревенским нельзя болеть – работы много. У Ямановых скотины – полный двор. В 6 Тамара доит корову, в 11 надо гнать на водопой, она сама седлает лошадь. В горах Алтая коровы круглый год пасутся.\r\n\r\nЛетом подрабатывала санитаркой в больнице. Как раз в село ковид пришел. Заболела сама, заразила мужа, по цепочке вирус дети подхватили. Но разве можно лечь в больницу, когда хозяйство такое.\r\n\r\nНа прививку от коронавируса Тамара сразу согласилась. В чемальскую больницу как раз сто ампул завезли. Пенсионеры в списке – первые. \"Уговаривать не пришлось. Давно думали. Чтобы не болеть, чтобы здоровыми быть\", – говорят местные жители.\r\n\r\nПо селам их собирает микроавтобус. После укола снова развезут по домам – 60 километров по горному серпантину. Выездной вакцинации в Республике Алтай пока нет. Прививки делают в районной больнице.\r\n\r\nМедсестра проворно надламывает ампулу. Полкубика вакцины, прозрачной, как стекло, вводит, не мешкая. Максим Фефелов не только себя – свой бизнес защищает. У него турбаза в горах Алтая.\r\n\r\n\"Мы следим не только за своим здоровьем, но и за здоровьем своих отдыхающих, которые к нам приезжают. Чтобы они знали, что мы прививаемся. Люди едут более спокойно на такие базы отдыха, нежели на неизвестную базу: то ли там болеют сотрудники, то ли не болеют\", – говорит Максим.\r\n\r\nБронь на лето уже распродана. На майские праздники – тоже. Внезапно разразившаяся пандемия весной 2020-го на два месяца останавливала всю индустрию. С ограничениями, но к работе вернулись: дела снова пошли к гору.\r\n\r\n\"Стал пользоваться спросом внутренний российский туризм. Выезжать некуда, все границы закрыты, все поехали внутри России. Те, кто раньше ездили в Сочи, в Крым, они поехали в Алтай, те, которые ездили в Чемальский район, они поехали в Крым\", – говорит Фефелов.\r\n\r\nОт иностранцев тоже приходят запросы: немцы и англичане с прошлого года переносят бронь. Их могут принять, но они приехать не могут – границы до сих пор закрыты.\r\n\r\n\"Сейчас в Европе третья волна. Я провожу оперативный штаб каждый понедельник, несмотря на то что ситуация у нас довольно неплохая. И мы не расслабляемся, иллюзий не питаем. Мы понимаем, что при вакцинации мы избегаем этого\", – заявил Олег Хорохордин, глава Республики Алтай.\r\n\r\nШумные улицы города тонут в прозрачной глазури больничных окон. В ковидном госпитале Барнаула течет совсем другая жизнь. Она идет своим ходом, не оглядываясь на цифры мировой статистики.\r\n\r\nЗдесь раньше над операционными столами колдовали челюстно-лицевые хирурги. Реанимация была небольшая на 12 коек. Сначала увеличили вдвое, потом – втрое. Сегодня уже 69 кроватей для тяжело больных.\r\n\r\nТяжелые ковидные пациенты – это не только разжеванные вирусом легкие и выжженные стенки сосудов. Под тяжестью собственного веса они погружаются в бездну прогрессирующей болезни.\r\n\r\nЕй – 45. Уже две недели на ИВЛ. В сознании. И время не самый лучший доктор, и доктора не могут все. Иногда им хотелось просто отсрочки – все, на что у врачей хватало сил.\r\n\r\n\"Все было. И разочарование, и слезы. Тяжело смотреть в глаза умирающему, когда его врач выхаживает, приходит, а его уже нет. Это тяжело эмоционально\", – рассказала Ирина Вильгельм, главный врач КГБУЗ ГБ 5 Барнаула.\r\n\r\n\"Иногда думаешь, что все сделал, пациент вроде бы на поправку пошел, потом утяжеляется, ты вроде продолжаешь что-то делать, а результата нет клинического. Многие терапевты, они вообще не привыкли к смертям пациентов, а здесь пациент поступил, они его начали лечить, он умер. Это психологически тяжелая нагрузка\", – признается Денис Вяткин, сердечно-сосудистый хирург КГБУЗ ГБ 5 Барнаула.\r\n\r\nИз Москвы приходили новые рекомендации, как лечить. Скорые привозили новых пациентов, которых вылечить было невозможно.\r\n\r\n\"У нас иногда попадали из одной семьи по 8 человек одновременно. Представляете, что это для семьи. Это горе большое\", – сказала Ирина Вильгельм.\r\n\r\nТяжелым пациентам в ковидном стационаре переливали плазму от переболевших. Антитела блокировали размножение SARS-Cov-2 в чувствительных к вирусу клетках. Этот метод лег в основу нового лекарства. Плазму крови встроили в препарат \"Ковид-глобулин\".\r\n\r\nГотовые иммуноглобулины уже настроены на борьбу с вирусом. Попадая в кровь пациента, они должны остановить распространение инфекции. Разработка госкорпорации \"Ростех\" была зарегистрирована Минздравом России после первой стадии клинических испытаний.\r\n\r\n\"До конца года мы запустим производство препарата на проектную мощность. Будут переработаны около 15 тонн плазмы людей, которые уже переболели ковидной инфекцией\", – заявил Сергей Чемезов, генеральный директор госкорпорации \"Ростех\".\r\n\r\nПереливание плазмы не заменит вакцину, которая становится для человека рецептом от болезни. Чтобы прививать быстрее, Центр Гамалеи предложил облегченную версию классического \"Спутника\" – \"Спутник Лайт\". Препарат – на экспертизе.\r\n\r\n\"Если вариант \"Лайт\", который представляет собой первый компонент вакцины \"Спутник V\", использовать отдельно без второй вакцинации, то это дает возможность снизить заболевание данной инфекцией процентов на 50, а то и на 60. Это в первую очередь приведет к тому, что разгрузит стационары медицинские от большого потока заболевших. То есть можно всю тяжесть перенести с медицинских стационаров на нахождение заразившегося на домашних условиях\", – пояснил Александр Гинцбург, директор Центра им. Гамалеи, академик РАН.\r\n\r\nВ регионы отправляют обычный \"Спутник V\" – двухкомпонентный. Молва об этой прививке разлетелась по всей России – от мегаполисов до хуторов. И вопросом, слышали ли вы о \"Спутнике\", уже никого не застать врасплох.\r\n\r\nВыездной фельдшерский пункт Троицкой центральной районной больницы припарковался на территории сырзавода. Сегодня рабочих прививают. Защита от вируса в руку директору завода на руку. Он и сам прививается. Пандемию отработали без простоев – пищепром не останавливали, но сотрудники болели. А каждый выбывший человек – минус одно звено в технологической цепочке.\r\n\r\n\"Первая волна, которая по стране прокатилась, нас, можно сказать, обошла стороной. Не исключено, что будет вторая, третья. Возможно, эта болезнь с нами на долгий период. Поэтому, если у нас есть такая возможность привиться и остановить эту волну хотя бы в масштабах нашего села, то ею нужно воспользоваться\", – уверен Илья Твердохлеб, директор предприятия \"Троицкий маслосыродел\".\r\n\r\nТакого тяжелого года в истории Алтайского края еще не было. Губернатор Виктор Томенко и сам болел – в стационаре лежал с ковидом. И экономика хворала.\r\n\r\n\"По итогам 2020 года, мы имеем серьезный спад по показателям с точки зрения и объема услуг, больше 30% потери здесь у нас. Наши организации и предприятия санаторно-курортного комплекса, туристической деятельности – на четверть выручка у них снизилась по сравнению с привычным объемом прошлого и позапрошлого годов. Объемы торговли также снизились. Некоторые потери сфера малого и среднего бизнеса все-таки понесла\", – сказал Томенко.\r\n\r\nВся сфера услуг летела в пропасть. На два месяца останавливалась курортная Белокуриха, будто перестала дышать. Санатории в предгорьях Алтая уже год \"оздоравливаются\".\r\n\r\nПод безмятежно сияющим солнцем снова бьется жизнь. Карантинные ограничения сняли. Остались только маски и просьба к отдыхающим сдавать тест на ковид перед заездом, ведь пандемия еще не отступила.\r\n\r\n\"Вакцина помимо остальных уже обозначенных способов защиты – еще один достаточно верный путь на пути к выходу из пандемии. Вакцинация дает больше уверенности и нам, и гостям\", – почеркнула Ольга Белова, директор санатория \"Сибирь\".\r\n\r\nСегодня здесь предлагают программу реабилитации для тех, кто перенес коронавирус. Шаг за шагом и вдох за вдохом Анатолий Федченко возвращает себя к здоровой жизни. Его ковидная история началась в октябре. Уже апрель, а он еще болеет.\r\n\r\n\"Почти полгода кашель не проходит. И осложнения на многие органы. Конкретный сбой произошел. У меня до этого никогда не было таких болезней\", – жалуется Анатолий.\r\n\r\nДва укола – и Борис Александров, президент Федерации фехтования Свердловской области, старший тренер ГАУ СО СШОР \"Уктусские горы\", снова на острие.\r\n\r\n\"Настал тот момент, когда я, наконец, могу надеть тренировочную куртку. Взять маску мою любимую. Взять рапиру и с вами посражаться\", – говорит Александров.\r\n\r\nКогда берет рапиру в руки, ведь и не скажешь, что ему 83. Он преподает фехтование детям. Но карантин на несколько месяцев закрыл тренера дома. В спортивный зал вернулся, когда прививку сделал. Поединок с вирусом Александров выиграл.\r\n\r\n\"А как без вакцины? А что гарантировано, что пройдет что ли? Так она останется на много лет, поэтому даже не ради себя, а ради жизни, ради работы, ради всего я сделал вакцину. Я поражаюсь, когда не делают вакцину. Тем более бесплатно. Это же прекрасно\", – считает тренер.\r\n\r\nБезболезненный укол защищает от тяжелых последствий ковида и прерывает цепочку распространения инфекции. Пандемию можно остановить или дальше жить предчувствием грозы, \"примеряя\" посмертные маски погибающих от вируса людей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2546104"
    },
    {
        "title": "Вести. Лишь в одном российском регионе нет новых случаев ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. Лишь в одном российском регионе нет новых случаев ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2284636"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/870/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2284636",
        "published": "Sun, 04 Apr 2021 11:59:00 +0300",
        "published_parsed": [
            2021,
            4,
            4,
            8,
            59,
            0,
            6,
            94,
            0
        ],
        "summary": "Число случаев COVID-19 в РФ выросло на 8 817. За сутки от коронавируса скончались 357 человек.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число случаев COVID-19 в РФ выросло на 8 817. За сутки от коронавируса скончались 357 человек."
        },
        "yandex_full-text": "Число случаев COVID-19 в РФ выросло на 8 817. За сутки от коронавируса скончались 357 человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2284636"
    },
    {
        "title": "Вести недели. Эфир от 04.04.2021. \"Спутник Лайт\": быстрая ликвидация серьезных очагов коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести недели. Эфир от 04.04.2021. \"Спутник Лайт\": быстрая ликвидация серьезных очагов коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2284644"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/299/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2284644",
        "published": "Sun, 04 Apr 2021 20:00:00 +0300",
        "published_parsed": [
            2021,
            4,
            4,
            17,
            0,
            0,
            6,
            94,
            0
        ],
        "summary": "Вакцина \"Спутник Лайт\" предназначена прежде всего для быстрой ликвидации серьезных очагов коронавируса и создания коллективного иммунитета для жителей стран на пике заболеваемости.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцина \"Спутник Лайт\" предназначена прежде всего для быстрой ликвидации серьезных очагов коронавируса и создания коллективного иммунитета для жителей стран на пике заболеваемости."
        },
        "yandex_full-text": "Вакцина \"Спутник Лайт\" предназначена прежде всего для быстрой ликвидации серьезных очагов коронавируса и создания коллективного иммунитета для жителей стран на пике заболеваемости.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2284644"
    }
]