[
    {
        "title": "Россельхознадзор: вакцина от ковида для животных будет готова в апреле",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россельхознадзор: вакцина от ковида для животных будет готова в апреле"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2522230"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/135/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2522230",
        "published": "Wed, 10 Feb 2021 18:46:00 +0300",
        "published_parsed": [
            2021,
            2,
            10,
            15,
            46,
            0,
            2,
            41,
            0
        ],
        "summary": "Российские ученые работают над производством вакцины против коронавируса для животных. Как сообщила советник руководителя Россельхознадзора Юлия Мелано, препарат будет готов уже в апреле. Сейчас идет финальный этап работы над ним.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российские ученые работают над производством вакцины против коронавируса для животных. Как сообщила советник руководителя Россельхознадзора Юлия Мелано, препарат будет готов уже в апреле. Сейчас идет финальный этап работы над ним."
        },
        "yandex_full-text": "Вакцина от коронавируса для животных будет готова в апреле. Об этом в эфире телеканала \"Россия 24\" рассказала советник руководителя Россельхознадзора Юлия Мелано. По ее словам, сейчас идет последний этап разработки препарата. Исследования уже провели на ряде животных, в том числе на кошках и собаках.\r\n\r\nПо словам Мелано, вакцина для животных отличается от человеческой – имеется в виду препарат \"Спутник V\".\r\n\r\n\"Это сорбированная инактивированная вакцина, – пояснила она. – Это убитый вирус, который применяется на животных. На сегодняшний день исследования показали, что все испытуемые животные, вакцинированные наиболее устойчивым препаратом, показали в 100 процентах случаев выработку антител. На наш взгляд это довольно серьезные результаты\".\r\n\r\nПо словам Мелано, в апреле должны закончиться все необходимые этапы работы над вакциной. В данный момент идет последний этап, уточнила она.\r\n\r\nМелано добавила, что из домашних питомцев наиболее восприимчивы к вакцине кошки, наименее восприимчивы собаки. Впрочем, в исследованиях участвовали также песцы и хорьки.\r\n\r\nО том, как часто надо будет прививать питомцев, говорить пока рано. Однако животные, которых прививали в июне 2020 года, до сих пор имеют иммунный ответ, отметила Мелано.\r\n\r\nСтоит отметить, что пока ученые не могут точно назвать и срок действия человеческой вакцины. Директор центра имени Гамалеи, где разработали вакцину \"Спутник V\", Александр Гинцбург заявил, что иммунитет может длиться два года – по крайней мере, на это есть надежда.\r\n\r\nВ научном центре \"Вектор\", где создали вакцину \"ЭпиВакКорона\", считают, что она будет защищать от коронавируса в течение года.\r\n\r\nРанее эксперты рассказывали, что животные могут заражаться коронавирусом, но сами людей заражать не могут. В Европе известны случаи массового заражения животных на зверофермах.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2522230",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267531"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267531"
            }
        ],
        "href": ""
    },
    {
        "title": "Врач-пульмонолог назвал наиболее опасные симптомы коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Врач-пульмонолог назвал наиболее опасные симптомы коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2522031"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/118/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2522031",
        "published": "Wed, 10 Feb 2021 15:53:00 +0300",
        "published_parsed": [
            2021,
            2,
            10,
            12,
            53,
            0,
            2,
            41,
            0
        ],
        "summary": "Одышка и снижение сатурации – симптомы коронавируса, которые сигнализируют об опасности для организма. Об этом в эфире \"России 1\" рассказал врач-пульмонолог Андрей Малявин. Также эксперт с ведущими программы \"О самом главном\" обсудили необходимость пульсоксиметра в домашней аптечке и особенности его использования.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Одышка и снижение сатурации – симптомы коронавируса, которые сигнализируют об опасности для организма. Об этом в эфире \"России 1\" рассказал врач-пульмонолог Андрей Малявин. Также эксперт с ведущими программы \"О самом главном\" обсудили необходимость пульсоксиметра в домашней аптечке и особенности его использования."
        },
        "yandex_full-text": "Из-за пандемии коронавируса пульсоксиметр стал одним из востребованных товаров в аптеках и нужной вещью в домашних аптечках. Прибор небесполезен в повседневном использовании, подтвердил эксперт программы \"О самом главном\" на канале \"Россия 1\". Врач-пульмонолог Андрей Малявин в беседе с Сергеем Агапкиным и Михаилом Полицеймако рассказал, как работает пульсоксиметр, почему он может показывать неверные значения и как с его помощью не пропустить наиболее опасные симптомы коронавируса.\r\n\r\nГлавное в пульсоксиметре – маленький инфракрасный лазер. С его помощью по спектру отражения можно определить количество гемоглобина и оксигемоглобина в крови и вычислить уровень ее насыщенности кислородом. Прибор прост в использовании, но иногда показывает ложные низкие значения. Причины могут крыться в следующем:\r\n\r\n\r\n\tхолодный палец, на который надет пульсоксиметр;\r\n\tлак на ногтях, мешающий измерению;\r\n\tсадящиеся батарейки в приборе.\r\n\r\n\r\nПоказатель выше 95% при измерении сатурации является нормой. Ситуационное снижение насыщения крови кислородом – например, после физических нагрузок или задержи дыхания – не является поводом для паники. Если же пульсоксиметр показывает результат в 92% и ниже – стоит обратиться к врачу.\r\n\r\nНизкие значения при использовании прибора могут объясняться следующими проблемами: низкая проходимость дыхательных путей, обструктивное апноэ во сне, воспаление легочных альвеол, нарушение кровоснабжения. А также – коронавирус. У человека, болеющего COVID-19, могут образовываться в капиллярах микротромбы, из-за чего нарушается микроциркуляция крови и возникает дыхательная недостаточность. И пульсоксиметр поможет вовремя заметить опасное развитие болезни.\r\n\r\n\r\n\"Иногда нет прямой корреляции между поражением легких и дыхательной недостаточностью. Может быть небольшое поражение, но возникать дыхательная недостаточность. Это самый жизнеугрожающий симптом из всех. Не температура, не уровень интоксикации, не ватная голова. Это неприятные симптомы, но они не жизнеугрожающие. А вот одышка и снижение сатурации – это опасные для жизни симптомы\", – объяснил врач.\r\n\r\n\r\nВ конце беседы ведущие и эксперт поделились методами профилактики низкого уровня сатурации крови. В их числе: ежедневные прогулки, дыхательная гимнастика, физическая активность и регулярные визиты к специалистам, чтобы вовремя выявить риск развития сердечно-сосудистых и легочных заболеваний.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2522031",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267426"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267426"
            }
        ],
        "href": ""
    },
    {
        "title": "Спасать Украину от пандемии Запад будет по остаточному принципу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Спасать Украину от пандемии Запад будет по остаточному принципу"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2522090"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/110/5.png",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2522090",
        "published": "Wed, 10 Feb 2021 15:51:00 +0300",
        "published_parsed": [
            2021,
            2,
            10,
            12,
            51,
            0,
            2,
            41,
            0
        ],
        "summary": "Несмотря на мировое признание российской вакцины, президент Украины Владимир Зеленский продолжает настаивать на запрете ее применения в стране. Как отметил в эфире телеканала \"Россия 1\" депутат Верховной рады от партии \"Оппозиционная платформа – За жизнь\" Илья Кива, такая политика продиктована не опасениями за здоровье нации, а послами США в Незалежной.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Несмотря на мировое признание российской вакцины, президент Украины Владимир Зеленский продолжает настаивать на запрете ее применения в стране. Как отметил в эфире телеканала \"Россия 1\" депутат Верховной рады от партии \"Оппозиционная платформа – За жизнь\" Илья Кива, такая политика продиктована не опасениями за здоровье нации, а послами США в Незалежной."
        },
        "yandex_full-text": "Спасение нации от пандемии коронавируса для нынешней власти на Украине – это всего лишь политическая история, контролируемая Госдепом США. Такое мнение в эфире телеканала \"Россия 1\" высказал депутат Верховной рады от партии \"Оппозиционная платформа – За жизнь\" Илья Кива. Именно поэтому Зеленский, несмотря на мировое признание российской вакцины, продолжает настаивать на запрете ее применения в Незалежной, считает политик.\r\n\r\nГ-н Кива подчеркнул, что на Украине за правительство страны в отношении получения вакцины выступают американские послы. Они однозначно декларировали, что Незалежная не будет покупать российскую вакцину ни при каких обстоятельствах. Для США – это геополитический вопрос. Ведь в противном случае разрушатся формировавшиеся годами шаблоны России как страны-агрессора. А против собственной стратегии Америка не пойдет.\r\n\r\nПо мнению депутата Рады, украинское правительство является марионеточным исполнителем воли своих хозяев, получивших в 2014 году контроль над страной.\r\n\r\nОценивая перспективы получения хотя бы какой-нибудь вакцины для борьбы с пандемией, г-н Кива в эфире программы \"60 минут\" сказал: \"Для Европы Украина давно превратилась в страну третьего мира и получит вакцину по остаточному принципу\".\r\n\r\nРанее президент Украины Владимир Зеленский прокомментировал возможность вакцинации украинцев российским препаратом \"Спутник V\". Он заявил, что \"украинцы не кролики\", чтобы на них экспериментировать​​​. По его словам, Киев будет закупать только безопасные препараты мировых производителей. Между тем международные исследования российской вакцины показали, что эффективность препарата составляет 91,6 %.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2522090",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267416"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267416"
            }
        ],
        "href": ""
    },
    {
        "title": "Риски снизятся или исчезнут: Матвиенко – о сроках окончания пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Риски снизятся или исчезнут: Матвиенко – о сроках окончания пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2522030"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/525/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2522030",
        "published": "Wed, 10 Feb 2021 14:38:00 +0300",
        "published_parsed": [
            2021,
            2,
            10,
            11,
            38,
            0,
            2,
            41,
            0
        ],
        "summary": "Риски, связанные с коронавирусом, существенно сократятся, а возможно, исчезнут полностью к лету, заявила председатель Совета Федерации Валентина Матвиенко",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Риски, связанные с коронавирусом, существенно сократятся, а возможно, исчезнут полностью к лету, заявила председатель Совета Федерации Валентина Матвиенко"
        },
        "yandex_full-text": "В ходе общения с журналистами спикер Совета Федерации Валентина Матвиенко заявила, что риски, связанные с коронавирусом, существенно сократятся, а возможно, исчезнут полностью уже к лету, передает телеканал \"Россия 24\".\r\n\r\nОна отметила, что после консультаций с Роспотребнадзором и зарубежными партнерами принято решение о проведении третьего Евразийского женского форума в октябре в очном формате.\r\n\r\nСпикер Совета Федерации подчеркнула, что Россия гарантирует не только обеспечение его содержательной части, но и \"всех санитарно-эпидемиологических мер для сохранения здоровья гостей форума\".\r\n\r\nМатвиенко напомнила о поставленной президентом РФ задаче об обеспечении вакцинацой россиян в первую очередь.\r\n\r\nПри этом Россия видит необходимость в международном сотрудничестве и готова поделиться своими знаниями и технологиями для борьбы с пандемией, отметила председатель Совфеда, выразив уверенность в том, что спрос на российскую вакцину будет расти.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2522030",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267359"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2267382"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267359"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267382"
            }
        ],
        "href": ""
    },
    {
        "title": "Участник чемпионата мира по биатлону заразился коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Участник чемпионата мира по биатлону заразился коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2521964"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/104/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2521964",
        "published": "Wed, 10 Feb 2021 13:36:00 +0300",
        "published_parsed": [
            2021,
            2,
            10,
            10,
            36,
            0,
            2,
            41,
            0
        ],
        "summary": "У представителя сборной Австрии по биатлону обнаружен коронавирус. На чемпионате мира продолжают тестировать участников турнира.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "У представителя сборной Австрии по биатлону обнаружен коронавирус. На чемпионате мира продолжают тестировать участников турнира."
        },
        "yandex_full-text": "Международный союз биатлонистов продолжает тестировать участников чемпионата мира, который стартует 10 февраля в словенской Поклюке. В преддверии турнира пресс-служба организации опубликовала релиз проверок на коронавирус.\r\n\r\nКак сообщается в Twitter IBU, на чемпионате мира выявлено три новых случая. Представитель австрийской сборной, имя которого не называется, сдал положительный тест на COVID-19. Также коронавирусом заразились два работника СМИ.\r\n\r\nНапомним, что 10 февраля на турнире состоится первая гонка. Биатлонисты разыграют медали мирового первенства в смешанной эстафете.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2521964"
    },
    {
        "title": "Песков: избыточная смертность – это суровая реальность эпохи пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Песков: избыточная смертность – это суровая реальность эпохи пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2521977"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/436/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2521977",
        "published": "Wed, 10 Feb 2021 13:25:00 +0300",
        "published_parsed": [
            2021,
            2,
            10,
            10,
            25,
            0,
            2,
            41,
            0
        ],
        "summary": "В Кремле назвали избыточную смертность \"суровой реальностью\" эпохи пандемии коронавируса. При этом пресс-секретарь президента РФ Дмитрий Песков подчеркнул, что данная ситуация не является уникальной для нашей страны, с этим столкнулись все страны мира.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Кремле назвали избыточную смертность \"суровой реальностью\" эпохи пандемии коронавируса. При этом пресс-секретарь президента РФ Дмитрий Песков подчеркнул, что данная ситуация не является уникальной для нашей страны, с этим столкнулись все страны мира."
        },
        "yandex_full-text": "Избыточная смертность в РФ по итогам прошлого года является высокой, это отражено в материалах Росстата, сказал пресс-секретарь президента РФ Дмитрий Песков. При этом он подчеркнул, что российская ситуация не является уникальной – это суровая реальность пандемии коронавируса, с этим столкнулись все страны мира.\r\n\r\n\r\n\"К сожалению, добавленная смертность в 2020 году появилась практически во всех странах мира, и везде она на тех уровнях, которые мы не хотели бы видеть. Это наша суровая реальность, в которой мы живем – я имею в виду все страны мира, которые живут в эпоху пандемии\", – сказал представитель Кремля.\r\n\r\n\r\nВместе с тем российская система здравоохранения \"сработала весьма эффективно и доказала свой высокий мобилизационный потенциал\", власти реагировали и продолжают реагировать адекватно. Также Песков напомнил, что ранее подробные комментарии на эту тему дала вице-премьер РФ Татьяна Голикова.\r\n\r\nПо предварительным данным Росстата, в 2020 году смертность была выше на 17,9 процента, чем в 2019 году. Голикова пояснила, что эта цифра включает себя и летальные случаи от ковида. Доля умерших от коронавируса составляет 31 процент от общего прироста избыточной смертности, а с учетом умерших от других диагнозов, но имевших положительный тест на коронавирус – 50 процентов. Также существенная доля – это смерти от сердечно-сосудистых заболеваний, болезней эндокринной системы, нарушения обмена веществ и др.\r\n\r\n</ifr mozallowfullscreen webkitallowfullscreen allowfullscreen>",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2521977",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267359"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267359"
            }
        ],
        "href": ""
    },
    {
        "title": "Французы потроллили главу минздрава, привившегося от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Французы потроллили главу минздрава, привившегося от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2522008"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/102/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2522008",
        "published": "Wed, 10 Feb 2021 12:48:00 +0300",
        "published_parsed": [
            2021,
            2,
            10,
            9,
            48,
            0,
            2,
            41,
            0
        ],
        "summary": "Французский министр здравоохранения сделал прививку от коронавируса. Он привился вакциной от компании AstraZeneca. Французы нашли повод повеселиться в этой связи: СМИ и интернет-пользователи обратили внимание на то, как министр частично снял рубашку во время медицинской процедуры.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Французский министр здравоохранения сделал прививку от коронавируса. Он привился вакциной от компании AstraZeneca. Французы нашли повод повеселиться в этой связи: СМИ и интернет-пользователи обратили внимание на то, как министр частично снял рубашку во время медицинской процедуры."
        },
        "yandex_full-text": "Французские СМИ и интернет-пользователи потроллили министра здравоохранения Оливье Верана, который сделал прививку от коронавируса. Он привился препаратом от компании AstraZeneca, но внимание публики привлекло то, как он это сделал: министр частично снял рубашку.\r\n\r\nВ интернете Верана сравнили с фигурой на картине Эжена Делакруа \"Свобода, ведущая народ\". Процесс вакцинации главы минздрава обыграли и в известной юмористической передаче Quotidien, сравнив его с изображением актрисы Брижит Бардо на ретро-плакате.\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nПосмотреть эту публикацию в Instagram\r\n\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nПубликация от Quotidien (@qofficiel)\r\n\r\n\r\n\r\n\r\nВо Франции разрешены к применению вакцины производства компаний Moderna, а также Pfizer и BioNTech. Между тем Евросоюз рассматривает возможность регистрации и российской препарата \"Спутник V\". Отдельные страны Европы, например, Венгрия и Сербия, уже зарегистрировали его у себя.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2522008"
    }
]