[
    {
        "title": "Отечественная нейросеть выявляет ковид по рентгеновским снимкам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Отечественная нейросеть выявляет ковид по рентгеновским снимкам"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2552117"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/315/160/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2552117",
        "published": "Sun, 18 Apr 2021 16:14:00 +0300",
        "published_parsed": [
            2021,
            4,
            18,
            13,
            14,
            0,
            6,
            108,
            0
        ],
        "summary": "Заболевание выявляется путем автоматической классификации медицинских изображений.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Заболевание выявляется путем автоматической классификации медицинских изображений."
        },
        "yandex_full-text": "В Белгородском государственном национальном исследовательском университете создали и обучили нейросеть, которая определяет заражение коронавирусом COVID-19 по рентгеновским снимкам.\r\n\r\nКак рассказали ТАСС в воскресенье в вузе, сеть делает анализ более оптимизировано и быстрее традиционного способа. Заболевание выявляется путем автоматической классификации медицинских изображений.\r\n\r\nВ университете отметили, что по результатам испытаний нейросеть показала точность в 94,17 процента. Для обучения нейросети разработчики использовали трансферный подход, состоящий из трех этапов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2552117"
    },
    {
        "title": "Первая в мире съедобная вакцина: российский йогурт от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Первая в мире съедобная вакцина: российский йогурт от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2552092"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/315/151/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2552092",
        "published": "Sun, 18 Apr 2021 12:01:00 +0300",
        "published_parsed": [
            2021,
            4,
            18,
            9,
            1,
            0,
            6,
            108,
            0
        ],
        "summary": "Новое лекарство от ковида \"МИР-19\" и первая в мире съедобная вакцина от российских ученых.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новое лекарство от ковида \"МИР-19\" и первая в мире съедобная вакцина от российских ученых."
        },
        "yandex_full-text": "К началу марта уровень заболеваемости коронавирусом в России опустился ниже 10 тысяч человек в сутки и держится так полтора месяца. При этом в Москве кривая ежесуточных заражений пусть и несильно, но все же пошла в рост.\r\n\r\nВ этих условиях Минздрав настойчиво призывает россиян привиться от ковида. Вакцины произведено достаточно, прививочные пункты открыты по всей стране, работают выездные группы медиков.\r\n\r\nВ магазине \"Все для вас\" – распродажа обуви. Без резиновых сапог и в поле не выйти, и по селу после дождя не пройти. В этом центре сельской торговли новости передают. В постоянной рубрике \"Одна бабка сказала\" – о политике, пенсиях и вакцине. \"Голос Америки\" звучит громче голоса разума. Волну недоверия \"переключает\" местный фельдшер. Вакцине надо доверять – из холодильника медик достает последнюю ампулу.\r\n\r\nНедавно хоронили одного. Из ковидного госпиталя привезли в закрытом гробу. Все село оплакивало. Расходились молча – плохие новости.\r\n\r\nПашня снова \"заговорила\", ожила. Трактор статно плывет по морю чернозема. В полуденном мареве исчезает деревня. Он один в этом поле воин.\r\n\r\nСегодня в поле вышли поздно – в семь утра, когда солнце высоко поднялось над горизонтом. Первый день сева в 2021 году. Сейчас отсеивают пшеничку – будут хлеб и макароны. В планах – соя, горох, подсолнечник. Перед тем как выйти в поле, механизаторы прошли через процедурный кабинет – прививку от короны сделали.\r\n\r\nЗимой ковидом болел агроном – месяц провел на больничном. Трактористов вирус не коснулся. Когда в городах объявляли карантин, в Рассказовском посевная была в разгаре.\r\n\r\n\"Мы находились в поле, работали, нам некогда было болеть. Отработали вроде ничего, вырастили, убрали\", – говорит один из механизаторов.\r\n\r\nС прививкой работать стало спокойнее. Мобильные фельдшерские пункты готовы в поле выезжать для вакцинации. Все понимают: у фермеров пора горячая.\r\n\r\nТатьяна с мужем выбор сделали. Дождавшись своей очереди, пришли на укол. Сначала привьется супруга. Затем супруг зайдет – глава семьи и фермерского хозяйства. После укола и получаса ждать не будут: Александр отправится в поле – три тысячи гектаров надо засеять. Татьяна – в теплицы. Она Тамбов овощами кормит. Опрыскивает молоком – отказалась от химии. Оттого перцы кажутся слаще, помидоры – сочнее. Во время пандемии едва успевали развозить фермерские продукты по домам.\r\n\r\nВ 2020-м они построили небольшой консервный завод. Теперь солят и перчат по маминым рецептам. Готовят джемы и янтарную пастилу.\r\n\r\nНо промчавшийся вирусный год и на этой земле оставил темные пятна, что до сих пор отзываются в сердце глухой болью потерь. \"Очень много людей ушло из жизни\", – говорит Татьяна.\r\n\r\n12 месяцев они не собирались в этом зале. В белых халатах. С открытыми лицами, когда можно свободно дышать. У 15-й больницы Москвы – юбилей. Ей – 40 лет. И целый год, отданный ковиду.\r\n\r\n\"Вирус никуда не ушел. болезнь никуда не ушла. Пациенты по-прежнему болеют. Разная степень тяжести. И все эти пациентки госпитализируются к нам. Есть очень тяжелое течение пневмоний и осложнения беременности\", – рассказала Ольга Конышева, заместитель главного врача ГКБ 15.\r\n\r\nРодильный дом Филатовской больницы до сих пор работает с ковидными пациентами. Сюда привозят женщин в положении. В реанимации – крайне тяжелые. В палатах – легче.\r\n\r\nКогда на ковид работала вся больница, здесь пролечили около пятидесяти тысяч инфицированных пациентов. Одновременно врачи вели исследование: они предположили, что к тяжелому течению болезни есть генетическая предрасположенность.\r\n\r\n\"Это точечное изменение в гене, так называемый нуклеотидной последовательности, которое не является болезнью, патологическим каким-то явлением, а является просто особенностью человека. И до инфицирования ковидом может никак не проявиться, но внести свой \"вклад\" в особенность течения этой болезни\", – пояснил Дмитрий Сычев, ректор Российской медицинской академии непрерывного профессионального образования, член-корреспондент РАН, клинический фармаколог.\r\n\r\nВ организме человека есть особые молекулы HLA первого типа. Они презентуют иммунной системе информацию о том, что происходит в ее клетках. Это выглядит, как витрина, на которой представлены все клеточные \"неполадки\" или генетические поломки.\r\n\r\n\"Почему идет изучение вот этой группы генов HLA? Потому что именно эта группа генов кодирует белки, участвующих в иммунном ответе. Это объясняет то, что, почему у одних случается цитокиновый шторм, а у других не случается. У одних более тяжелое течение, и требуется искусственная вентиляция легких, у других не требуется. У одних КТ-1, и так и затормозилось, а у других КТ-1, а вечером сказали КТ-3\", – сказал Дмитрий Сычев.\r\n\r\nТестов, которые могли бы выявить изменения в генах HLA, пока нет. Это только начальная стадия исследования. Работа на перспективу, что поможет врачам вовремя назначать препараты упреждающей терапии, то есть прежде, чем болезнь перейдет в тяжелую стадию.\r\n\r\n\"Любой человек подвержен заражению коронавирусной инфекцией. Как она будет протекать, зависит от многих причин. Поэтому для того, чтобы не испытывать судьбу и уйти от этого, необходимо вакцинироваться. Я просто не знаю, как еще сказать\", – отметил Валерий Вечорко, главный врач ГКБ 15.\r\n\r\nКогда на заводе \"Комсомолец\" прощались с главным конструктором – он ушел в 53, еще, казалось бы, молодым – за траурными речами чувствовалась безнадежность. Ковид обрекает даже здоровых. В цехах началась вакцинация.\r\n\r\nБолели рабочие, инженеры, директор завода тоже перенес коронавирус. Но остановить предприятие было невозможно. Станки надрывно стонали, порабощая прочный металл.\r\n\r\n\"В самый сложный период мы работали. Невозможен даже день простоя. У нас системные заказчики, серьезные заказчики. Это атомные электростанции, нефтяники, газовики, которые являются системообразующими предприятиями. Они говорят: контракт есть? Господа комсомольцы, контракт выполнять надо\", – вспоминает Сергей Булах, гендиректор АО \"Завком\".\r\n\r\nДля них вакцина стала символом другой жизни – без горя и потерь, жизни ради жизни. Сделать прививку убеждает и губернатор.\r\n\r\nДетский сад \"Акварелька\" уже почти готов – его заложили в ковидном 2020-м. У строительной компании в начале пандемии были свои проблемы: из Подмосковья не поставляли кирпич, строители-мигранты уезжали из России. Сегодня – все по плану.\r\n\r\nДля аграрной Тамбовской области, что кормит всю Россию своей картошкой, окороком и мичуринскими яблоками, по экономике ковид не сильно ударил. Больше – по людям: болеют меньше, но все еще тяжело.\r\n\r\n\"Очень зыбкая история, когда в любой момент вспышка может произойти. Наша задача помнить об этом. Здесь – никакого обольщения, что все хорошо, в ладоши мы не хлопаем. Поэтому еще раз говорю, вакцинация – это способ сохранить себя для самого себя и для своих родных и близких. Главный аргумент, что еще?\" – говорит Александр Никитин, губернатор Тамбовской области.\r\n\r\nВ лабораториях Федерального медико-биологического агентства закончили работу над новым лекарством. Препарат с примиряющим названием \"МИР-19\" для профилактики и лечения ковида.\r\n\r\n\"Он показан тем людям, которые инфицируются вирусом, вызывающим COVID-19. То есть он показан всем, кто заболел COVID-19. разработали мы его на платформе, которая была создана в нашем институте более десяти лет назад. И за это время нами были разработаны лекарственные препараты для терапии таких заболеваний, как гепатит С, бронхиальная астма и аллергический ринит\", – отметил Муса Хаитов, директор Института иммунологии ФМБА России, член-корреспондент Российской Академии наук.\r\n\r\nИзучив генетическую структуру вируса, ученые смогли подобрать ключ к его РНК. Капли в нос будут доставлять в клетки человека вещество, которое сможет блокировать синтез вирусных белков. Технология современная и непростая.\r\n\r\n\"Мы практически в десять тысяч раз блокировали репликацию вируса SARS-CoV-2, то есть фактически вирус уже не был способен размножаться и вызывать свои болезнетворные эффекты\", – подчеркнул Хаитов.\r\n\r\nСтрах перед новой болезнью отзывается эхом безмолвного крика. Зацепиться можно только за вакцину, что помогает забыть о боли.\r\n\r\nЭто не тайна. В селе многие переболели. Тяжелых отправляли в город – за сорок километров. Кто знает ковид \"в лицо\", записывается на прививку.\r\n\r\nСегодня в России зарегистрированы три вакцины от коронавируса. Но есть еще и кандидатные – в разработке.\r\n\r\nВ петербургском Институте экспериментальной медицины мышей посадили на кисломолочную диету. Так проходят доклинические испытания вакцины-йогурта. Кусочек генома коронавируса заключают в капсулу кисломолочной бактерии. По вкусу – обычная простокваша с эффектом защиты. Попадая в организм человека, эти бактерии начинают вырабатывать вирусный белок. В ответ иммунная система выпускает антитела.\r\n\r\n\"Это та же самая привычная всем простокваша, просто с бактериями, которые могут еще и производить белок коронавируса. Вот и все. Кроме сферментированного молока как такового и бактерий там ничего нет, то есть никаких других добавок, ни элементов, которые могли были вызывать какие-то токсические реакции там не содержится\", – пояснил Александр Суворов, Член-корреспондент Российской Академии наук, профессор, доктор медицинских наук, руководитель отдела молекулярной микробиологии в Институте экспериментальной медицины.\r\n\r\n\"Эта вакцина может формировать иммунитет в кишечнике. Дело в том, что именно в кишечнике вирус функционирует и развивается относительно долго. Поэтому очень важно построить защитные барьеры и там\", – сказал Владимир Чехонин, вице-президент РАН.\r\n\r\nМолоко коровье можно заменить на безлактозное – для тех, у кого организм не принимает. И подавать лечебные бактерии в виде йогурта, простокваши, мороженого и сухого порошка, как молоко сухое. Стоит только водой разбавить.\r\n\r\n\"Молочные бактерии можно нарабатывать на любом молочном заводе, на любом молочном комбинате, молочной кухне. И в этом смысле это производство, которое является безопасным и очень быстрым. Если действительно будет подтверждено в результате доклинических, клинических испытаний, что такая вакцинация работает с высокой эффективностью, это открывает совершенно необъятные просторы для производства и распространения этой вакцины\", – считает президент РАН Александр Сергеев.\r\n\r\nИз молока альпийских коз не вакцину делают – мягкие сыры с благородной белой плесенью. Эти \"француженки\" с элегантными сережками в ушах требуют особого ухода. Им не расскажешь, что люди болеют.\r\n\r\nПандемию пережили без потерь. Но каждый день – на грани. Когда предложили вакцинировать сотрудников, директор хозяйства согласился. Жизнь и здоровье всегда перевешивают.\r\n\r\nВ Польше у них был черешневый сад. В России – клубничное поле. Уже год супруги Смардз не могут выехать в Варшаву. Скоро там обещают ввести ковидные паспорта. Вопрос, чем прививаться, каждый день обсуждают: От AstraZeneca много погибших после вакцинации. Штаты отказались от этой вакцины. Только \"Спутником\". Ничего плохого в нем нет. Никто не погиб\".\r\n\r\nВ местном сельпо на смену модельным резиновым сапогам выставили искусственные цветы: скоро Пасха, нужно усопших поминать. Ковидный год расширил поминальный список. А здесь все спорят о вакцине. Какой прок говорить с теми, кто ошибается, но думает, что прав? Ведь даже у них еще осталось то, что можно потерять.\r\n\r\nКогда расходились, было уже поздно. По широкой глади реки скользили остатки вечерней зари. И в этом было что-то символичное. За половодьем громких слов всегда скрывается театральщина. Выбор на самом деле прост: после мрака ночи должен наступить рассвет.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2552092"
    },
    {
        "title": "Число заразившихся ковидом в России перевалило за 4,7 миллиона",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число заразившихся ковидом в России перевалило за 4,7 миллиона"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2552039"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/004/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2552039",
        "published": "Sun, 18 Apr 2021 11:35:00 +0300",
        "published_parsed": [
            2021,
            4,
            18,
            8,
            35,
            0,
            6,
            108,
            0
        ],
        "summary": "Число вылечившихся после коронавируса россиян возросло за сутки на 7391. Всего смогли перебороть болезнь 4326780 человек.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число вылечившихся после коронавируса россиян возросло за сутки на 7391. Всего смогли перебороть болезнь 4326780 человек."
        },
        "yandex_full-text": "В России за сутки COVID-19 заразились 8632 человека. С начала пандемии в стране заболели 4702101 россиянина. Об этом рассказали в воскресенье в оперативном штабе по борьбе с коронавирусной инфекцией.\r\n\r\nЧисло летальных исходов из-за коронавируса в РФ возросло за сутки на 389. Всего от инфекции скончались 105582 пациента.\r\n\r\nВ Москве за 24 часа выявлено 2252 новых случая заражения коронавирусом. Скончались в столице за сутки 53 заболевших COVID-19.\r\n\r\nЧисло вылечившихся после коронавируса россиян возросло за сутки на 7391. Всего смогли перебороть болезнь 4326780 человек (более 92 процентов от заразившихся).\r\n\r\n\r\n\r\nВ России растет число заразившихся коронавирусом за неделю. Этот показатель превысил уровень предыдущей семидневки впервые с середины января. С 12 по 18 апреля в стране выявили 60 711 заразившихся против 60 496 неделей ранее. Из них 15457 новых случаев зарегистрировано в Москве.\r\n\r\nКоэффициент распространения коронавирусной инфекции в России продолжил рост и достиг показателя 1,07. Это максимальное значение показателя с 7 декабря 2020 года. В Москве коэффициент также вырос и достиг 1,33 (максимум 7 октября).\r\n\r\nИнформацию по пандемии COVID-19 и вакцинации можно получить на портале стопкоронавирус.рф.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2552039"
    },
    {
        "title": "\"Коронавирус – это несерьезно\": жители стран ЕС упорно игнорируют ограничения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Коронавирус – это несерьезно\": жители стран ЕС упорно игнорируют ограничения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2551997"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/315/150/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2551997",
        "published": "Sun, 18 Apr 2021 08:48:00 +0300",
        "published_parsed": [
            2021,
            4,
            18,
            5,
            48,
            0,
            6,
            108,
            0
        ],
        "summary": "Во многих странах Европы жители принципиально не хотят серьезно воспринимать ситуацию с коронавирусом. То и дело у протестующих возникают стычки с полицией. В Риме прошел флешмоб работников индустрии развлечений. А в Севилье после отмены традиционной ярмарки жители самостоятельно организовали фестиваль фламенко.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Во многих странах Европы жители принципиально не хотят серьезно воспринимать ситуацию с коронавирусом. То и дело у протестующих возникают стычки с полицией. В Риме прошел флешмоб работников индустрии развлечений. А в Севилье после отмены традиционной ярмарки жители самостоятельно организовали фестиваль фламенко."
        },
        "yandex_full-text": "Далеко не во всех странах население относится к ситуации c COVID-19 серьезно. Некоторые демонстративно игнорируют коронавирусные ограничения, сообщает телеканал \"Россия 24\".\r\n\r\nВ городе Штутгарт в Германии такая студенческая акция то и дело перерастала в столкновения с полицией. Впрочем, силовики старались не действовать жестко.\r\n\r\nВ Риме работники индустрии развлечений устроили флешмоб. Принесли в центр города десятки ящиков с музыкальным оборудованием, чтобы напомнить властям, как пострадала отрасль из-за ограничений.\r\n\r\n\r\n\r\nВ испанской Севилье отменили традиционную ярмарку из опасений новых вспышек коронавируса COVID-19. Тогда жители самостоятельно организовали в городе фестиваль фламенко. Правда, всех танцоров обязали как минимум носить маски.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2551997"
    },
    {
        "title": "ОНК: Фургал выздоравливает от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ОНК: Фургал выздоравливает от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2551988"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/301/420/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2551988",
        "published": "Sun, 18 Apr 2021 04:22:00 +0300",
        "published_parsed": [
            2021,
            4,
            18,
            1,
            22,
            0,
            6,
            108,
            0
        ],
        "summary": "В Общественной наблюдательной комиссии сообщили, что бывший губернатор Хабаровского края Сергей Фургал, ранее заболевший коронавирусом, пошел на поправку.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Общественной наблюдательной комиссии сообщили, что бывший губернатор Хабаровского края Сергей Фургал, ранее заболевший коронавирусом, пошел на поправку."
        },
        "yandex_full-text": "Ответственный секретарь столичной Общественной наблюдательной комиссии (ОНК) Алексей Мельников сообщил, что экс-губернатор Хабаровского края Сергей Фургал, ранее заболевший коронавирусом COVID-19, идет на поправку.\r\n\r\nУ него была температура 38 градусов, а в настоящее время она нормализовалась, написал секретарь ОНК. \"Состояние здоровья в целом приходит в норму\", – отметил он.\r\n\r\n\r\n\r\nНаходясь под следствием в СИЗО \"Лефортово\", Фургал, который обвиняется в организации заказных убийств, заразился коронавирусом. 6 апреля его тест на ковид показал положительный результат, и экс-губернатор был изолирован.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2551988"
    },
    {
        "title": "Новости на \"России 24\". \"Коронавирус – это несерьезно\": жители стран ЕС упорно игнорируют ограничения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". \"Коронавирус – это несерьезно\": жители стран ЕС упорно игнорируют ограничения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2289457"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/315/150/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2289457",
        "published": "Sun, 18 Apr 2021 08:39:00 +0300",
        "published_parsed": [
            2021,
            4,
            18,
            5,
            39,
            0,
            6,
            108,
            0
        ],
        "summary": "Во многих странах Европы жители принципиально не хотят серьезно воспринимать ситуацию с коронавирусом. То и дело у протестующих возникают стычки с полицией. В Риме прошел флешмоб работников индустрии развлечений. А в Севилье после отмены традиционной ярмарки жители самостоятельно организовали фестиваль фламенко.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Во многих странах Европы жители принципиально не хотят серьезно воспринимать ситуацию с коронавирусом. То и дело у протестующих возникают стычки с полицией. В Риме прошел флешмоб работников индустрии развлечений. А в Севилье после отмены традиционной ярмарки жители самостоятельно организовали фестиваль фламенко."
        },
        "yandex_full-text": "Во многих странах Европы жители принципиально не хотят серьезно воспринимать ситуацию с коронавирусом. То и дело у протестующих возникают стычки с полицией. В Риме прошел флешмоб работников индустрии развлечений. А в Севилье после отмены традиционной ярмарки жители самостоятельно организовали фестиваль фламенко.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2289457"
    },
    {
        "title": "Вести недели. Эфир от 18.04.2021. Первая в мире съедобная вакцина: российский йогурт от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести недели. Эфир от 18.04.2021. Первая в мире съедобная вакцина: российский йогурт от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2289483"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/315/149/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2289483",
        "published": "Sun, 18 Apr 2021 12:18:00 +0300",
        "published_parsed": [
            2021,
            4,
            18,
            9,
            18,
            0,
            6,
            108,
            0
        ],
        "summary": "Новое лекарство от ковида \"МИР-19\" и первая в мире съедобная вакцина от российских ученых.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новое лекарство от ковида \"МИР-19\" и первая в мире съедобная вакцина от российских ученых."
        },
        "yandex_full-text": "Новое лекарство от ковида \"МИР-19\" и первая в мире съедобная вакцина от российских ученых.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2289483"
    }
]