[
    {
        "title": "Секретный институт вирусологии в Китае: что рассказали экспертам ВОЗ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Секретный институт вирусологии в Китае: что рассказали экспертам ВОЗ"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2519115"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/719/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2519115",
        "published": "Wed, 03 Feb 2021 21:16:00 +0300",
        "published_parsed": [
            2021,
            2,
            3,
            18,
            16,
            0,
            2,
            34,
            0
        ],
        "summary": "Эксперты Всемирной организации здравоохранения посетили институт вирусологии в китайском Ухане.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эксперты Всемирной организации здравоохранения посетили институт вирусологии в китайском Ухане."
        },
        "yandex_full-text": "Эксперты ВОЗ посетили Уханьский институт вирусологии. Именно с ним были связаны слухи о якобы произошедшей в 2019 году утечке коронавируса. На Западе не раз обвиняли Китай в закрытости и подтасовке данных. Впрочем, в Пекине не только не согласны с такой позицией, но и готовы доказать обратное. Очередным шагом стало раскрытие деталей спецоперации по пресечению крупного канала сбыта фальшивой вакцины.\r\n\r\nФинал спецоперации на одной из подземных парковок Пекина. Пачки наличных и чемоданы с поддельной вакциной. Обезвреженная сеть из 80 лжефармацевтов, что кроме столицы работала в провинциях Шаньдун и Цзянсу.\r\n\r\nПартия в три тысячи доз, готовых к отгрузке. Упаковка – один-в один – оригинал. Вот только в ампулах – обычный физраствор. И сколько коробок уже разошлось по частным клиникам, а привитые этой пустышкой – уверены, что не заболеют.\r\n\r\nЗадержанные, как выяснилось, планировали выход и на внешние рынки – на фоне ажиотажного спроса и неспособности западных фармгигантов исполнить контракты.\r\n\r\n\"Китай проинформировал зарубежных партнеров о сложившейся ситуации. Мы придаем большое значение обеспечению безопасности вакцин. И будем пресекать производство и продажу поддельных препаратов\", – сообщил Ван Вэньбинь официальный представитель МИД КНР.\r\n\r\nПресечь крупный канал сбыта фальшивой вакцины для Китая было делом престижа. И так слишком много обвинений от Запада, связанных с пандемией.\r\n\r\nКак ни пытались репортеры узнать хоть что-то у международных экспертов ВОЗ, полиция делала все, чтобы оградить ученых от вопросов. Тем более, на въезде в биолабораторию, куда на 20-е сутки своего пребывания в Китае ученые наконец добрались.\r\n\r\n\"Я с нетерпением жду очень продуктивного дня, встречаясь с ключевыми людьми здесь и задавая все необходимые важные вопросы\", – рассказал Питер Дашак член международной экспертной группы Всемирной организации здравоохранения.\r\n\r\n\"Это была откровенная и открытая дискуссия. На которой присутствовала и сама доктор Ши Чжэньли – по прозвищу \"летучая мышь\" – ведущий китайский эксперт по коронавирусам. Но разговор шел, понятно, за закрытыми для прессы дверями\", – спустя пару часов напишет он в Twitter.\r\n\r\nУханьская биолаборатория вирусологического института находится практически за городом. Попасть сюда со стороны невозможно. Режимный охраняемый объект.\r\n\r\nВ Китае не против объективного международного расследования причин стремительного распространения вируса по планете. Но работа экспертов здесь и это подчеркивали не раз – не расследование, а исследование. И попытка установить источник вспышки в Ухане.\r\n\r\nПотому и важно было ученым оказаться в институте вирусологии, на который из Вашингтона все время и показывают пальцем – мол, это там был создан вирус и произошла утечка.\r\n\r\nВ Китае это категорически отрицают. И демонстрируют кадры гостелевидения.\r\n\r\nГерметичный костюм в несколько слоев защиты, куда подается воздух и выравнивается давление. И шлюзовая система – во всех помещениях.\r\n\r\nВ названии лаборатории есть формулировка – Р4 – то есть это максимальный четвертый уровень биологической безопасности.\r\n\r\nВсё это в уханьском институте вирусологии, очевидно, и рассказали экспертам ВОЗ. Возможно, даже показали.\r\n\r\nПо крайней мере все тот же эксперт Дашак снова напишет в Twitter: \"Теперь у группы есть данные, которые раньше никто не видел\".\r\n\r\nИ эта фраза уже вызвала море вопросов, ответы на которые команда специалистов сможет дать, впрочем, не раньше, чем закончит работу в Ухане.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2519115"
    },
    {
        "title": "Секретный визит: эксперты ВОЗ ищут в Ухане следы коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Секретный визит: эксперты ВОЗ ищут в Ухане следы коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2518908"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/694/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2518908",
        "published": "Wed, 03 Feb 2021 13:02:00 +0300",
        "published_parsed": [
            2021,
            2,
            3,
            10,
            2,
            0,
            2,
            34,
            0
        ],
        "summary": "В Уханьский институт вирусологии прибыли эксперты ВОЗ. Расписание программы и маршрут экспертной группы китайская сторона держит в секрете. Вашингтон все время показывал на Ухань пальцем – мол, это там был создан вирус и произошла утечка. В Китае это категорически отвергают.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Уханьский институт вирусологии прибыли эксперты ВОЗ. Расписание программы и маршрут экспертной группы китайская сторона держит в секрете. Вашингтон все время показывал на Ухань пальцем – мол, это там был создан вирус и произошла утечка. В Китае это категорически отвергают."
        },
        "yandex_full-text": "Эксперты ВОЗ посетили Уханьский институт вирусологии, сообщили в МИДе КНР. Ученые обменялись мнениями с китайской стороной и провели симпозиум.\r\n\r\nКак ни пытались репортеры узнать хоть что-то у международных экспертов ВОЗ, полиция делала все, чтобы оградить ученых от вопросов. Тем более, на въезде в биолабораторию, куда впервые за почти три недели пребывания в Китае, ученые, наконец, добрались.\r\n\r\n\r\n\"Я с нетерпением жду очень продуктивного дня, встречаясь с ключевыми людьми здесь и задавая все важные вопросы, которые необходимо задать\", ‑ поделился ожиданиями член международной экспертной группы Всемирной организации здравоохранения Питер Дашак.\r\n\r\n\r\nКороткая реплика прямо из окна машины, которая, как и все остальные, тут же скроется за забором и плотным кольцом охраны. Других комментариев нет. И очевидно – не будет до окончания всей работы миссии.\r\n\r\nУханьская биолаборатория вирусологического института находится практически за городом. Попасть сюда со стороны невозможно. Это режимный охраняемый объект.\r\n\r\nВ Китае не против объективного международного расследования причин стремительного распространения вируса по планете. Но работа экспертов здесь, и это подчеркивалось не раз, не расследование, а исследование и попытка установить источник вспышки в Ухане. Потому и важно было международным ученым оказаться в Институте вирусологии, на который из Вашингтона все время показывают пальцем – мол, это там был создан вирус и произошла утечка. В Китае это категорически отвергают. И демонстрируют кадры китайского гостелевидения.\r\n\r\n\r\n\"Это наша лаборатория. Очень важное правило – средства защиты\", – всегда подчеркивали работающие с вирусами в лаборатории специалисты.\r\n\r\n\r\nГерметичный костюм в несколько слоев защиты, куда подается воздух и выравнивается давление. И шлюзовая система во всех помещениях.\r\n\r\n\r\n\"Это гарантирует, что каждый раз, когда открывается дверь, воздух никуда не выходит. Постоянно производится анализ на утечку\", – добавляли вирусологи лаборатории.\r\n\r\n\r\nПричем само название лаборатории P4 (\"Пи-4\") означает максимальный – четвертый – уровень безопасности.\r\n\r\n\r\n\"Вирус никак не может утечь из нашего института. У нас строгая система управления и четкий протокол действий для исследований, это не подлежит сомнению\", ‑ категорично утверждает директор Уханьской Национальной лаборатории биобезопасности, научный сотрудник Уханьского института вирусологии Юань Чжимин.\r\n\r\n\r\nВсе это в Уханьском институте вирусологии, очевидно, и рассказали экспертам ВОЗ. Возможно, даже показали. Спустя пару часов ученые выехали с территории лабораторного комплекса, а репортеры продолжили следовать за ними по пятам. Ведь расписание программы и маршрут экспертной группы китайская сторона держит в секрете.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2518908",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2265034",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2265034"
            }
        ],
        "href": ""
    },
    {
        "title": "Смертность от коронавируса в Чувашии снизилась в 2 раза",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Смертность от коронавируса в Чувашии снизилась в 2 раза"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2518950"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/700/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2518950",
        "published": "Wed, 03 Feb 2021 14:41:00 +0300",
        "published_parsed": [
            2021,
            2,
            3,
            11,
            41,
            0,
            2,
            34,
            0
        ],
        "summary": "Смертность от коронавируса в Чувашии значительно снизилась. Буквально на прошлой неделе показатели летальности в республике были в 2 раза выше.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Смертность от коронавируса в Чувашии значительно снизилась. Буквально на прошлой неделе показатели летальности в республике были в 2 раза выше."
        },
        "yandex_full-text": "В Чувашии внезапно снизилась смертность от коронавируса. Буквально на прошлой неделе показатели летальности в республике были в 2 раза выше. По информации стопкоронавирус.рф за прошедшие сутки в республике было зафиксировано пять летальных исходов от COVID-19. Диагноз подтвердился у 90 жителей региона, 96 человек вылечились.\r\n\r\nС общей сложности с начала пандемии в регионе заразились коронавирусом 19729 человек. 17807 побороли инфекцию. 899 жителей – скончались, передает ГТРК \"Чувашия\", выходящая в эфир на телеканалах \"Россия 1\" и \"Россия 24\".\r\n\r\nОтметим также, что в республике набирает прививочная кампания от новой коронавирусной инфекции. Порядка 5 тысяч человек уже прошли вакцинацию.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2518950"
    },
    {
        "title": "Новости на \"России 24\". Первое авиашоу в эпоху коронавируса стартовало в индийском Бангалоре",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Первое авиашоу в эпоху коронавируса стартовало в индийском Бангалоре"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2265002"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/687/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2265002",
        "published": "Wed, 03 Feb 2021 11:24:00 +0300",
        "published_parsed": [
            2021,
            2,
            3,
            8,
            24,
            0,
            2,
            34,
            0
        ],
        "summary": "Первое авиашоу в эпоху коронавируса стартовало в индийском Бангалоре. На выставке Aero India ждут шестьсот участников. Среди них и компания \"Ростех\". Как проходит авиашоу в период пандемии и какую технику представит российская делегация?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Первое авиашоу в эпоху коронавируса стартовало в индийском Бангалоре. На выставке Aero India ждут шестьсот участников. Среди них и компания \"Ростех\". Как проходит авиашоу в период пандемии и какую технику представит российская делегация?"
        },
        "yandex_full-text": "Первое авиашоу в эпоху коронавируса стартовало в индийском Бангалоре. На выставке Aero India ждут шестьсот участников. Среди них и компания \"Ростех\". Как проходит авиашоу в период пандемии и какую технику представит российская делегация?",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "выставка",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2265002",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2265002",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2265002"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Эксперты ВОЗ посетили Уханьский институт вирусологии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Эксперты ВОЗ посетили Уханьский институт вирусологии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2265034"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/694/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2265034",
        "published": "Wed, 03 Feb 2021 12:25:00 +0300",
        "published_parsed": [
            2021,
            2,
            3,
            9,
            25,
            0,
            2,
            34,
            0
        ],
        "summary": "Эксперты ВОЗ посетили Уханьский институт вирусологии. ОБ этом сообщили в МИД КНР. Ученые обменялись мнениями с китайской стороной и провели симпозиум.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эксперты ВОЗ посетили Уханьский институт вирусологии. ОБ этом сообщили в МИД КНР. Ученые обменялись мнениями с китайской стороной и провели симпозиум."
        },
        "yandex_full-text": "Эксперты ВОЗ посетили Уханьский институт вирусологии. ОБ этом сообщили в МИД КНР. Ученые обменялись мнениями с китайской стороной и провели симпозиум.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "ученые",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2265034",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2265034",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2265034"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести-Москва. Родители пытаются вернуть деньги за несостоявшийся из-за пандемии праздник",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести-Москва. Родители пытаются вернуть деньги за несостоявшийся из-за пандемии праздник"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2265117"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/706/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2265117",
        "published": "Wed, 03 Feb 2021 16:28:00 +0300",
        "published_parsed": [
            2021,
            2,
            3,
            13,
            28,
            0,
            2,
            34,
            0
        ],
        "summary": "Вместо детского новогоднего праздника – испорченное настроение и потерянные деньги. Десятки родителей готовят судебный иск в отношении организаторов шоу \"Корпорация Деда Мороза\". Предприниматели собрали 400 тысяч рублей, но представление отменили из-за пандемии. Клиенты безуспешно пытались возместить расходы на билеты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вместо детского новогоднего праздника – испорченное настроение и потерянные деньги. Десятки родителей готовят судебный иск в отношении организаторов шоу \"Корпорация Деда Мороза\". Предприниматели собрали 400 тысяч рублей, но представление отменили из-за пандемии. Клиенты безуспешно пытались возместить расходы на билеты."
        },
        "yandex_full-text": "Вместо детского новогоднего праздника – испорченное настроение и потерянные деньги. Десятки родителей готовят судебный иск в отношении организаторов шоу \"Корпорация Деда Мороза\". Предприниматели собрали 400 тысяч рублей, но представление отменили из-за пандемии. Клиенты безуспешно пытались возместить расходы на билеты.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2265117",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2265117",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2265117"
            }
        ],
        "href": ""
    }
]