[
    {
        "title": "Лжетурагенты нажились на пандемии, продавая несуществующие путевки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Лжетурагенты нажились на пандемии, продавая несуществующие путевки"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2517999"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/566/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2517999",
        "published": "Mon, 01 Feb 2021 15:53:00 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            12,
            53,
            0,
            0,
            32,
            0
        ],
        "summary": "\"Я очень сожалею, что я так поступил, я очень сожалею, что я втянул свою жену \", – до десяти лет лишения свободы может грозить экс-работнику туристического агентства, решившего заработать на продаже фиктивных \"горящих туров\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Я очень сожалею, что я так поступил, я очень сожалею, что я втянул свою жену \", – до десяти лет лишения свободы может грозить экс-работнику туристического агентства, решившего заработать на продаже фиктивных \"горящих туров\"."
        },
        "yandex_full-text": "Полицейские подозревают в мошенничестве супружескую пару из Воронежа, продававшую фиктивные туристические путевки, об этом в понедельник, 1 февраля, сообщили в МВД России.\r\n\r\nКак выяснилось в ходе расследования, 63-летний мужчина, ранее работавший турагентом, с октября 2019 года через социальные сети продавал так называемые \"горячие туры\" по сниженным ценам.\r\n\r\nВместе с женой он получал авансовый платеж и пересылал клиентам изготовленные им документы, в которых подтверждалась передача средств в туристические фирмы.\r\n\r\nПосле этого покупатели не получали ни заказанной услуги, ни денег – мошенники сообщали своим жертвами, что в связи со сложной эпидемиологической обстановкой, связанной с распространением коронавирусной инфекции, тур аннулирован, а потом переставали выходить на связь.\r\n\r\nТаким способом им удалось обмануть несколько десятков человек – только в полицию Ялты поступило 15 заявлений, ущерб составил около полутора миллионов рублей. В настоящее время оперативники доставили подозреваемых в Крым, где с ними проводятся следственные действия.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2517999",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2264399",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2264399"
            }
        ],
        "href": ""
    },
    {
        "title": "Максим Аверин – о сериале \"Склифосовский-8\", пандемии и героизме врачей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Максим Аверин – о сериале \"Склифосовский-8\", пандемии и героизме врачей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2516087"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/584/1.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/209/5.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/209/4.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/208/6.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/209/8.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/208/2.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/222/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2516087",
        "published": "Mon, 01 Feb 2021 12:48:00 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            9,
            48,
            0,
            0,
            32,
            0
        ],
        "summary": "Восьмой сезон сериала \"Склифосовский\" выходит на экраны 1 февраля. В преддверии премьеры бессменный исполнитель роли доктора Брагина Максим Аверин рассказал о съемках новых серий, поворотах в жизни его героя и переменах, которые произошли в нем и в мире на волне пандемии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Восьмой сезон сериала \"Склифосовский\" выходит на экраны 1 февраля. В преддверии премьеры бессменный исполнитель роли доктора Брагина Максим Аверин рассказал о съемках новых серий, поворотах в жизни его героя и переменах, которые произошли в нем и в мире на волне пандемии."
        },
        "yandex_full-text": "1 февраля на канале \"Россия 1\" – долгожданная премьера восьмого сезона сериала \"Склифосовский\". В новых сериях сотрудников НИИ скорой помощи ждет немало перемен: хирург Павлова (Елена Яковлева) покидает место заведующей из-за скандала, отношения Ольги (Евгения Дмитриева) и Куликова (Константин Юшкевич) становятся теплее, вторая беременность Нины (Анна Якунина) оказывается для нее настоящим испытанием. На экране появятся новые герои и персонажи, возвращения которых ждали: в новом сезоне к команде медиков присоединятся стажеры Василиса (Галина Безрук) и Николай (Филипп Горенштейн), а доктор Бреславец в исполнении Эммануила Виторгана снова окажется в \"Склифе\".\r\n\r\nНо главный поворот произойдет в жизни ключевого персонажа – доктора Брагина, ведь в конце \"Склифосовского-7\" медик узнал о смертельном диагнозе. В борьбе с тяжелым недугом на стороне Олега выступят его супруга Марина Нарочинская (Мария Куликова) и лечащий врач – молодая, смелая и амбициозная Ева Мерц (Линда Лапиньш).\r\n\r\nКак проходили съемки, в чем главный смысл нового сезона и продолжает ли Максим Аверин нуждаться в консультациях врачей после восьми сезонов в роли доктора – об этом сам артист рассказал в интервью накануне премьеры \"Склифосовского-8\".\r\n\r\n- В связи с пандемией вопросы медицины, профессионализма врачей и доверия к ним стали особенно актуальными. Для вас Брагин – это тот врач, которому можно доверить жизнь?\r\n\r\n- Это вопрос не ко мне, а к зрителям. Судя по отзывам, которые пишут профессионалы, они верят – это, наверное, самая главная оценка. А вообще, пользуясь случаем, хотел бы сказать: ситуация с пандемией на многое открыла глаза. Огромная благодарность людям, которые трудятся в зоне риска, тем, кто работает на скорой помощи, санитарам, нянечкам. Спасибо за то, что вы доказали, что на ваших плечах и в ваших руках этот мир. Спасибо вам огромное.\r\n\r\n\r\n\r\n- В концовке прошлого сезона и в \"Склифосовском-8\" вы настояли на теме болезни Брагина. Зачем?\r\n\r\n- Я всегда говорю, что кино – это руководство к действию. Вопросы, которые мы задаем в этом фильме, очень актуальны. Мы всегда боимся болезни, нам хочется поскорее от нее уйти. Мы подняли этот вопрос, чтобы те, кто столкнулся с бедой, те, кто обречен, и те, кто одинок, не боялись. Человек, который столкнулся с бедой, он не должен оставаться один, рядом должны быть близкие люди, квалифицированные врачи, которые будут помогать бороться с болезнью.\r\n\r\nЗнаете, я никогда не был знаком лично с доктором Лизой, но я прочитал ее книгу, которая была издана уже после ее трагической гибели. И я был поражен, насколько этот человек смело шел к тем, кто обречен. И насколько, конечно, удивительны такие люди. Как жалко, что они из нашей жизни уходят.\r\n\r\n- Брагин в новом сезон поступает в МЧС. Смена работы – это ответ на состояние болеющего человека?\r\n\r\n- Скорее – вызов. Брагин из тех людей, которые не плывут по течению, он, скажем так, пытается противостоять этому. Помимо того, что он идет в МЧС – медицину катастроф, правильнее сказать, – он еще и начинает заниматься самолечением, что для него было ошибкой. Это к вопросу о том, что мы одиноки в болезни... Все-таки должны быть рядом люди. Я верю в человечество. Несмотря на то, что часто разочаровываюсь, все-таки еще верю в то, что людей хороших больше.\r\n\r\n\r\n\r\n\r\n\r\n- Брагин всегда был \"скоростным\" врачом, который спасал в самых экстремальных ситуациях. Как меняются его психология и поведение, когда он переходит в медицину катастроф?\r\n\r\n- На самом деле, он так испытывает судьбу, хоть и всегда возвращается туда, где его место. Брагина приглашали и в нейрохирургию, и в плановую... Но он из тех людей – это было заявлено сразу в первом сезоне – кто говорит: \"Нет, я вот тут, на передовой\". Меня часто жизнь сталкивает с профессионалами-врачами – это определенный образ жизни, склад характера, сердцебиение даже определенное, поэтому я только могу восхищаться этими людьми.\r\n\r\n- Вы в роли доктора уже восемь сезонов. Вас по-прежнему консультируют врачи на площадке?\r\n\r\n- Это одно из важных достижений нашего проекта – то, что с самого первого и до сегодняшнего дня на нашей площадке работают консультантами действующие хирурги и врачи.\r\n\r\n\r\nНет ни одного кадра, когда просто я прихожу и как-то вырезаю аппендицит. Мы все время на связи с консультантами. Пока я не буду знать четко, что я делаю руками, как берется инструмент, мы не включаем камеру. То есть у нас, к ужасу продюсера, уходит огромное количество времени на репетиции.\r\n\r\n\r\n- Какой отклик получаете от зрителя? Вас узнают как доктора Брагина?\r\n\r\n- Мне многие говорят: \"Спасибо, спасаете\". В какой-то степени это дорогого стоит. Но есть и люди, которые не стесняются своих высказываний. История была в аэропорту. Я прохожу контроль, и человек говорит мне: \"Это ты ж снимаешься, да, доктор? Ну, слушай – много ржешь!\" (Смеется.) Разное бывает.\r\n\r\n- В прошлом году вы в соцсетях презентовали \"Песенку доктора\". Как она появилась?\r\n\r\n- \"Песенку доктора\" несколько лет назад написала композитор Лора Квинт. Мы ее записали, хотели отдать в \"Склиф\" на титры, но как-то не случилось. И вдруг вся эта история (с пандемией – прим. ред.) началась. Ко мне обратились, чтобы я сделал от своего лица обращение к людям. И я начал понимать, что в какой-то степени могу помогать. Я, конечно, не могу прийти в красную зону, я не профессионал, но на своем боевом посту актерском могу быть полезным. Тогда я сказал: \"Лора, пришло время этой песни!\" Мы ее посвятили врачам, и она очень популярна у них. Я этому безумно рад! \"Песенка доктора\" – наша благодарность за труд, благодарность людям, которые не испугались, а пошли вперед... Для них есть кодекс чести профессии – поэтому я восхищаюсь.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2516087",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2260178",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2264321",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2260178"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2264321"
            }
        ],
        "href": ""
    },
    {
        "title": "Мошенники разработали схемы \"разводки\" с ковидными паспортами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мошенники разработали схемы \"разводки\" с ковидными паспортами"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2517872"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/456/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2517872",
        "published": "Mon, 01 Feb 2021 12:39:00 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            9,
            39,
            0,
            0,
            32,
            0
        ],
        "summary": "Роскачество рассказало, как избежать мошеннических схем со справками о пройденной вакцинации от COVID-19. Сейчас активизировались преступники, которые предлагают купить ковидные паспорта.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Роскачество рассказало, как избежать мошеннических схем со справками о пройденной вакцинации от COVID-19. Сейчас активизировались преступники, которые предлагают купить ковидные паспорта."
        },
        "yandex_full-text": "Роскачество рассказало о мошенничестве с ковид-паспортами.\r\n\r\nПреступники убеждают человека, который прошел вакцинацию в том, что скоро ковидные паспорта будут обязательными, а непривитые граждане будут ограничены в правах​​​. В итоге жертва покупает \"специальный документ\", который на самом деле стоит не дороже бумаги, на которой он напечатан.\r\n\r\nВторой вариант мошенничества: человека просят сообщить логин и пароль от портала Госуслуг, чтобы добавить в него ковидный паспорт. В итоге персональные данные пользователя оказываются скомпрометированы и могут быть использованы злоумышленниками, передает РИА Новости.\r\n\r\nЧасто информация о ковиде всплывает в соцсетях в виде сообщений, рекламы или спама. Эксперты призывают не доверять этим сообщениям, перепроверять информацию и не переводить деньги за сомнительные услуги в виде справок и ковидных паспортов. Также через интернет не следует покупать вакцины и справки об отсутствии COVID. \"В лучшем случае – это потеря денег, в худшем – уголовная ответственность\", – подчеркивают эксперты.\r\n\r\nВ Роскачестве предупредили, что верить можно только официальным источникам: данным оперативных штабов, сообщениям Минздрава, информации федеральных телеканалов и информагентств",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2517872"
    },
    {
        "title": "За сутки в России выявлено 17,6 тысячи случаев заражения ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За сутки в России выявлено 17,6 тысячи случаев заражения ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2517827"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/546/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2517827",
        "published": "Mon, 01 Feb 2021 11:16:00 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            8,
            16,
            0,
            0,
            32,
            0
        ],
        "summary": "За сутки в России зарегистрировано около 17,6 тысячи новых случаев заражения коронавирусом. Таковы данные оперштаба по борьбе с распространением инфекции на 1 февраля.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За сутки в России зарегистрировано около 17,6 тысячи новых случаев заражения коронавирусом. Таковы данные оперштаба по борьбе с распространением инфекции на 1 февраля."
        },
        "yandex_full-text": "Суточный прирост числа заболевших COVID-19 немного уменьшился по сравнению. Если накануне он составлял 18,3 тысячи новых случаев за сутки, то сейчас составляет 17,6 тысячи. Таковы данные оперштаба по борьбе с распространением коронавируса на 1 февраля.\r\n\r\nЗа минувшие сутки вылечились от коронавируса около 18,2 тысячи человек, скончались 437. Таким образом, общее число активных случаев в России составляет около 476,3 тысячи человек.\r\n\r\nЗа весь период пандемии в стране выявлено около 3,9 миллиона случаев заболевания, более 3,3 миллиона человек выздоровели.\r\n\r\nСреди регионов по уровню заболеваемости лидируют Москва (2037 новых случаев за сутки), Санкт-Петербург (1842 новых случаев) и Московская область (1068 новых случаев).\r\n\r\nРанее сообщалось, что число заболевших коронавирусом в мире составило почти 103 миллиона человек. Больше всего заразившихся – в США: всего за время пандемии там заразились почти 26,8 миллиона человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2517827",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2264325",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2264325"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". За сутки в России выявлено 17,6 тысячи случаев заражения ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". За сутки в России выявлено 17,6 тысячи случаев заражения ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2264325"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/557/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2264325",
        "published": "Mon, 01 Feb 2021 12:35:00 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            9,
            35,
            0,
            0,
            32,
            0
        ],
        "summary": "За сутки в России зарегистрировано около 17,6 тысячи новых случаев заражения коронавирусом. Таковы данные оперштаба по борьбе с распространением инфекции на 1 февраля.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За сутки в России зарегистрировано около 17,6 тысячи новых случаев заражения коронавирусом. Таковы данные оперштаба по борьбе с распространением инфекции на 1 февраля."
        },
        "yandex_full-text": "За сутки в России зарегистрировано около 17,6 тысячи новых случаев заражения коронавирусом. Таковы данные оперштаба по борьбе с распространением инфекции на 1 февраля.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2264325",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2264325",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2264325"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Президент отметил важную роль банков в преодолении последствий пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Президент отметил важную роль банков в преодолении последствий пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2264356"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/557/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2264356",
        "published": "Mon, 01 Feb 2021 14:38:00 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            11,
            38,
            0,
            0,
            32,
            0
        ],
        "summary": "Банковская система сыграла важную роль в преодолении последствий пандемии, заявил президент России Владимир Путин на совещании о ситуации в банковской сфере. В частности, помогла осуществить поддержку граждан и предприятий на фоне распространения коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Банковская система сыграла важную роль в преодолении последствий пандемии, заявил президент России Владимир Путин на совещании о ситуации в банковской сфере. В частности, помогла осуществить поддержку граждан и предприятий на фоне распространения коронавируса."
        },
        "yandex_full-text": "Банковская система сыграла важную роль в преодолении последствий пандемии, заявил президент России Владимир Путин на совещании о ситуации в банковской сфере. В частности, помогла осуществить поддержку граждан и предприятий на фоне распространения коронавируса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2264356",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2264356",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2264356"
            }
        ],
        "href": ""
    },
    {
        "title": "ЧП. Лжетурагенты нажились на пандемии, продавая несуществующие путевки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЧП. Лжетурагенты нажились на пандемии, продавая несуществующие путевки"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2264399"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/566/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2264399",
        "published": "Mon, 01 Feb 2021 15:44:00 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            12,
            44,
            0,
            0,
            32,
            0
        ],
        "summary": "\"Я очень сожалею, что я так поступил, я очень сожалею, что я втянул свою жену \", – до десяти лет лишения свободы может грозить экс-работнику туристического агентства, решившего заработать на продаже фиктивных \"горящих туров\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Я очень сожалею, что я так поступил, я очень сожалею, что я втянул свою жену \", – до десяти лет лишения свободы может грозить экс-работнику туристического агентства, решившего заработать на продаже фиктивных \"горящих туров\"."
        },
        "yandex_full-text": "\"Я очень сожалею, что я так поступил, я очень сожалею, что я втянул свою жену \", – до десяти лет лишения свободы может грозить экс-работнику туристического агентства, решившего заработать на продаже фиктивных \"горящих туров\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "туризм",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2264399",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2264399",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2264399"
            }
        ],
        "href": ""
    },
    {
        "title": "5-я студия. Борьба с ковидом: Россия и Германия",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "5-я студия. Борьба с ковидом: Россия и Германия"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2264412"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/572/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2264412",
        "published": "Mon, 01 Feb 2021 16:41:00 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            13,
            41,
            0,
            0,
            32,
            0
        ],
        "summary": "Тема программы – вакцинация и защита от распространения коронавируса. Гости – председатель комитета Госдумы по финансовым рынкам Анатолий Аксаков, журналист Андрей Бабицкий и основатель интернет-портала \"Голос Германии\" Сергей Филберт.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Тема программы – вакцинация и защита от распространения коронавируса. Гости – председатель комитета Госдумы по финансовым рынкам Анатолий Аксаков, журналист Андрей Бабицкий и основатель интернет-портала \"Голос Германии\" Сергей Филберт."
        },
        "yandex_full-text": "Тема программы – вакцинация и защита от распространения коронавируса. Гости – председатель комитета Госдумы по финансовым рынкам Анатолий Аксаков, журналист Андрей Бабицкий и основатель интернет-портала \"Голос Германии\" Сергей Филберт.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2264412",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2264412",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2264412"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести. В Забайкалье открыты 30 пунктов вакцинации от коронавирусной инфекции",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. В Забайкалье открыты 30 пунктов вакцинации от коронавирусной инфекции"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2264422"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/576/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2264422",
        "published": "Mon, 01 Feb 2021 17:19:00 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            14,
            19,
            0,
            0,
            32,
            0
        ],
        "summary": "В Забайкальскому крае проходит массовая вакцинация от коронавируса. В ближайшее время пунктов, где можно сделать прививку, станет еще больше.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Забайкальскому крае проходит массовая вакцинация от коронавируса. В ближайшее время пунктов, где можно сделать прививку, станет еще больше."
        },
        "yandex_full-text": "В Забайкальскому крае проходит массовая вакцинация от коронавируса. В ближайшее время пунктов, где можно сделать прививку, станет еще больше.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2264422",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2264422",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2264422"
            }
        ],
        "href": ""
    },
    {
        "title": "60 минут. Глава ДНР сделал прививку от Коронавируса российской вакциной \"Спутник V\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "60 минут. Глава ДНР сделал прививку от Коронавируса российской вакциной \"Спутник V\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2264474"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/586/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2264474",
        "published": "Mon, 01 Feb 2021 18:49:00 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            15,
            49,
            0,
            0,
            32,
            0
        ],
        "summary": "Глава ДНР) Денис Пушилин привился от коронавируса российской вакциной «Спутник V». Он прошел вакцинацию в Донецке в Центральной городской клинической больнице №6. Глава ДНР Денис Пушилин сообщил, что поставки вакцины будут регулярными, а вакцинация будет проходить бесплатно и добровольно.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Глава ДНР) Денис Пушилин привился от коронавируса российской вакциной «Спутник V». Он прошел вакцинацию в Донецке в Центральной городской клинической больнице №6. Глава ДНР Денис Пушилин сообщил, что поставки вакцины будут регулярными, а вакцинация будет проходить бесплатно и добровольно."
        },
        "yandex_full-text": "Глава ДНР) Денис Пушилин привился от коронавируса российской вакциной «Спутник V». Он прошел вакцинацию в Донецке в Центральной городской клинической больнице №6. Глава ДНР Денис Пушилин сообщил, что поставки вакцины будут регулярными, а вакцинация будет проходить бесплатно и добровольно.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2264474",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2264474",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2264474"
            }
        ],
        "href": ""
    }
]