[
    {
        "title": "Джо Байден поставил задачи по борьбе с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Джо Байден поставил задачи по борьбе с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2535411"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/856/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2535411",
        "published": "Fri, 12 Mar 2021 06:46:00 +0300",
        "published_parsed": [
            2021,
            3,
            12,
            3,
            46,
            0,
            4,
            71,
            0
        ],
        "summary": "Президент США Джо Байден заявил в телербращении, что все взрослое население станы получит доступ к вакцине от коронавируса не позднее 1 мая. Выступление главы государства было приурочено к годовщине пандемии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент США Джо Байден заявил в телербращении, что все взрослое население станы получит доступ к вакцине от коронавируса не позднее 1 мая. Выступление главы государства было приурочено к годовщине пандемии."
        },
        "yandex_full-text": "Выступая с телеобращением, приуроченным к годовщине введения в США санитарно-эпидемиологических ограничений, президент Байден заявил, что 4 июля американские граждане, возможно, будут праздновать не только День независимости, но и день независимости от нового коронавируса.\r\n\r\nГлава американкой администрации призвал сограждан вакцинироваться. \"Если мы внесем свой вклад, действуя сообща, то к 4 июля велика вероятность того, что вы, ваши семьи и друзья сможете собраться вместе на вашем заднем дворе или в своем районе, устроить пикник, приготовить барбекю и отпраздновать День независимости. Это не означает, что будут проводиться крупные мероприятия с большим числом людей, но это означает, что небольшие группы смогут собраться вместе после этого долгого тяжелого года, – сказал президент США. – Но для этого нам не надо ослаблять бдительность. Этот бой еще далек от завершения. Скажу правду: провести 4 июля с любимыми – это цель, но многое может измениться\".\r\n\r\nГлава государства напомнил, что изменение ситуации к худшему может быть связано с распространением новых штаммов вируса. Одновременно Джо Байден заверил, что применяемые в США вакцины от коронавируса являются безопасными, и необходимо, чтобы вакцинировался каждый, чтобы все продолжали носить маски.\r\n\r\nАмериканской лидер выразил уверенность в том, что Соединенные Штаты достигнут поставленной цели по реализации 100 миллионов прививок на 40 дней раньше поставленного им срока. Кроме того, он распорядился обеспечить, чтобы к 1 мая текущего года вакцины от коронавируса были доступны для всех жителей США старше 18 лет. Глава американской администрации пояснил, что это не означает, что каждый немедленно сделает этот укол, но это значит, что у людей появится возможность встать в очередь на получение прививки, начиная с 1 мая. Власти планируют перейти от обещанного новым президентом миллиона уколов в день по всей стране к тому, чтобы поддерживать и превзойти нынешний темп – 2 миллиона уколов в день.\r\n\r\nПрезидент США подчеркнул, что победа пандемией зависит не только от мобилизации усилий правительства и ассигнования финансовых средств, но и от национального единства. По его словам, если граждане страны не будут сообща сохранять бдительность, а условия изменятся, то возможно возвращение ограничения.\r\n\r\nПо оценке президента, Соединенные Штаты добились значительного прогресса в борьбе с распространением коронавируса, но сейчас не время останавливаться и отказываться от соблюдений правил как раз тогда, когда страна пережила тяжелую зиму и входит \"в весну и лето надежды\".\r\n\r\nВ настоящее время около 19 процентов населения США – более 64 миллионов человек – получили хотя бы одну дозу вакцины от коронавируса, примерно 10 процентов – почти 34 миллиона человек – прошли полную вакцинацию.\r\n\r\nПо данным Университета Джонса Хопкинса, к настоящему моменту в Соединенных Штатах выявлено более 29,2 миллиона случаев заражения коронавирусом нового типа, 530,5 тысячи заболевших скончались. По обоим показателям страна занимает первое место в мире.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2535411",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2276889",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2276889"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Джо Байден поставил задачи по борьбе с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Джо Байден поставил задачи по борьбе с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2276889"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/856/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2276889",
        "published": "Fri, 12 Mar 2021 06:14:00 +0300",
        "published_parsed": [
            2021,
            3,
            12,
            3,
            14,
            0,
            4,
            71,
            0
        ],
        "summary": "Президент США Джо Байден заявил в телербращении, что все взрослое население станы получит доступ к вакцине от коронавируса не позднее 1 мая. Выступление главы государства было приурочено к годовщине пандемии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент США Джо Байден заявил в телербращении, что все взрослое население станы получит доступ к вакцине от коронавируса не позднее 1 мая. Выступление главы государства было приурочено к годовщине пандемии."
        },
        "yandex_full-text": "Президент США Джо Байден заявил в телербращении, что все взрослое население станы получит доступ к вакцине от коронавируса не позднее 1 мая. Выступление главы государства было приурочено к годовщине пандемии.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2276889",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2276889",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2276889"
            }
        ],
        "href": ""
    }
]