[
    {
        "title": "Уайт снова обвинил Поветкина в симуляции заражения ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Уайт снова обвинил Поветкина в симуляции заражения ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2535208"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/655/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2535208",
        "published": "Thu, 11 Mar 2021 17:45:00 +0300",
        "published_parsed": [
            2021,
            3,
            11,
            14,
            45,
            0,
            3,
            70,
            0
        ],
        "summary": "Британский боксер Диллиан Уайт вновь набросился с обвинениями на россиянина Александра Поветкина, владеющего временным титулом чемпиона WBC. По мнению британца, боксер из России – симулянт.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Британский боксер Диллиан Уайт вновь набросился с обвинениями на россиянина Александра Поветкина, владеющего временным титулом чемпиона WBC. По мнению британца, боксер из России – симулянт."
        },
        "yandex_full-text": "Российский боксер Александр Поветкин получил очередные обвинения от британца Диллиана Уайта. Соперник обладателя временного чемпионского пояса по версии WBC в тяжелом весе подозревает его в симуляции заражения коронавирусом.\r\n\r\n\"У него никогда не было коронавируса. Он просто хотел больше времени для подготовки. От коронавируса невозможно вылечиться в одночасье. Можно сказать, что это было бы чудом, – цитирует Уайта The Sun. – Но это бокс, и я привык ко всем этим играм и трюкам\".\r\n\r\n\"Для переболевшего ковидом человека на фото он выглядит даже лучше, чем я видел его когда-либо прежде. Не уверен, что кто-то, кто встал с постели, будет выглядеть так же хорошо. Рад, что бой уже подтвержден и больше переносов не будет\".\r\n\r\nНапомним, что в предыдущем поединке бойцы встретились в августе 2020 года. Тогда-то Поветкин и завоевал временный титул. Уайт потребовал реванша, который был утвержден, но бой в итоге переносился три раза.\r\n\r\nАктуальной датой поединка теперь считается 27 марта и пройдет он с большой степенью вероятности в Гибралтаре.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2535208"
    },
    {
        "title": "В мире растет число случаев побочки от вакцин против коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В мире растет число случаев побочки от вакцин против коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2535177"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/583/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2535177",
        "published": "Thu, 11 Mar 2021 18:26:00 +0300",
        "published_parsed": [
            2021,
            3,
            11,
            15,
            26,
            0,
            3,
            70,
            0
        ],
        "summary": "В Японии зафиксировано 37 случаев анафилаксии после вакцинации препаратом Pfizer. Тем временем европейские страны приостанавливают использование вакцины от AstraZeneca из-за возможных побочных эффектов. В Чехии, например, расследуют несколько смертей, которые могут быть связаны с вакцинацией.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Японии зафиксировано 37 случаев анафилаксии после вакцинации препаратом Pfizer. Тем временем европейские страны приостанавливают использование вакцины от AstraZeneca из-за возможных побочных эффектов. В Чехии, например, расследуют несколько смертей, которые могут быть связаны с вакцинацией."
        },
        "yandex_full-text": "В Японии число случаев анафилаксии после прививки препаратом фирмы Pfizer возросло до 37. Об этом в четверг сообщило Министерство здравоохранения, труда и благосостояния государства.\r\n\r\nЗа последние сутки прибавилось 12 случаев проявления анафилактической реакции после вакцинации. Неприятные симптомы – зуд, тошноту и кашель – испытали 30-летний мужчина и 11 женщин в возрасте от 20 до 50 лет, передает ТАСС. Все они приняли антигистаминное средство, и эти симптомы уменьшились или полностью прошли.\r\n\r\nНа данный момент вакцину от коронавируса в Японии получили 148 тысяч человек. Страна планирует получить более 300 миллионов доз препаратов от компаний Pfizer, Moderna и AstraZeneca. Что касается последней, то использование ее вакцины в ряде стран сейчас приостановлено.\r\n\r\nКак сообщалось ранее 11 марта, вакцинацию препаратом от AstraZeneca приостановили Дания, Норвегия и Италия. Датские власти объяснили этот шаг тем, что данная вакцина вызывает побочный эффект – образование тромбов. По крайней мере, такая информация поступила, и ее необходимо проверить.\r\n\r\nКроме того, вакцину от AstraZeneca временно не используют страны Прибалтики, отказались от нее Исландия, Австрия и Люксембург.\r\n\r\nЧто касается вакцины от Pfizer, после ее использования в Литве умерла 80-летняя женщина.\r\n\r\nВ Чехии расследуют несколько смертей, которые могут быть связаны с вакцинацией. В стране вакцину получили 900 тысяч человек. Прививают там препаратами Pfizer и BioNTech, Moderna и AstraZeneca.\r\n\r\nТем временем российскую вакцину \"Спутник V\" зарегистрировали полсотни государств: пятидесятой стала Намибия.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2535177",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2274201",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2274201"
            }
        ],
        "href": ""
    },
    {
        "title": "Черногория просит ЕС о помощи в связи с пандемией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Черногория просит ЕС о помощи в связи с пандемией"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2535083"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/261/553/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2535083",
        "published": "Thu, 11 Mar 2021 16:52:00 +0300",
        "published_parsed": [
            2021,
            3,
            11,
            13,
            52,
            0,
            3,
            70,
            0
        ],
        "summary": "Власти Черногории в связи с пандемией COVID-19 запросили помощи через механизм гражданской защиты ЕС, не НАТО, как сообщили СМИ. Черногория заявила, что ей необходима также помощь в людских ресурсах – врачах и других медицинских кадрах.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Власти Черногории в связи с пандемией COVID-19 запросили помощи через механизм гражданской защиты ЕС, не НАТО, как сообщили СМИ. Черногория заявила, что ей необходима также помощь в людских ресурсах – врачах и других медицинских кадрах."
        },
        "yandex_full-text": "Власти Черногории запросили помощи от ЕС в связи с пандемией COVID-19.\r\n\r\nСначала черногорские СМИ сообщили, что правительство обратилось в НАТО и ЕС. Однако внешнеполитическое ведомство уточнило, что к Североатлантическому альянсу не обращались.\r\n\r\nТакже там заявили, что не указывали в письме, что система здравоохранения находится под угрозой коллапса, но правительство вводит более строгие меры, чтобы его избежать. Поэтому было решено обратиться за помощью через механизм гражданской защиты ЕС. Черногория уже использовала его для приобретения масок и других медицинских средств во время первой волны пандемии. К этому механизму регулярно прибегают другие страны-члены ЕС.\r\n\r\nТакже Черногория отмечает, что ей пригодилась бы помощь в людских ресурсах – врачах и других медицинских кадрах. Как сообщает РИА Новости, черногорский МИД еще раз подчеркнул значимость международного сотрудничества в борьбе с ковидом.\r\n\r\n&amp;amp;amp;lt;/ifr mozallowfullscreen webkitallowfullscreen allowfullscreen&amp;amp;amp;gt;",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2535083",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2276561",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2276561"
            }
        ],
        "href": ""
    },
    {
        "title": "Евросоюз продлил запрет на экспорт вакцин от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Евросоюз продлил запрет на экспорт вакцин от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2535059"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/652/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2535059",
        "published": "Thu, 11 Mar 2021 15:15:00 +0300",
        "published_parsed": [
            2021,
            3,
            11,
            12,
            15,
            0,
            3,
            70,
            0
        ],
        "summary": "Евросоюз продлил действие механизма, который запрещает экспортировать со своей территории вакцины от коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Евросоюз продлил действие механизма, который запрещает экспортировать со своей территории вакцины от коронавируса."
        },
        "yandex_full-text": "Евросоюз до конца июня текущего года запретил экспорт вакцин от коронавируса со своей территории без специального разрешения от его стран. Такое решение принято из-за постоянных задержек в поставках лекарств.\r\n\r\nЕврокомиссия в своем сообщении обращает внимание на то, что ЕС по-прежнему остается ведущим поставщиком вакцин во всем мире. Согласно данным, за шесть недель было удовлетворено 249 заявок на экспорт в 31 страну мира. Основными странами, куда из ЕС поставляются вакцины, являются Великобритания, Япония, Сингапур, Канада, США, Саудовская Аравия.\r\n\r\nРанее сообщалось, что Еврокомиссия готовит предложения по вопросу создания паспортов вакцинации. Они будут представлять собой электронный пропуск.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2535059"
    },
    {
        "title": "Большинство израильских военных либо привиты, либо переболели коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Большинство израильских военных либо привиты, либо переболели коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2535092"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/801/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2535092",
        "published": "Thu, 11 Mar 2021 15:06:00 +0300",
        "published_parsed": [
            2021,
            3,
            11,
            12,
            6,
            0,
            3,
            70,
            0
        ],
        "summary": "Свыше 80% израильских военных либо получили вакцину, либо переболели коронавирусом. Армия еврейского государства – первая организация в мире, которая вакцинировалась от COVID-19, считает бригадный генерал Пини Бен Моял.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Свыше 80% израильских военных либо получили вакцину, либо переболели коронавирусом. Армия еврейского государства – первая организация в мире, которая вакцинировалась от COVID-19, считает бригадный генерал Пини Бен Моял."
        },
        "yandex_full-text": "81% военнослужащих в израильской армии привиты или переболели коронавирусом, заявил бригадный генерал Алон Глазберг. К концу следующе недели их число должно увеличиться до 85%, добавил военачальник.\r\n\r\nИзраильская армия – первая организация в мире, которая вакцинировалась от COVID-19, считает бригадный генерал Пини Бен Моял. Для военнослужащих уже сняли часть ограничений: разрешили совместно посещать спортзал и столовую. С марта 2020 года в вооруженных силах еврейского государства выявлен всего один случай тяжелого заболевания коронавирусом. Однако никто из солдат и офицеров не умер, пишет агентство ТАСС.\r\n\r\nСтоит отметить, что израильские военные прививаются вакциной от Pfizer.\r\n\r\nПо данным за минувшие сутки, в Израили зафиксированы свыше 3,2 тысяч новых случаев заражения COVID-19. Жертвами заболевания стали 17 человек. При этом число людей, которые получили вакцину почти достигло 9 миллионов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2535092"
    },
    {
        "title": "Год пандемии: 11 марта 2020 года ВОЗ закрыла мир",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Год пандемии: 11 марта 2020 года ВОЗ закрыла мир"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2534762"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/407/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2534762",
        "published": "Thu, 11 Mar 2021 10:40:00 +0300",
        "published_parsed": [
            2021,
            3,
            11,
            7,
            40,
            0,
            3,
            70,
            0
        ],
        "summary": "За год пандемии число заразившихся коронавирусом в мире возросло в тысячу раз: от 118 тысяч человек до 118 миллионов. Пандемия нанесла тяжелый удар по привычному образу жизни миллиардов людей. Еще сильнее оказался удар по экономике.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За год пандемии число заразившихся коронавирусом в мире возросло в тысячу раз: от 118 тысяч человек до 118 миллионов. Пандемия нанесла тяжелый удар по привычному образу жизни миллиардов людей. Еще сильнее оказался удар по экономике."
        },
        "yandex_full-text": "Тяжелый удар по привычному образу жизни миллиардов людей на планете нанесла пандемия коронавируса. ВОЗ объявил о пандемии 11 марта 2020 года. С тех пор прошел год: туристы лишились возможности путешествовать, болельщики – ходить на стадионы, общительные – проводить время к кафе в компании друзей. И это далеко не полный список введенных из-за COVID-19 ограничений. За год пандемии число заразившихся коронавирусом в мире возросло в тысячу раз: от 118 тысяч человек до 118 миллионов.\r\n\r\nТуристам вход воспрещен\r\n\r\nУже к марту прошлого года из-за коронавируса закрыли свои границы около сотни стран. Открытыми границы оставили разве что Великобритания, да Швейцария. При этом премьера Великобритании Бориса Джонсона очень сильно критиковали за такую беспечность, цена которой – жизни британцев. А британский штамм коронавируса сейчас стал самым быстро распространяющим.\r\n\r\nСейчас туристов ждут разве что Египет, Турция, ОАЭ, Мальдивы, Куба и Танзания. Но и тут туристов ждут разной степени жесткости ограничения.\r\n\r\nТолько мировая индустрия туризма в 2020 году потеряла около 1,3 триллиона долларов, подсчитали эксперты Всемирной туристской организации ООН.\r\n\r\nПервым жесткую модель карантина применил Пекин. Был полностью изолировал эпицентр инфекции в Ухане. США резко критиковали за это Пекин, но были вынуждены сами прибегнуть к ней, когда началось стремительное распространение инфекции. Для европейцев дело дошло до закрытия магазинов, запретов устраивать свадьбы и посещать религиозные мероприятия.\r\n\r\nВеликая коронавирусная депрессия\r\n\r\nПандемия коронавируса поставила бизнес на грань выживания. Пострадали владельцы салонов красоты и кинотеатров, рестораторы и автомеханики, хозяева отелей и спортзалов. Удар от пандемии коронавируса по экономики стал таким, что экономисты заговорили о крупнейшей мировой рецессии со времен Великой депрессии в 1930-х годов.\r\n\r\nПосле этого от тотального карантина решили отказываться, а вводить \"умный\" карантин только в сферах, где контакты людей между собой наиболее близкие и тесные.\r\n\r\nИз-за коронавирусных ограничений полгода не работало метро в столице Индии, а в Бахрейне оставались закрытыми на протяжении семи месяцев кафе и рестораны . Локдауны вводились трижды в Израиле, Германии, Австрии, Великобритании. Отказ от общенационального карантина для Бразилии стал почти катастрофическим: страна заняла третье место по количеству инфицированных – более 11 миллионов человек, а по числу летальных исходов второе. В Бразилии от последствий коронавируса скончались почти 270 тысяч человек.\r\n\r\nВсегда быть в маске\r\n\r\nМаска стала неотъемлемой частью жизни почти каждого и символом пандемии. При этом на испанских и калифорнийских пляжах требуется находиться в масках даже на открытом воздухе, а во Франции распространили их ношение даже на мотоциклистов. Но не на тех напали: последние смогли добиться права ездить в защитных шлемах без масок под ними.\r\n\r\nВ России спрос на маски начал расти задолго до того, как новая инфекция стала распространяться в стране. Их продажи выросли в два раза уже на третьей января 2020 года, а на четвертой выросли почти в 7 раз. Больше всего масок россияне купили в конце апреля – начале мая: примерно 18 миллионов штук за две недели. Это почти в 30 раз больше, чем годом ранее.\r\n\r\nДефицит градусников\r\n\r\nСтали больше покупать и термометров. В марте 2020 года жители скупили миллион с четвертью ртутных термометров. Это трехкратный рост. Зато потом продажи рухнули в апреле вдвое, в мае – впятеро. Не то, чтобы у всех появился градусник, просто в России возник их настоящий дефицит.\r\n\r\nУхожу на две недели, закупился на три месяца\r\n\r\nПанические настроения прежде всего сказались на кухонном столе. В середине марта после объявления перехода на домашний режим спрос на соль и сахар вырос в 20 и 25 раз, на крупу – в 25,5 раза, а на мясные консервы – 38-кратно! Россияне, готовясь провести на карантине две недели, максимум месяц, закупили продуктов на три месяца вперед! Наверное, это сработала генетическая память.\r\n\r\nШутки про гречку и туалетную бумагу\r\n\r\nОдним из символов этого периода стала гречка. Она дорожала уже тогда, когда панические закупки оказались позади. Стали ли россияне чаще есть гречку – неизвестно. Зато шутить про нее и туалетную бумагу точно стали чаще.\r\n\r\n\"Лечебные\" продукты и золотой имбирь\r\n\r\nКогда даже врачи не знали, чем лечить COVID-19, народная мудрость приписала чудодейственные свойства целому ряду продуктов. Вчетверо выросли продажи имбиря. Его цена возросла впятеро до полутора тысяч за килограмм. Это, конечно, не цена золота, но тоже не мало. Трое подорожали и лимоны. Да еще и поискать их надо было по таким ценам в это время!\r\n\r\nБегство из мегаполисов\r\n\r\nСпасаться от пандемии россияне предпочитали поодиночке. Те, кто мог себе это позволить, покинули города и отправились в деревню. Аренда жилья в двух российских столицах понизилась: в Москве на 6,5% и 3,8% в Санкт-Петербурге.\r\n\r\nА вот спрос на аренду загородной недвижимости увеличился на почти вдвое при среднем росте цены в 15%. Миграция населения отразилась и на трафике. И не только на уличном трафике: более 15% абонентов МТС в Москве весной выехали из столицы.\r\n\r\nСловом 2020 года была признана \"удаленка\"\r\n\r\n\"Удаленка\" стала словом года. Но в России даже в самый пик пандемии в мае-июне на удаленке работали лишь 11 % россиян – примерно 6 миллионов 800 тысяч сотрудников. А к началу 2021 года таком формате останутся работать только 5% сотрудников компаний.\r\n\r\nПри этом вырос спрос на широкополосный интернет. Спрос на интернет, в том числе мобильный, вырос на четверть. И к своим прежним значениям с тех пор уже не возвращается.\r\n\r\nРекордным оказался и спрос на продажу компьютеров. Население не поверило в утверждения правительства о том, что работодатели должны обеспечивать техникой своих сотрудников. Ноутбуков было продано на треть больше обычного. Сразу на 15% больше россияне потратили денег на смартфоны.\r\n\r\nНа удаленке россияне занялись обустройством дома. Интерес к кухням вырос на 37%, к офисной мебели – на 29%, к кроватям и матрасам – на 25%.\r\n\r\nА вот ресторанная индустрия в России, как и во всем мире, оборот рынка упал почти на 21%. 40% российских рестораторов уже разорились. А восстановление рынка, по мнению экспертов, займет не меньше двух лет.\r\n\r\nДоставка рулит\r\n\r\nЕстественным следствием самоизоляции стал бурный рост рынка доставки еды. Если в начале года средний чек доставки составлял 600 рублей, то в октябре приблизился к 1 тысячи 700 рублей. От перехода на доставку больше всего выиграли те заведения, что предлагают традиционные для такого формата пиццу, суши, роллы и выпечку.\r\n\r\nТреть россиян может быть почти невосприимчива к коронавирусу – у них иммунитет после других респираторных заболеваний. Но о полной отмене всех ограничений можно будет говорить только после достижения коллективного иммунитета, утверждает Роспотребнадзор.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2534762",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2274201",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2276561",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2274201"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2276561"
            }
        ],
        "href": ""
    },
    {
        "title": "Закрытый из-за ковида Эверест вновь откроют для альпинистов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Закрытый из-за ковида Эверест вновь откроют для альпинистов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2534863"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/237/256/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2534863",
        "published": "Thu, 11 Mar 2021 11:35:00 +0300",
        "published_parsed": [
            2021,
            3,
            11,
            8,
            35,
            0,
            3,
            70,
            0
        ],
        "summary": "Правительство Непала с апреля снимет запрет для альпинистов совершать восхождения на Эверест.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Правительство Непала с апреля снимет запрет для альпинистов совершать восхождения на Эверест."
        },
        "yandex_full-text": "Высочайшая на планете гора Эверест вновь будет открыта для восхождений с апреля. Соответствующее решение приняли власти Непала.\r\n\r\nОднако альпинисты будут обязаны соблюдать ряд ограничений. Так, иностранные спортсмены после прибытия в Непал обязаны неделю провести на карантине. Кроме того у них должны быть свидетельства об отрицательном тесте на COVID-19, сообщает агентство Reuters\r\n\r\nМинистерство туризма Непала ожидает, в ближайшее время заявки на покорение Эвереста подадут около 300 иностранных альпинистов. Однако желающих может быть и больше, так как китайский склон Эвереста остается закрытым.\r\n\r\nПодъем на Эверест был запрещен правительством Непала год назад в целях предотвращения распространения коронавируса.\r\n\r\nРанее Китай и Непал обнародовали результаты новых измерений Эвереста. Установлено, что теперь высота горы составляет 8 848,86 метра – это на 86 см выше, чем показывали изменения в 2019 году.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2534863",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2248129",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2248129"
            }
        ],
        "href": ""
    },
    {
        "title": "О самом главном. Как коронавирус влияет на зрение",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "О самом главном. Как коронавирус влияет на зрение"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2276546"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/789/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2276546",
        "published": "Thu, 11 Mar 2021 11:46:00 +0300",
        "published_parsed": [
            2021,
            3,
            11,
            8,
            46,
            0,
            3,
            70,
            0
        ],
        "summary": "Одышка, потеря обоняния, усталость – распространенные последствия коронавируса. Но многие переболевшие COVID-19 жалуются также на проблемы со зрением. Как вирус влияет на здоровье глаз и какие меры стоит предпринять тем, кто столкнулся с диагнозом? Ответы –  в программе \"О самом главном\" на канале \"Россия 1\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Одышка, потеря обоняния, усталость – распространенные последствия коронавируса. Но многие переболевшие COVID-19 жалуются также на проблемы со зрением. Как вирус влияет на здоровье глаз и какие меры стоит предпринять тем, кто столкнулся с диагнозом? Ответы –  в программе \"О самом главном\" на канале \"Россия 1\"."
        },
        "yandex_full-text": "Одышка, потеря обоняния, усталость – распространенные последствия коронавируса. Но многие переболевшие COVID-19 жалуются также на проблемы со зрением. Как вирус влияет на здоровье глаз и какие меры стоит предпринять тем, кто столкнулся с диагнозом? Ответы –  в программе \"О самом главном\" на канале \"Россия 1\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2276546",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2276546",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2276546"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести. Год пандемии: 11 марта 2020 года ВОЗ закрыла мир",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. Год пандемии: 11 марта 2020 года ВОЗ закрыла мир"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2276561"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/795/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2276561",
        "published": "Thu, 11 Mar 2021 11:11:00 +0300",
        "published_parsed": [
            2021,
            3,
            11,
            8,
            11,
            0,
            3,
            70,
            0
        ],
        "summary": "За год пандемии число заразившихся коронавирусом в мире возросло в тысячу раз: от 118 тысяч человек до 118 миллионов. Пандемия нанесла тяжелый удар по привычному образу жизни миллиардов людей. Еще сильнее оказался удар по экономике.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За год пандемии число заразившихся коронавирусом в мире возросло в тысячу раз: от 118 тысяч человек до 118 миллионов. Пандемия нанесла тяжелый удар по привычному образу жизни миллиардов людей. Еще сильнее оказался удар по экономике."
        },
        "yandex_full-text": "За год пандемии число заразившихся коронавирусом в мире возросло в тысячу раз: от 118 тысяч человек до 118 миллионов. Пандемия нанесла тяжелый удар по привычному образу жизни миллиардов людей. Еще сильнее оказался удар по экономике.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2276561",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2276561",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2276561"
            }
        ],
        "href": ""
    },
    {
        "title": "5-я студия. Новый препарат от коронавируса: помощь в лечении COVID-19",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "5-я студия. Новый препарат от коронавируса: помощь в лечении COVID-19"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2276607"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/804/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2276607",
        "published": "Thu, 11 Mar 2021 14:02:00 +0300",
        "published_parsed": [
            2021,
            3,
            11,
            11,
            2,
            0,
            3,
            70,
            0
        ],
        "summary": "О коронавирусе и новом препарате от COVID-19 \"Мир-19\" говорят директор Института иммунологии ФМБА России, член-корреспондент РАН Муса Хаитов, главный эпидемиолог и специалист по иммунопрофилактике Минздрава Татарстана Дмитрий Лопушов, главный внештатный психиатр Департамента здравоохранения Москвы Георгий Костюк.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "О коронавирусе и новом препарате от COVID-19 \"Мир-19\" говорят директор Института иммунологии ФМБА России, член-корреспондент РАН Муса Хаитов, главный эпидемиолог и специалист по иммунопрофилактике Минздрава Татарстана Дмитрий Лопушов, главный внештатный психиатр Департамента здравоохранения Москвы Георгий Костюк."
        },
        "yandex_full-text": "О коронавирусе и новом препарате от COVID-19 \"Мир-19\" говорят директор Института иммунологии ФМБА России, член-корреспондент РАН Муса Хаитов, главный эпидемиолог и специалист по иммунопрофилактике Минздрава Татарстана Дмитрий Лопушов, главный внештатный психиатр Департамента здравоохранения Москвы Георгий Костюк.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "медицина",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2276607",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2276607",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2276607"
            }
        ],
        "href": ""
    },
    {
        "title": "Эксклюзив. \"Не бойтесь смерти\": доктор Мясников о ковиде, правилах жизни и сериалах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эксклюзив. \"Не бойтесь смерти\": доктор Мясников о ковиде, правилах жизни и сериалах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2276650"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/807/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2276650",
        "published": "Thu, 11 Mar 2021 15:59:00 +0300",
        "published_parsed": [
            2021,
            3,
            11,
            12,
            59,
            0,
            3,
            70,
            0
        ],
        "summary": "К советам теледоктора Александра Мясникова прислушиваются миллионы. В эксклюзивном интервью платформе \"Смотрим\" знаменитый медик поделился своим прогнозом о распространении COVID-19, рекомендациями по вакцинации, а также ответил на несколько важных вопросов о здоровье, хорошем настроении и правильном питании.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "К советам теледоктора Александра Мясникова прислушиваются миллионы. В эксклюзивном интервью платформе \"Смотрим\" знаменитый медик поделился своим прогнозом о распространении COVID-19, рекомендациями по вакцинации, а также ответил на несколько важных вопросов о здоровье, хорошем настроении и правильном питании."
        },
        "yandex_full-text": "К советам теледоктора Александра Мясникова прислушиваются миллионы. В эксклюзивном интервью платформе \"Смотрим\" знаменитый медик поделился своим прогнозом о распространении COVID-19, рекомендациями по вакцинации, а также ответил на несколько важных вопросов о здоровье, хорошем настроении и правильном питании.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [],
        "amplink": "https://www.vesti.ru/amp/video/2276650",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2276650",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2276650"
            }
        ],
        "href": ""
    }
]