[
    {
        "title": "Москва вновь вышла на первое место по заболеваемости коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Москва вновь вышла на первое место по заболеваемости коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2513093"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/838/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2513093",
        "published": "Thu, 21 Jan 2021 11:43:00 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            8,
            43,
            0,
            3,
            21,
            0
        ],
        "summary": "Москва вернула себе первое место по количеству новых случаев выявления коронавирусной инфекции за сутки. За Москвой больше всего новых заражений COVID-19 по-прежнему в Санкт-Петербурге и Московской области. Однако мэр Москвы отметил, что у него появился осторожный оптимизм. В связи с этим с 22 января российская столица смягчает антиковидные ограничения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Москва вернула себе первое место по количеству новых случаев выявления коронавирусной инфекции за сутки. За Москвой больше всего новых заражений COVID-19 по-прежнему в Санкт-Петербурге и Московской области. Однако мэр Москвы отметил, что у него появился осторожный оптимизм. В связи с этим с 22 января российская столица смягчает антиковидные ограничения."
        },
        "yandex_full-text": "Москва вновь впереди по количеству выявленных случаев заболевания COVID-19. В российской столице за сутки их было зафиксировано 3 тысячи 458. Следом за Москвой идет прежний антилидер – Санкт-Петербург. Здесь выявлено 3 тысячи 112 новых случаев коронавирусных инфицирований. Тройку замыкает Московская область. В Подмосковье 1 тысяча 92 новых случая коронавирусной инфекции.\r\n\r\nЗа сутки в России от коронавируса умерли 612 человек, сообщает оперативный штаб по противодействию распространения коронавируса. 79 смертей приходится на Санкт-Петербург, 69 пациентов скончались в Москве и 59 – в Подмосковье. Всего с начала пандемии в России умерли 67 тысяч 832 человека. Были зарегистрированы с 11 марта 2020 года 3 миллиона 655 тысяч 839 случаев коронавирусной инфекции, при этом 3 миллиона 54 тысяч 218 пациентов с заболеванием справились.\r\n\r\nБолее трехсот новых заболевших в Нижегородской, Свердловской, Ростовской, Воронежской областях, в Красноярском крае и Вологодской области. Немного лучше ситуация с заболеваемостью в Хабаровском и Пермском краях, в Карелии, Челябинской, Самарской, Иркутской, Саратовской, Архангельской, Волгоградской областях и в Крыму.\r\n\r\nВсего в России проведено более 98 миллионов тестов на COVID-19, 410 тысяч из них в последние сутки.\r\n\r\nМосква, тем временем, смягчает антикоронавирусные ограничения. Мэр российской столицы Сергей Собянин подчеркнул, что у него появился осторожный оптимизм в отношении развития эпидемической ситуации. С 22 января открываются колледжи, спортшколы и учреждения дополнительного образования. С 25 до 50% увеличивается допустимое присутствие зрителей в кинотеатрах, театральных и концертных залах. Открываются музеи и библиотеки. А вот студентам учебу на удаленке пока продлили.\r\n\r\nНо требование о переводе не менее 30 процентов работников на дистанционку остаются в силу, также сохраняется домашний режим работы для сотрудников старше 65 лет. Транспортные карты пожилых москвичей будут разблокированы только после вакцинации их обладателей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2513093",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2260944"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2260944"
            }
        ],
        "href": ""
    },
    {
        "title": "Ученые сделали первое 3D-фото коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ученые сделали первое 3D-фото коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2513388"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/968/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2513388",
        "published": "Thu, 21 Jan 2021 18:41:00 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            15,
            41,
            0,
            3,
            21,
            0
        ],
        "summary": "На фотографии, сделанной австрийскими учеными, можно разглядеть трехмерное изображение коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На фотографии, сделанной австрийскими учеными, можно разглядеть трехмерное изображение коронавируса."
        },
        "yandex_full-text": "Австрийские ученые смогли сделать первую трехмерную фотографию коронавируса. До этого были представлены лишь изображения его компьютерных моделей.\r\n\r\nСделать снимок удалось благодаря мгновенно замороженной пробе вируса. Первая 3D-фотография является достижением фирмы Nanographics — это дочерняя компания Технического университета Вены.\r\n\r\n\r\n\r\nСпециалисты сделали снимок таким образом, что на нем не претерпела изменений структура спайковых белков в образце коронавируса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2513388",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2260580"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2260580"
            }
        ],
        "href": ""
    },
    {
        "title": "В ЮАР обнаружен устойчивый к антителам штамм коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В ЮАР обнаружен устойчивый к антителам штамм коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2513313"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/965/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2513313",
        "published": "Thu, 21 Jan 2021 18:29:00 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            15,
            29,
            0,
            3,
            21,
            0
        ],
        "summary": "В ЮАР врачи бьют тревогу: там обнаружили новый штамм коронавируса. Он чаще поражает молодых людей и может быть на 50-60 процентов более заразным, чем уже известные штаммы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В ЮАР врачи бьют тревогу: там обнаружили новый штамм коронавируса. Он чаще поражает молодых людей и может быть на 50-60 процентов более заразным, чем уже известные штаммы."
        },
        "yandex_full-text": "В мире появляются все новые мутации коронавируса. Еще один штамм выявили в ЮАР. Там (и не только там) уже забили тревогу. По словам ученых, этот штамм умеет обходить действие антител, и оттого намного опаснее.\r\n\r\nВ ЮАР стремительно растет количество заражений коронавирусом. За последние месяцы ежедневная выявляемость инфицированных увеличилась почти втрое, в критическом состоянии в больницы чаще попадают молодые. В стране обнаружен новый штамм COVID-19 – мутировавший вирус, более агрессивный и заразный.\r\n\r\n\"Был обнаружен совершенно другой вариант коронавируса с различными мутациями. Выяснилось, что этот вариант на 50-60 процентов более заразен, поэтому мы бьем тревогу\", – сообщил директор медицинской лаборатории Тулио де Оливьера.\r\n\r\nЭтот штамм ученые уже называют более опасным, чем тот, что сейчас разгуливает в Великобритании. Вирус эволюционирует, он стал устойчив к антителам. Это свойство увеличивает шансы повторного заражения.\r\n\r\n\r\n\"У трех основных мутаций в том штамме, который обнаружен в ЮАР, сформировалась вирусная устойчивость. Другими словами, если у человека был коронавирус и выработались антитела, эти мутации могут ускользнуть от антител, – пояснил главный эпидемиолог ЮАР Салим Абдул Карим. – Как следствие мы можем увидеть больше заражений. Также предстоит изучить вопрос, касается ли это антител, выработанных в процессе вакцинации\".\r\n\r\n\r\nЮжноафриканский вид коронавируса уже зафиксирован в Дании и Франции, а также в Японии и США. Страны прекращают авиасообщение с Кейптауном и другими городами ЮАР. Ученые в свою очередь исследуют устойчивость существующих вакцин к новой мутации вируса.\r\n\r\nИсследователи Рокфеллеровского университета в Нью Йорке взяли образцы крови у 20 человек, получивших вакцину компаний Moderna и Pfizer, и проверили их антитела на устойчивость против вирусных мутаций, возникших в Южной Африке, Великобритании и Бразилии. У некоторых активность работы антител была в 1-3 раза меньше.\r\n\r\nВрачи заявляют: мутация инфекции – процесс естественный. Чем больше вирусы циркулируют, тем больше они могут изменяться. Вирус приспосабливается к внешним условиям. Новые штаммы COVID-19 в мире только изучаются медиками. Врачи рекомендуют соблюдать меры предосторожности даже тем, кто коронавирусом уже переболел.\r\n\r\n\"Данные свидетельствуют о том, что пациент был заражен SARS-CoV-2 в двух отдельных случаях генетически отличным вирусом. Таким образом, предыдущее воздействие SARS-CoV-2 может не гарантировать полного иммунитета во всех случаях, – пишет авторитетное медицинское издание Lancet. – Все люди, независимо от того, был ли ранее диагностирован COVID-19 или нет, должны принимать одинаковые меры предосторожности, чтобы избежать заражения SARS-CoV-2\".\r\n\r\nВ России новый мутировавший южноафриканский штамм коронавируса еще не зафиксирован. Однако его исходный код уже внесли в базу тест-систем страны для проверки инфицированных.\r\n\r\n\"В настоящий момент констатирован факт, что есть бразильская мутация, японская, британская, есть африканская мутация. Но мы должны быть с вами спокойны, потому что в Роспотребнадзоре разработана матрица тест-систем, которая позволяет выделять любые мутации, – отметил заместитель директора по научной работе ЦНИИ Эпидемиологии Роспотребнадзора Александр Горелов. – И 111 лаборатория Роспотребнадзора проводит плановый скрининг не только тех, кто возвращается из-за границы, но и тех, кто обращается по поводу подозрения на коронавирусную инфекцию\".\r\n\r\nПо заявлению российских вирусологов, антигенная структура вируса не изменилась. Это означает, что вакцины против этих вариантов COVID-19 будут эффективны. И хотя среди заболевших вакцинированных еще не было, устойчивость штамма еще изучают.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2513313",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2261100"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2261100"
            }
        ],
        "href": ""
    },
    {
        "title": "На борьбу с ковидом отправились роботы на колесах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На борьбу с ковидом отправились роботы на колесах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2513142"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/947/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2513142",
        "published": "Thu, 21 Jan 2021 14:13:00 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            11,
            13,
            0,
            3,
            21,
            0
        ],
        "summary": "Эксперты рассказали о роботах-дезинфекторах, которые могут обрабатывать помещения от коронавируса без участия человека. Зачем было ставить ультрафиолетовые лампы на колеса и в чем преимущества такой дезинфекции?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эксперты рассказали о роботах-дезинфекторах, которые могут обрабатывать помещения от коронавируса без участия человека. Зачем было ставить ультрафиолетовые лампы на колеса и в чем преимущества такой дезинфекции?"
        },
        "yandex_full-text": "Сувенирная лавка исторического музея по понятным причинам несколько недель не видела посетителей. Зато сейчас здесь – все для того, чтобы злобные вирусы не стали угрозой для здоровья гостей. Сюда на работу устроился робот-дезинфектор. Теперь он следит за безопасностью воздуха и поверхностей, обеззараживая их с помощью ультрафиолетовых ламп.\r\n\r\n\"Они работают на волне 254 нанометра, которая является самой эффективной для разрушения оболочек вирусов и их РНК-структур. Нам не нужно заправлять этого робота дезинфектантами, плюс ко всему прочему нам не нужно проветривать помещение\", – рассказал профессор Сколковского института науки и технологии Дмитрий Тетерюков.\r\n\r\nЗачем ставить лампы на колеса, если их можно просто развесить в помещении и время от времени включать? Но сколько нужно таких приборов, если речь о больших пространствах? Робот же может один регулярно их объезжать.\r\n\r\nВообще, дальний ультрафиолет опасен для глаз, поэтому если идет такая дезинфекция, нужно носить защитные очки. Но этот робот наделен зрением, и если видит человека, лампы выключает. Причем, не все, а только с одной стороны, вторая продолжает процесс обеззараживания. Более того, перед новым циклом робот вернется сюда и постарается посветить ультрафиолетом там, где не смог сразу.\r\n\r\n\"Мы можем делать умную дезинфекцию и сделать аналитику: сначала определять, где находится большое скопление людей, и соответственно уменьшать скорость, увеличить мощность излучения, – говорит Тетерюков. – Это значительно увеличит эффективность дезинфекции\".\r\n\r\nВот еще один подобный аппарат: пригодится там, где требуется регулярная обработка множества небольших помещений – речь об офисах, гостиницах и поликлиниках.\r\n\r\n\"Вы можете вызвать этого робота и заказать дезинфекцию при помощи телефона удаленно, либо запрограммировать его по таймеру: он приедет и произведет дезинфекцию\", – рассказал исполнительный директор лаборатории робототехники компании-разработчика Святослав Морошкин.\r\n\r\nВсе, что требуется от нас – открыть роботу дверь и выйти из комнаты. На обработку 20 квадратных метров у машины уходит пара минут, после она отправляется по другим вызовам. Человек может вернуться и быть уверенным, что находится в безопасности.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2513142",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2260813"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2260813"
            }
        ],
        "href": ""
    },
    {
        "title": "Эпидемия коронавируса в армии США: заболели 200 тысяч человек",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эпидемия коронавируса в армии США: заболели 200 тысяч человек"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2513147"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/935/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2513147",
        "published": "Thu, 21 Jan 2021 12:25:00 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            9,
            25,
            0,
            3,
            21,
            0
        ],
        "summary": "Свыше 200 тысяч военнослужащих США, гражданских специалистов и членов семей заразились коронавирусом COVID-19. Больше всего заболевших в сухопутных войсках, на втором месте – флот, на третьем – ВВС. Причем число инфицированных увеличилось на 33% только за минувший месяц.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Свыше 200 тысяч военнослужащих США, гражданских специалистов и членов семей заразились коронавирусом COVID-19. Больше всего заболевших в сухопутных войсках, на втором месте – флот, на третьем – ВВС. Причем число инфицированных увеличилось на 33% только за минувший месяц."
        },
        "yandex_full-text": "Число заболевших коронавирусом COVID-19 в Вооруженных силах США перевалило за 200 тысяч человек. Среди них 130 тысяч – военнослужащие, 38 тысяч – гражданские специалисты, 21 тысяча – члены семей, 12 тысяч – представители компаний-подрядчиков, пишет агентство \"Интерфакс\" со ссылкой на отчет Пентагона.\r\n\r\nБольше всего инфицированных зафиксировано в сухопутных войсках – 46 тысяч. На втором месте находится флот – 27 тысяч. Следом идут Военно-воздушные силы: там выявили свыше 23 тысяч заболевших. В Корпусе морской пехоты США диагноз коронавирус поставили 16 тысяч раз. Примерно такое же количество инфицированных в Национальной гвардии.\r\n\r\nЖертвами заболевания стали 218 человек, причем большинство из них, 144, – гражданские.\r\n\r\nСогласно последним данным, в Штатах выявлено свыше 178 тысяч новых заболевших. Всего коронавирус COVID-19 диагностирован у 24 миллионов американцев.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2513147"
    },
    {
        "title": "Власти Москвы с 22 января смягчают антиковидные ограничения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Власти Москвы с 22 января смягчают антиковидные ограничения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2513029"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/037/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2513029",
        "published": "Thu, 21 Jan 2021 09:10:00 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            6,
            10,
            0,
            3,
            21,
            0
        ],
        "summary": "Сергей Собянин подписал указ о снятии ряда ограничений, связанных с борьбой против COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сергей Собянин подписал указ о снятии ряда ограничений, связанных с борьбой против COVID-19."
        },
        "yandex_full-text": "Мэр Москвы Сергей Собянин сообщил, что с 22 января в столице будут смягчены ограничения, введенные в связи с пандемией коронавируса.\r\n\r\nВ частности, с завтрашнего дня открываются колледжи, спортивные школы и учреждения дополнительного образования.\r\n\r\nТранспортные карты учащихся будут разблокированы.\r\n\r\nМаксимальное количество зрителей в театрах, кинотеатрах и концертных залах Москвы увеличивается с 25 процентов до 50-ти.\r\n\r\nКроме того, в Москве возобновляется работа музеев, библиотек, других учреждений культуры, а также проведение зрелищных мероприятий.\r\n\r\nВместе с тем остается в силе требование о переводе не менее 30 процентов сотрудников организаций на режим дистанционной работы.\r\n\r\nТакже сохраняются действующие ограничения в режиме работы предприятий общественного питания, ночных заведений.\r\n\r\nДо существенного улучшения эпидемиологической ситуации сохраняется домашний режим для москвичей старше 65 лет. Однако после вакцинации социальные карты москвичей старшего возраста и граждан, страдающих хроническими заболеваниями, будут разблокированы.\r\n\r\nО решении столичных властей сообщается на сайте мэра Москвы.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2513029",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2260877"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2260877"
            }
        ],
        "href": ""
    }
]