[
    {
        "title": "В Москве свободна половина коронавирусных коек",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Москве свободна половина коронавирусных коек"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2514884"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/511/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2514884",
        "published": "Mon, 25 Jan 2021 16:55:00 +0300",
        "published_parsed": [
            2021,
            1,
            25,
            13,
            55,
            0,
            0,
            25,
            0
        ],
        "summary": "Из-за уменьшения количества новых случаев заболевания коронавирусной инфекцией, в Москве сокращается число обсервационных центров.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Из-за уменьшения количества новых случаев заболевания коронавирусной инфекцией, в Москве сокращается число обсервационных центров."
        },
        "yandex_full-text": "В Москве свободна половина больничных коек для пациентов с COVID-19.\r\n\r\nОб этом рассказала заместитель столичного мэра по вопросам социального развития Анастасия Ракова.\r\n\r\nПо ее словам, за минувшие 48 часов уровень госпитализированных пациентов в московские стационары впервые с середины осени 2020 года составил менее 1000 человек.\r\n\r\nРакова отметила, что на сегодня в коронавирусных больницах свободны 50% коечного фонда.\r\n\r\nЗаместитель московского градоначальника подчеркнула, что на фоне снижения уровня заболеваемости COVID-19 в мегаполисе, принято решение сократить число медицинских заведений, куда помещаются лица, у которых наблюдается легкое течение коронавирусной инфекции.\r\n\r\nЧиновница сообщила, что с начала пандемии в Москве обсервационные центры приняли более 11 тысяч пациентов.\r\n\r\nНа 25 января в столице зафиксировано 915 508 подтвержденных случаев заражения коронавирусом, вылечились 779 824 человека, умерли 13 030.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2514884"
    },
    {
        "title": "Собянин: эпидемия коронавируса в Москве пошла на спад",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Собянин: эпидемия коронавируса в Москве пошла на спад"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2514850"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/716/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2514850",
        "published": "Mon, 25 Jan 2021 14:34:00 +0300",
        "published_parsed": [
            2021,
            1,
            25,
            11,
            34,
            0,
            0,
            25,
            0
        ],
        "summary": "Эпидемия коронавируса в Москве идет на спад, заявил мэр столицы Сергей Собянин. По его словам, сегодня у властей есть возможность постепенно возвращать город к нормальной жизни.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эпидемия коронавируса в Москве идет на спад, заявил мэр столицы Сергей Собянин. По его словам, сегодня у властей есть возможность постепенно возвращать город к нормальной жизни."
        },
        "yandex_full-text": "Эпидемия коронавируса в Москве пошла на спад. Об этом заявил мэр столицы Сергей Собянин. По его словам, сейчас эпидемиологическая обстановка позволяет властям постепенно возвращать город к нормальной жизни.\r\n\r\nКак отметил Собянин, в Москве сейчас действуют минимальные ограничительные меры, если сравнивать с другими городами.\r\n\r\n\"Сегодня можно уже с уверенностью сказать, что пандемия пошла на спад, – цитирует Собянина ТАСС. – Мы начали постепенно, шаг за шагом, открывать город для нормальной жизни\".\r\n\r\nЭти заявления мэр сделал во время посещения коронавирусного госпиталя ГКБ номер 24, развернутого в одном из павильонов ВДНХ. Здесь Собянин встретился со студентами медицинских вузов и ординаторами, которые участвуют в борьбе с эпидемией. Он поздравил из с Днем студента и отметил их заслуги.\r\n\r\n\r\n\r\nТем временем президент России Владимир Путин пообщался со студентами в режиме видеоконференции, встречу транслирует телеканал \"Россия 24\". Глава государства заявил, что эпидемиологическая обстановка действительно стабилизируется.\r\n\r\n\"Это дает возможность аккуратно снимать введенные ограничения, возвращаться к нормальному учебному ритму\", – указал он.\r\n\r\nПо данным оперштаба по борьбе с распространением коронавируса на понедельник, 25 января, число новых случаев заболевания за сутки составило около 19,3 тысячи. Это минимальный показатель с ноября 2020 года.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2514850",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2262181"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2262181"
            }
        ],
        "href": ""
    },
    {
        "title": "Путин: ситуация с коронавирусом позволяет аккуратно снимать ограничения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Путин: ситуация с коронавирусом позволяет аккуратно снимать ограничения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2514905"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/152/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2514905",
        "published": "Mon, 25 Jan 2021 14:54:00 +0300",
        "published_parsed": [
            2021,
            1,
            25,
            11,
            54,
            0,
            0,
            25,
            0
        ],
        "summary": "Переход на удаленный дистанционный формат обучения в вузах был исключительно временной мерой, обусловленной пандемией коронавируса COVID-19, считает президент России Владимир Путин. Стабилизация эпидемической ситуации позволяет аккуратно снимать введенные ограничения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Переход на удаленный дистанционный формат обучения в вузах был исключительно временной мерой, обусловленной пандемией коронавируса COVID-19, считает президент России Владимир Путин. Стабилизация эпидемической ситуации позволяет аккуратно снимать введенные ограничения."
        },
        "yandex_full-text": "Эпидемситуация в России стабилизируется, отметил президент России Владимир Путин на онлайн-встрече с учащимися вузов в День российского студенчества. Это дает возможность аккуратно снимать введенные ограничения, возвращаться к нормальному учебному ритму, продолжил глава российского государства.\r\n\r\nОптимизм вселяет и то, что в 13 странах мира уже зарегистрированы эффективные вакцины. А также то, что в России за сутки снижается количество инфицированных. Их сейчас уже менее 20 тысяч. Путин рассказал на встрече, которую транслировал телеканал \"Россия 24\", что он утром 25 января прослушал доклады о том, что количество тех, кто выздоровел, превышает количество тех, кто заболел.\r\n\r\nПри этом, общаясь со студентами, глава российского государства признал, что технические возможности для дистанционного обучения были не везде, возникали объективные сложности с организацией практических занятий.\r\n\r\nПрезидент считает, что такой необычный формат не мог не сказаться на полноте и качестве обучения, на обеспечении контроля знаний. Но Путин надеется, что преподаватели и студенты наверстают упущенные моменты. С другой стороны, опыт, полученный за время обучения на дистанте, должен использоваться и дальше, в том числе будет наращиваться цифровой потенциал университетов и вузов.\r\n\r\nНо, чтобы специалист был полноценным после обучения в вузе, нужно постепенно возвращаться к нормальному учебному ритму.\r\n\r\n\"Переход на полностью удаленный дистанционный формат обучения является исключительно временной мерой\", – особо подчеркнул Владимир Путин, отмечая, что это связано только с распространением коронавируса.\r\n\r\n25 января в России отмечается Татьянин день. В этот день был учрежден Московский университет. Эта дата стала днем российского студенчества.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2514905",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2262137"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2262137"
            }
        ],
        "href": ""
    },
    {
        "title": "В день святой Татианы в РПЦ молятся о жертвах ковида среди студентов и преподавателей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В день святой Татианы в РПЦ молятся о жертвах ковида среди студентов и преподавателей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2514742"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/184/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2514742",
        "published": "Mon, 25 Jan 2021 11:42:00 +0300",
        "published_parsed": [
            2021,
            1,
            25,
            8,
            42,
            0,
            0,
            25,
            0
        ],
        "summary": "В День памяти мученицы Татианы и российского студенчества в храме апостола Иоанна Богослова под Вязом происходит поименное поминовение преподавателей, сотрудников и студентов высших учебных заведений Москвы, скончавшихся во время пандемии коронавирусной инфекции. Богослужение возглавил ректор Российского православного университета игумен Петр (Еремеев).",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В День памяти мученицы Татианы и российского студенчества в храме апостола Иоанна Богослова под Вязом происходит поименное поминовение преподавателей, сотрудников и студентов высших учебных заведений Москвы, скончавшихся во время пандемии коронавирусной инфекции. Богослужение возглавил ректор Российского православного университета игумен Петр (Еремеев)."
        },
        "yandex_full-text": "День памяти мученицы Татианы и с нею в Риме пострадавших и День российского студенчества, в домовой церкви Российского православного университета, в храме апостола Иоанна Богослова под Вязом начался с особенной литургии.\r\n\r\nНа этой службе происходит поименное поминовение (каждого в отдельности – Вести.Ru) преподавателей, сотрудников и студентов высших учебных заведений Москвы, скончавшихся во время пандемии коронавирусной инфекции. Богослужение возглавил председатель Комиссии по работе с вузами и научным сообществом при Епархиальном совете Москвы, ректор Российского православного университета игумен Петр (Еремеев).\r\n\r\nКак рассказал сайту Вести.Ru игумен Петр, именно Комиссия выступила с инициативой общегородского поминовения усопших. \"К концу 20-го года мы начали собирать информацию об усопших в период пандемии. О тех, кто на момент кончины трудился, преподавал в Московских вузах. И, составляя синодик для поминования (тетрадка с именами живых и умерших людей, чтобы не забыть кого-то во время молитвы — Вести.Ru) вместе с ректорами мы решили, что было бы и правильно и символично в самый важный день для вузовского сообщества, который объединяет и студентов и выпускников – кем мы, администрация и профессура и являемся – в день великомученицы Татианы (в день ее памяти был основан первый граждански университет в нашей стране) наряду с традиционным богослужением, за которым мы молимся обо всех причастных высшей школе, поименно помянуть на заупокойной ектинии (молитвы-прошения - Вести.Ru) и всех почивших\".\r\n\r\nИнициативу Русской Православной Церкви поддержали Российский союз молодежи и ФГБУ \"Ресурсный молодежный центр\". На предложение откликнулись во всех учебных заведениях Москвы.\r\n\r\nСтоит отметить, что богослужебные песнопения исполняются сводным Московским студенческим хором под управлением художественного руководителя и главного дирижера хора Михаила Котельникова. Больше того, под впечатлением гибели множества людей и потери близких к этой службе Михаил Котельников написал цельное заупокойное нотное последование.\r\n\r\nКорреспонденту сайта Вести.Ru Михаил Котельников рассказал, что духовную музыку он \"начал сочинять три года назад. На данный момент написаны \"Песнопения Божественной Литургии\" и \"Всенощного бдения\". А также причастны на каждый день недели и двунадесятые праздник, и четыре произведения на короткие молитвы\".\r\n\r\nПодтвердив, что \"Песнопения Божественной литургии\" появились в период пандемии и \"посвящены всем успопшим православным христианам погибшим от коронавируса\", главный дирижер сводного студенческого хора столицы отметил, что впервые \"хор исполнил \"Песнопения\" 14 июня в храме \"Всех скорбящих Радость\" на Большой Ордынке, Московским Синодальный хором во время служения настоятеля храма митрополита Илариона (Алфеева)\".\r\n\r\nА поскольку исполнение в храмах Русской Православной Церкви музыки современных авторов пока еще большая редкость, Михаил Котельников выразил надежду, что \"песнопения из литургии войдут в обиход церковных хоров и ансамблей и будут исполняться. И не раз\".\r\n\r\nНасколько в традиции нашей Церкви такие службы? Последование Литургии включает в себя последование молитв о живых и усопших, независимо от того, живут ли они сегодня или уже предстоят перед Богом, завершив дни земной жизни. В литургии Церковь земная и Церковь, находящаяся в вечности объединяются. То, что на службе мы будем поминать почивших в дни коронавируса, соответствует богослужебному уставу\".\r\n\r\nСвою оценку \"Песнопениям\" и современному творчеству уже дал руководитель Синодального хора Алексей Пузаков: \"Песнопения Божественной Литургии\" написал молодой дирижер Михаил Котельников, с которым мы давно сотрудничаем, поскольку он возглавляет молодежный состав Синодального хора. Литургия была написана им вовремя карантина весной, когда в храмах богослужения проходили без прихожан.\r\n\r\nТут его посетило вдохновение, поэтому он посвятил творчеству освободившееся в связи с карантином время. И все те стесненные обстоятельства, которые мы пережили, отражены в его музыке, так что литургия получилась очень тонкая и молитвенная. Она сочетает в себе современный музыкальный язык и богослужебные традиции Русской Православной Церкви.\r\n\r\nСегодня многие композиторы обращаются к русской церковной музыке. Но главный вопрос — насколько их творчество воцерковлено и помогают ли их произведения прихожанам в соборной молитве, а священникам совершать священнодействие во время главного таинства — Евхаристии.\r\n\r\nКонечно творчество нельзя в себе угашать, но в первую очередь оно должно быть посвящено Богу. И произведение Михаила Котельникова в полной мере соответствует этой идее. Он нашел баланс, его музыка наводит на размышления о жизни и смерти. О судьбе. О том, насколько важен для человеческой души разговор с Богом\".\r\n\r\nЛитургия транслируется в прямом эфире. Во время трансляции богослужения на поля экрана выводятся фотографии с именами усопших.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2514742"
    },
    {
        "title": "Роспотребнадзор показал первое фото британского штамма коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Роспотребнадзор показал первое фото британского штамма коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2514664"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/135/0.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/125/1.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/128/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2514664",
        "published": "Mon, 25 Jan 2021 08:58:00 +0300",
        "published_parsed": [
            2021,
            1,
            25,
            5,
            58,
            0,
            0,
            25,
            0
        ],
        "summary": "Исследователи смогли сфотографировать мутировавший штамм коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Исследователи смогли сфотографировать мутировавший штамм коронавируса."
        },
        "yandex_full-text": "Ученые ФБУН ГНЦ \"Вектор\" Роспотребнадзора первыми в мире сфотографировали штамм коронавируса, выделенный в Великобритании.\r\n\r\nИзображение удалось получить с помощью просвечивающего электронного микроскопа. Вирусная частица обладает округлой формой и типичными для коронавируса колбообразными пепломерами (спикулами), сообщается на сайте ведомства.\r\n\r\nВ настоящее время российские ученые продолжают изучать свойства данного штамма, его структурные особенности и проявления в клеточных культурах и экспериментальных моделях.\r\n\r\nМутировавший штамм был выделен из образца, взятого у пациента в декабре 2020 года. Ранее советник при правительстве Великобритании Патрик Валланс сообщал, что уровень летальности у нового подвида COVID-19 может быть на 30 процентов выше, чем у \"классического\". В настоящее время Великобритания находится на первом месте в мире по показателю смертности от инфекции.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2514664",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2262074"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2262074"
            }
        ],
        "href": ""
    }
]