[
    {
        "title": "Новые Mac с чипом M1 поразил первый вирус",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новые Mac с чипом M1 поразил первый вирус"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2525445"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/779/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2525445",
        "published": "Wed, 17 Feb 2021 20:38:00 +0300",
        "published_parsed": [
            2021,
            2,
            17,
            17,
            38,
            0,
            2,
            48,
            0
        ],
        "summary": "На новых компьютерах Apple с ARM-чипом обнаружен первый вирус — им оказалась модификация рекламного троянца Pirrit. При этом антивирусные системы идентифицировать угрозу пока не научились",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На новых компьютерах Apple с ARM-чипом обнаружен первый вирус — им оказалась модификация рекламного троянца Pirrit. При этом антивирусные системы идентифицировать угрозу пока не научились"
        },
        "yandex_full-text": "Для новых компьютеров Mac, в которых используется ARM-процессор M1 собственной разработки Apple вместо решений Intel на x86, был создан первый вирус. О появлении вредоносного кода, специально \"заточенного\" под чипы Apple Sicilon, сообщил эксперт по кибербезопасности и бывший сотрудник АНБ Патрик Уордл.\r\n\r\nПо словам специалиста, найденный им зловред GoSearch22.app является модификацией рекламного троянца Pirrit, заражающего \"маки\" уже много лет. Однако злоумышленники переписали код приложения таким образом, чтобы обеспечить полную совместимость с процессорами M1 на нативном уровне.\r\n\r\nВирус, собранный под ARM, ведет себя аналогично предшественнику — внедряет рекламнные баннеры и крадет данные из браузера. На старых Mac из-за различий архитектур новая модификация Pirrit запуститься не может.\r\n\r\nОбновленный Pirrit угрожает всем компьютерам с процессором Apple Sicilon, представленным в ноябре прошлого года: MacBook Air, MacBook Pro и Mac mini. Более того, ARM-версию троянца не способны обнаруживать антивирусные системы — только x86.\r\n\r\nApple уже отозвала сертификат разработчика, однако GoSearch22.app легко может проникнуть на компьютер в обход App Store. Также не исключено, что в будущем будут появляться другие модификации вируса, нацеленные на M1.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2525445"
    },
    {
        "title": "Розыгрыш Юношеской лиги УЕФА сезона-2020/21 отменен из-за коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Розыгрыш Юношеской лиги УЕФА сезона-2020/21 отменен из-за коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2525428"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/565/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2525428",
        "published": "Wed, 17 Feb 2021 19:20:00 +0300",
        "published_parsed": [
            2021,
            2,
            17,
            16,
            20,
            0,
            2,
            48,
            0
        ],
        "summary": "Союз европейских футбольных ассоциаций из-за тяжелой эпидемиологической ситуации в Европе решил отметил розыгрыш Юношеской лиги УЕФА.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Союз европейских футбольных ассоциаций из-за тяжелой эпидемиологической ситуации в Европе решил отметил розыгрыш Юношеской лиги УЕФА."
        },
        "yandex_full-text": "Исполнительный комитет Союз европейских футбольных ассоциаций (УЕФА) в среду, 17 февраля, принял решение отменить дальнейший розыгрыш Юношеской лиги УЕФА в сезоне 2020/21 из-за пандемии коронавируса.\r\n\r\n\"Ограничения на путешествия, касающиеся команд-участниц, создают значительные трудности при организации матчей с их участием, – говорится на официальном сайте УЕФА. – Дальше откладывать старт турнира невозможно и на первое место надо поставить здоровье и безопасность молодых футболистов\".\r\n\r\nИзначально в УЕФА приняли решение изменить формат соревнования и перенести его старт. Действующим победителем турнира является мадридский \"Реал\", обыгравший в августе 2020-го португальскую \"Бенфику\".\r\n\r\nНапомним, вспышку пневмонии, вызванной коронавирусом нового типа, зафиксировали в китайском городе Ухань в конце 2019 года. На сегодняшний день количество заразившихся в мире превысило 110 миллионов человек, из которых более 2,4 миллиона скончались.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2525428"
    },
    {
        "title": "Крым встретит весну отменой большинства ковид-ограничений",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Крым встретит весну отменой большинства ковид-ограничений"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2525409"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/367/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2525409",
        "published": "Wed, 17 Feb 2021 19:00:00 +0300",
        "published_parsed": [
            2021,
            2,
            17,
            16,
            0,
            0,
            2,
            48,
            0
        ],
        "summary": "На территории Крыма с 1 марта планируется снять большинство ограничений по коронавирусу. Количество посетителей театров, кинотеатров и заведений общественного питания будет увеличено до 50 либо 75% от общей заполняемости зала.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На территории Крыма с 1 марта планируется снять большинство ограничений по коронавирусу. Количество посетителей театров, кинотеатров и заведений общественного питания будет увеличено до 50 либо 75% от общей заполняемости зала."
        },
        "yandex_full-text": "1 марта жители Крыма смогут порадоваться не только началу весны. Власти полуострова пообещали отменить значительную часть ограничений, введенных на территории региона из-за пандемии коронавируса. Об этом ГТРК \"Кубань\", выходящей в эфир на телеканалах \"Россия 1\" и \"Россия 24\", рассказали в Роспотребнадзоре.\r\n\r\n\r\n\"Тенденция по заболеваемости коронавирусом у нас стабильная. Об этом мы можем сказать уверенно. Поэтому стало возможным снять практически все ограничения, исключая только некоторые из них. Так, речь, в первую очередь, идет о возможности проведения свадеб и других торжественных мероприятий, – уточнила руководитель регионального управления Роспотребнадзора Наталья Пеньковская.\r\n\r\n\r\nВ то же время, часть ограничений пока сохранится в силе.\r\n\r\n\r\n\"На сегодняшний день мы предполагаем оставить запрет на полную заполняемость театров и кино. Возможно, вместо нынешних 30% будет разрешено пускать 50 или даже 75% зрителей. Решение об этом мы примем ближе к 1 марта. Также залы предприятий общественного питания пока смогут быть заполнены только на половину, – отметила руководитель управления.\r\n\r\n\r\nКак уже сообщалось, масочный режим и социальная дистанция на территории Крыма по-прежнему будут обязательными.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2525409",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2269928",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2269928"
            }
        ],
        "href": ""
    },
    {
        "title": "Российские учёные воскресят древние вирусы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российские учёные воскресят древние вирусы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2525319"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/550/4.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/547/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2525319",
        "published": "Wed, 17 Feb 2021 15:54:00 +0300",
        "published_parsed": [
            2021,
            2,
            17,
            12,
            54,
            0,
            2,
            48,
            0
        ],
        "summary": "Впервые в России учёные попробуют выделить палеовирусы, которые могли сохраниться в образцах тканей древних животных, найденных в вечной мерзлоте. Сегодня всё больше останков \"выходят на поверхность\" из-за постепенного таяния вечной мерзлоты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Впервые в России учёные попробуют выделить палеовирусы, которые могли сохраниться в образцах тканей древних животных, найденных в вечной мерзлоте. Сегодня всё больше останков \"выходят на поверхность\" из-за постепенного таяния вечной мерзлоты."
        },
        "yandex_full-text": "Якутские учёные из Северо-Восточного федерального университета совместно со специалистами из научного центра \"Вектор\" приступили к изучению мягких тканей ископаемых животных. Они планируют обнаружить на них следы доисторических вирусов, что положит начало развитию палеовирусологии в России.\r\n\r\nПопытки начать эту большую работу предпринимались в течение последнего десятилетия. \"Но именно сейчас мы перешли от планирования к действиям\", – отметила научный сотрудник центра \"Вектор\" Олеся Охлопкова.\r\n\r\nНаходки, обнаруженные в оттаявшей вечной мерзлоте на территории Якутии, хранятся в Музее мамонта СВФУ. Более 20 видов древних животных бережно сохранены в специальной морозильной камере при температуре от -18 ⁰C до 16 ⁰C.\r\n\r\nУчёные начнут исследование с останков Верхоянской лошади, которая жила 4 450 лет назад. Эта находка должна стать первой в списке, потому что геном древнего животного полностью расшифрован. Исследователи планируют подробно изучить образец мягких тканей лошади, чтобы получить информацию обо всех населявших его микроорганизмах и изменениях в составе генома.\r\n\r\nТакже в рамках проекта будут исследоваться другие животные мамонтовой фауны: Омолойский лось, Малоляховский мамонт, Туматские собаки, древняя куропатка, различные грызуны, зайцеобразные и другие. Это находки, сделанные в течение последних десяти лет, и они впервые будут исследованы на наличие палеовирусов, рассказывает заведующий лабораторией Музея мамонта СВФУ Максим Чепрасов.\r\n\r\nУчёные рассчитывают при помощи новых технологий обнаружить так называемые палеовирусы, которые могли сохраниться в условиях вечной мерзлоты. Их изучение поможет лучше понять эволюционные процессы формирования вирусов и историю эпидемий, происходивших на планете.\r\n\r\nРанее Вести.Ru писали о том, что вечная мерзлота тает быстрее, чем мы думали.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "наука",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2525319"
    },
    {
        "title": "Лесное мясо: как грибы помогают бороться с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Лесное мясо: как грибы помогают бороться с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2525234"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/535/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2525234",
        "published": "Wed, 17 Feb 2021 14:16:00 +0300",
        "published_parsed": [
            2021,
            2,
            17,
            11,
            16,
            0,
            2,
            48,
            0
        ],
        "summary": "Грибы не только вкусны и питательны, но и богаты такими веществами, как медь и селен. Кроме того, это источник витамина D – важного звена иммунной системы. Он стимулирует Т-лимфоциты, которые противостоят вирусам, в том числе и коронавирусу.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Грибы не только вкусны и питательны, но и богаты такими веществами, как медь и селен. Кроме того, это источник витамина D – важного звена иммунной системы. Он стимулирует Т-лимфоциты, которые противостоят вирусам, в том числе и коронавирусу."
        },
        "yandex_full-text": "Их называют \"лесным мясом\": грибы являются не только источником качественного белка, но и витамина D. Об этом заявили индийские ученые, и такое открытие может помочь даже в борьбе с коронавирусной инфекцией. Почему?\r\n\r\nОбед Ольга готовит сытный – спагетти с белыми грибами. Их хозяйка собирает сама, после чего сушит или замораживает.\r\n\r\n\"Грибы можно добавлять в любое блюдо. Но я люблю супчики готовить из сушеных грибов\", – рассказывает Ольга Бузанова.\r\n\r\nА вот для исследователей из Индии грибы стали научной пищей. Проанализировав их состав, врачи обнаружили в белых и шампиньонах ряд дефицитных питательных веществ. К примеру, чуть больше 50 граммов сухих грибов добавят к вашему рациону существенную часть суточной нормы меди или селена.\r\n\r\n\r\n\"Медь играет огромную роль для регуляции нервной системы, сердечно-сосудистой системы. Селен – это минерал, который является антиоксидантом. Имеет значение для бесперебойной работы щитовидной железы\", – пояснила врач-диетолог ФГБУН \"ФИЦ питания и биотехнологии\", кандидат медицинских наук Татьяна Солнцева.\r\n\r\n\r\nКроме того, в 80 граммах сухих грибов присутствует фосфор для роста клеток (6 процентов), калий для работы почек (12-14 процентов), цинк (5-6 процентов) и ниацин (13-14 процентов) для обмена веществ, рибофлавин для кожи и зрения (13-15 процентов), холин для расщепления жиров (5-6 процентов).\r\n\r\nНо больше всего ученых удивило, что белые и шампиньоны содержат эргостерины, которые на солнце преобразуются в витамин D2.\r\n\r\n\"Это не совсем тот витамин, который мы имеем в виду. Обычно важное значение для человека играет витамин D3. Но D2 преобразуется в печени и затем в почках в витамин D3\", – отмечает диетолог.\r\n\r\nДля того, чтобы этот компонент трудился на полную катушку, ему необходим правильный соратник. Это зодчий костной ткани – кальций, которому витамин D помогает усваиваться.\r\n\r\n\"Он непосредственно влияет на транспортировку кальция и на его усвоение организмом. Поэтому для того, чтобы витамин D успешно работал, необходимо, чтобы был субстрат, на который он может воздействовать\", – уточнил врач общей практики, ассистент кафедры клинической терапии РНИМУ имени Пирогова Виктор Лунев.\r\n\r\nАреал действия витамина D обширный: он нормализует давление, предотвращает атеросклероз, помогает сердечной мышце. А самое главное, витамин D – важное звено иммунной системы. Он стимулирует Т-лимфоциты, которые противостоят вирусам. Ряд мировых ученых уже заявили о том, что \"солнечный\" витамин влияет на лечение COVID-19.\r\n\r\n\"В Италии такие исследования были. У них были запасы такой крови больных из Швейцарии. И они выяснили, что те, кто болел короновирусом, болел тяжело, у них как раз концентрация витамина D была очень низкая\", – рассказал советник директора по научной работе института эпидемиологии Роспотребнадзора, академик РАН, доктор медицинских наук, профессор Виктор Малеев.\r\n\r\nПолучается, во время эпидемий \"грибные дни\" должны быть постоянными. Кстати, готовить шампиньоны или белые каждый день не обязательно. Сушеные грибы можно растереть в порошок, а его уже добавлять в макароны, соусы и каши. Так блюдо станет куда вкуснее, а главное – полезнее.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2525234",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2269685",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2269685"
            }
        ],
        "href": ""
    },
    {
        "title": "Оперштаб: заболеваемость ковидом в России – на уровне середины октября-2020",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперштаб: заболеваемость ковидом в России – на уровне середины октября-2020"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2525166"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/523/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2525166",
        "published": "Wed, 17 Feb 2021 11:20:00 +0300",
        "published_parsed": [
            2021,
            2,
            17,
            8,
            20,
            0,
            2,
            48,
            0
        ],
        "summary": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 12 тыс. 828 случаев, умерли за сутки 467 пациентов, следует из данных оперативного штаба, обнародованных в среду.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 12 тыс. 828 случаев, умерли за сутки 467 пациентов, следует из данных оперативного штаба, обнародованных в среду."
        },
        "yandex_full-text": "За истекшие сутки прирост новых заболевших коронавирусной инфекцией в РФ составил 12 828 случаев, умерли за сутки 467 пациентов.\r\n\r\nКак сообщает оперативный штаб, выявлено 1 302 (10,1%) бессимптомных носителей вируса.\r\n\r\nЧисло новых случаев заражения коронавирусом в России снижается с начала года, показатели 17 февраля можно сравнить со значениями 9-10 октября 2020 года, но тогда был подъем заболеваемости, а сейчас – фаза стабилизации.\r\n\r\nМосква по-прежнему в лидерах по количеству заболевших, здесь подтверждено 1 282 новых случая COVID-19 за сутки, 59 пациентов скончались, 2 243 выздоровели. В Санкт-Петербурге 1 130 заболевших, 37 пациентов скончались. В Подмосковье заболели 470 человек, 30 – умерли.\r\n\r\nВсего с начала пандемии в России зарегистрирован 4 112 151 случай COVID-19 (+0,31%), 81 446 умерших и 3 642 582 выписанных.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2525166",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2269622",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2269622"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Твери прививку от коронавируса сделали 96-летнему ветерану Великой Отечественной",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Твери прививку от коронавируса сделали 96-летнему ветерану Великой Отечественной"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2269931"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/559/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2269931",
        "published": "Wed, 17 Feb 2021 18:08:00 +0300",
        "published_parsed": [
            2021,
            2,
            17,
            15,
            8,
            0,
            2,
            48,
            0
        ],
        "summary": "В Твери прививку от коронавируса сделали 96-летнему ветерану Великой Отечественной. У него не было даже раздумий, вакцинироваться или нет. Всего в области работают 38 прививочных пунктов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Твери прививку от коронавируса сделали 96-летнему ветерану Великой Отечественной. У него не было даже раздумий, вакцинироваться или нет. Всего в области работают 38 прививочных пунктов."
        },
        "yandex_full-text": "В Твери прививку от коронавируса сделали 96-летнему ветерану Великой Отечественной. У него не было даже раздумий, вакцинироваться или нет. Всего в области работают 38 прививочных пунктов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "прививка",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2269931",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2269931",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2269931"
            }
        ],
        "href": ""
    }
]