[
    {
        "title": "Главу омского благотворительного фонда подозревают в небескорыстной помощи сиротам-инвалидам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главу омского благотворительного фонда подозревают в небескорыстной помощи сиротам-инвалидам"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543709"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/969/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543709",
        "published": "Tue, 30 Mar 2021 10:05:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            7,
            5,
            0,
            1,
            89,
            0
        ],
        "summary": "Организатора омского благотворительного фонда Вику Марчевскую подозревают в в фиктивной регистрации сирот-инвалидов. Женщина и ее подопечные просят помощи и защиты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Организатора омского благотворительного фонда Вику Марчевскую подозревают в в фиктивной регистрации сирот-инвалидов. Женщина и ее подопечные просят помощи и защиты."
        },
        "yandex_full-text": "Руководителя одного из омских благотворительных фондов подозревают в небескорыстной помощи сиротам-инвалидам. Речь идет о тех, кто остался без регистрации и жилья. Как передает ГТРК \"Иртыш\", выходящая в эфир на телеканалах \"Россия 1\" и \"Россия 24\", Вика Марчевская, много лет оказывающая помощь людям, оказалась в центре скандала. Теперь ее деятельностью заинтересовалась полиция.\r\n\r\nОдин из тех, кому Вика помогла, – бывший воспитанник Андреевского психоневрологического интерната Кирилл Стрельников. Он покинул стены Андреевского психоневрологического интерната прошлой осенью. Приехал жить к бабушке, но та не захотела делить с внуком кров. Молодому человеку пришлось скитаться по заброшенным дачам. Оставшись в буквальном смысле слова без гроша в кармане, Кирилл услышал про Вику Марчевскую. Через подругу по интернату он познакомился с общественницей. Она его и приютила. Вместе с Кириллом в доме прописаны семь инвалидов-сирот. Все – с неблагополучной судьбой, без крыши над головой по вине родственников.\r\n\r\nАня Лопатина, бывшая воспитанница Андреевского психоневрологического интерната, сбежала от приемных родителей в одних кроссовках:\r\n\r\n\r\n- Они получали мою пенсию, я даже денег не видела, только работала. Они у меня все забирали.\r\n\r\n\r\nБлаготворительный фонд Вики Марчевской сейчас опекает 28 совершеннолетних инвалидов-сирот. Ни у кого из них нет собственного жилья. А без прописки сироты не могут прикрепиться к поликлинике, получить образование. Именно эти проблемы помогает решить фонд Вики.\r\n\r\nВика Марчевская, организатор благотворительного фонда, говорит:\r\n\r\n\r\n- Проект, который мы реализуем, называется \"Сопровождаемое жилье\". Это значит, что партнеры фонда первые три месяца помогают нам снимать жилье для наших ребят. Затем они продолжают жить уже самостоятельно на свою пенсию. Наши специалисты их курируют.\r\n\r\n\r\nСейчас жизнь у ребят наладилась. Они учатся в вечерней школе, планируют получить профессию. Но теперь эти планы под угрозой. Дело в том, что фактически сироты прописаны в одном доме, а проживают на съемных квартирах. За жилье платят сами. Выяснилось, что закону это противоречит. Вику Марчевскую заподозрили в фиктивной регистрации подопечных сирот.\r\n\r\nДмитрий Баянов, юрист, прокомментировал:\r\n\r\n\r\n- Действительно, ее могут привлечь к ответственности. Причина – лица, зарегистрированные по одному адресу, фактически там не проживают. Так что основание для применения статьи закона существует.\r\n\r\n\r\nОрганизатор благотворительного центра и ее подопечные просят защиты и уже обратились к уполномоченному по правам человека. Уже известно, что региональное Минобразование, узнав о сложившейся ситуации, предложило всем подопечным фонда регистрацию в адаптивной школе-интернате №16. Об этом сообщила пресс-служба ведомства.\r\n\r\nМежду тем, проверка пока продолжается. Комментариев от полиции получить не удалось.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543709"
    },
    {
        "title": "В проект \"Национальные чемпионы\" вошло еще 15 компаний",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В проект \"Национальные чемпионы\" вошло еще 15 компаний"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543661"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/966/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543661",
        "published": "Tue, 30 Mar 2021 09:58:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            58,
            0,
            1,
            89,
            0
        ],
        "summary": "Число участников проекта \"Национальные чемпионы\" выросло до 97 быстрорастущих технологических компаний.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число участников проекта \"Национальные чемпионы\" выросло до 97 быстрорастущих технологических компаний."
        },
        "yandex_full-text": "Ассоциация \"Быстрорастущих технологических компаний (национальных чемпионов)\" при поддержке негосударственного института развития \"Иннопрактика\" провела дополнительный набор и включила в перечень высокотехнологичных компаний-лидеров еще 15 участников. Таким образом на сегодняшний день в проект \"Национальные чемпионы\" входит 97 компаний.\r\n\r\n\"Компании прошли строгий экспертный отбор, продемонстрировав свои лидерские амбиции и значительный технологический потенциал. Мы надеемся на продуктивную совместную работу с данным сегментов компаний в части GR и PR повестк\", – рассказала первый заместитель генерального директора компании \"Иннопрактика\", общественный омбудсмен в сфере защиты прав высокотехнологичных компаний-лидеров Наталья Попова.\r\n\r\nНовыми участниками проекта стали: ООО \"АВП ТЕХНОЛОГИЯ\", ГК \"Ангара\", АО \"АРТ-Оснастка\", ГК АСКОН, АО \"Биоамид\", ООО \"Большая Тройка\", ООО НПФ \"Гранч\", ООО \"Краснокамский РМЗ\", ООО \"Парус электро\", ООО \"НПО \"СтарЛайн\", ООО \"НПП ТИК\", ООО \"УЦСБ\" (Уральский центр систем безопасности), ООО \"ФОРСАЙТ\", ООО \"Центр морских исследований МГУ имени М.В. Ломоносова\", ГК \"ЦИФРА\". С 2015 по 2019 годы совокупная выручка этих компаний выросла с 7,3 миллиарда рублей до 23,3 миллиарда рублей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543661"
    },
    {
        "title": "Правительство опровергло сообщения СМИ о подорожании молока из-за экосбора",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Правительство опровергло сообщения СМИ о подорожании молока из-за экосбора"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543726"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/237/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543726",
        "published": "Tue, 30 Mar 2021 09:52:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            52,
            0,
            1,
            89,
            0
        ],
        "summary": "Речи о подорожании молока не идет, экологический сбор существует давно, а новый порядок расширенной ответственности производителей (РОП) не предполагает введения новой фискальной нагрузки, сообщает пресс-служба вице-премьера Виктории Абрамченко.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Речи о подорожании молока не идет, экологический сбор существует давно, а новый порядок расширенной ответственности производителей (РОП) не предполагает введения новой фискальной нагрузки, сообщает пресс-служба вице-премьера Виктории Абрамченко."
        },
        "yandex_full-text": "Экологический сбор существует давно, а новый порядок расширенной ответственности производителей (РОП) не предполагает расширения фискальной нагрузки, сообщает пресс-служба вице-премьера Виктории Абрамченко. В связи с этим никаких оснований для подорожания молока нет.\r\n\r\nГазета \"Известия\" сообщила 30 марта о том, что молоко может подорожать на 10-15% из-за введения экологического сбора на упаковку. По данным газеты, правительство начнет с 1 января 2022 г. требовать от производителей утилизировать упаковку. Компании, которые не выполнят требования, заплатят экосбор в двойном размере.\r\n\r\nПредприниматели попросили пересмотреть это требование, отмечено в письме Российского союза промышленников и предпринимателей (РСПП) к главе правительства Михаилу Мишустину. Компании считают новое требование жестким и утверждают, что в других странах подобных мер не существует.\r\n\r\n\"Новая концепция подразумевает уход от градации и нормативов. С 2022 г. весь объем упаковки, выпущенный на рынок, должен быть утилизирован. Это связано с экологическими реалиями и серьезной нагрузкой на экосистему из-за короткого жизненного цикла товаров и упаковки. После утраты потребительских свойств товар и упаковка сразу становятся мусором, при этом финансовая нагрузка за их утилизацию ложится на плечи граждан\", – подчеркивает пресс-служба Абрамченко.\r\n\r\nНовый порядок РОП позволит коренным образом изменить обстановку. \"Новый, экологичный подход и по экспертным оценкам, и по расчетам Минэкономразвития не приведет к росту цен\", – заключает пресс-служба.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543726"
    },
    {
        "title": "Год с коронавирусом: от закрытия границ до массовой вакцинации",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Год с коронавирусом: от закрытия границ до массовой вакцинации"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543708"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/968/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543708",
        "published": "Tue, 30 Mar 2021 09:59:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            59,
            0,
            1,
            89,
            0
        ],
        "summary": "Ровно год назад в России ввели режим нерабочих дней, он продлился до мая. Границы были полностью закрыты. В полном объеме международное сообщение до сих пор не восстановлено. Те меры, которые были приняты весной 2020 года, существенно помогли населению и бизнесу.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ровно год назад в России ввели режим нерабочих дней, он продлился до мая. Границы были полностью закрыты. В полном объеме международное сообщение до сих пор не восстановлено. Те меры, которые были приняты весной 2020 года, существенно помогли населению и бизнесу."
        },
        "yandex_full-text": "Уже прошел год с того момента, когда начали вводиться первые ограничительные меры по борьбе с коронавирусом. 30 марта 2020 года президент подписал указ об объявлении нерабочих дней в стране. Это дало время на мобилизацию дополнительной госпитальной сети.\r\n\r\nТогда же по решению президента Россия одной из первых закрыла границы со странами, где мигрировала инфекция. Поэтапное восстановление международного авиасообщения началось летом прошлого года. В числе стран, в которые разрешили летать: Белоруссия, Казахстан, Южная Корея, Египет, ОАЭ и Япония. Кроме того, Мальдивы и Куба. В списке была и Великобритания, но из-за британского штамма перелеты были прекращены. К списку стран, куда можно будет улететь с 1 апреля, добавляются Венесуэла, Сирия, Таджикистан, Узбекистан и Шри-Ланка.\r\n\r\nБлагодаря тем мерам, которые были приняты год назад, по числу заболевших в сутки на 100 тысяч населения мы занимаем 67-е место в мире с показателем в 5,7. К примеру, в Италии в последнюю неделю цифра почти 37, США – 16,5, а в Испании показатель фактически 10. Сегодня Россия входит в топ-3 по охвату тестированием среди стран с населением больше 10 миллионов человек.\r\n\r\nКроме того, в нашей стране создали и зарегистрировали три вакцины от коронавируса. Это \"Спутник V\" центра Гамалеи, \"ЭпиВакКорона\" новосибирского \"Вектора\" и \"КовиВак\", разработанная центром имени Чумакова. Все они сделаны на разных технологических платформах.\r\n\r\n\"Спутник V\" занимает второе место в мире по числу полученных регистрационный удостоверений. Такой документ у нашего препарата есть уже в 57 странах. Их общее население превышает 1,5 миллиарда человек. В России вакцину производят на шести площадках. РФПИ заключил соглашения с международными партнерами на изготовление в более чем десяти государствах, включая Индию, Бразилию, Южную Корею, Китай, Белоруссию и Казахстан.\r\n\r\nРоссия за один период самоизоляции смогла прийти к текущим показателям. А вот европейские страны вводят уже третий карантин. Это, конечно, крайне негативно сказывается на экономике и населении. Падение ВВП России по итогам прошлого года было чуть больше 3%, а вот европейские страны и США недосчитались около 10%.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543708",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282771",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2282799",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282771"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282799"
            }
        ],
        "href": ""
    },
    {
        "title": "Защитник \"Филадельфии\" Проворов признан третьей звездой дня",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Защитник \"Филадельфии\" Проворов признан третьей звездой дня"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543728"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/160/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543728",
        "published": "Tue, 30 Mar 2021 09:57:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            57,
            0,
            1,
            89,
            0
        ],
        "summary": "Россиянин Иван Проворов вошел в тройку лучших хоккеистов игрового дня в НХЛ. Об этом сообщается на официальном сайте заокеанской лиги.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россиянин Иван Проворов вошел в тройку лучших хоккеистов игрового дня в НХЛ. Об этом сообщается на официальном сайте заокеанской лиги."
        },
        "yandex_full-text": "Национальная хоккейная лига определила лучших игроков дня регулярного чемпионата. Российский защитник \"Филадельфия Флайерз\" Иван Проворов был признан третьей звездой.\r\n\r\n\"Летчики\" в овертайме добились победы над \"Баффало Сэйбрз\" со счетом 4:3. Россиянин оказался автором победного гола. Кроме того, в его активе голевая передача.\r\n\r\nПервой звездой дня стал канадский нападающий \"Виннипег Джетс\" Марк Шайфли, забросивший две шайбы в матче с \"Калгари Флэймз\" (5:1).\r\n\r\nВ тройку лучших также вошел канадский защитник \"Колорадо Эвеланш\" Кейл Макар. На его счету ассистентский хет-трик в игре с \"Анахайм Дакс\" (5:2).",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543728"
    },
    {
        "title": "\"Почта России\" заинтересовалась роботом-грузчиком Boston Dynamics",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Почта России\" заинтересовалась роботом-грузчиком Boston Dynamics"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543544"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/935/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543544",
        "published": "Tue, 30 Mar 2021 09:00:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            0,
            0,
            1,
            89,
            0
        ],
        "summary": "\"Почта России\" подала заявку на тестирование Stretch — нового робота-грузчика Boston Dynamics",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Почта России\" подала заявку на тестирование Stretch — нового робота-грузчика Boston Dynamics"
        },
        "yandex_full-text": "В \"Почте России\" выразили интерес к новому роботу-грузчику Boston Dynamics, представленному накануне. Представители госкомпании обратились к разработчикам через твиттер и сообщили, что уже подали заявку на тестирование Stretch.\r\n\r\n\"Мы хотели бы сделать пилотный проект с вашим новым роботом-манипулятором на наших предприятиях — и уже отправили вам запрос на сайте. С нетерпением ждем скорого ответа!\" — говорится в твите, опубликованном официальным аккаунтом \"Почты России\". В Boston Dynamics на запись пока не отреагировали.\r\n\r\n\r\nHi @BostonDynamics. We'd like to make a pilot project with your new handling robot at our facilities — and have already sent a request on your website. Looking forward to hearing from you soon!\r\n— Почта России (@ruspostofficial) March 29, 2021\r\n\r\n\r\nВ январе о покупке Spot — четвероногого робота-собаки Boston Dynamics — объявил Сбер. В госбанке поясняли, что платформа будет использоваться \"для исследований в области поведения роботов в различных примерах естественной среды и решения совместных задач робота и человека\".\r\n\r\nStretch — это новый робот Boston Dynamics, предназначенный для автоматизации погрузочно-разгрузочных работ на складе. Машина представляет собой квадратную платформу на колесах, на которой закреплены \"мачта восприятия\" с камерами и датчиками для анализа окружающей обстановки и огромная роботизированная \"рука\" с семью степенями свободы движения.\r\n\r\nНа конце механического манипулятора установлены присоски, позволяющие захватывать и удерживать коробки весом до 23 кг. В Boston Dynamics утверждают, что Stretch способен перемещать до 800 коробок в час, что сопоставимо с производительностью труда человека. Сейчас компания ищет первых клиентов для испытания Stretch, на коммерческий рынок новинка должна поступить к 2022 году.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543544"
    },
    {
        "title": "В России предложили отрегулировать алгоритмы соцсетей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России предложили отрегулировать алгоритмы соцсетей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543710"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/207/644/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543710",
        "published": "Tue, 30 Mar 2021 09:38:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            38,
            0,
            1,
            89,
            0
        ],
        "summary": "В министерство цифрового развития, Госдуму и Совфед направлены предложения по регулированию рекомендательных алгоритмов соцсетей — именно они заставляют людей больше времени проводить в приложениях, покупать определенные товары и могут изолировать человека в \"информационном пузыре\" мнений, соответствующих его взглядам на реальность.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В министерство цифрового развития, Госдуму и Совфед направлены предложения по регулированию рекомендательных алгоритмов соцсетей — именно они заставляют людей больше времени проводить в приложениях, покупать определенные товары и могут изолировать человека в \"информационном пузыре\" мнений, соответствующих его взглядам на реальность."
        },
        "yandex_full-text": "В России обнаружили еще одну сферу цифровой экономики, нуждающуюся в регулировании — рекомендательные алгоритмы соцсетей и других интернет-сервисов. Предложения по регулированию разработала и направило в Минцифры, Госдуму и Совет Федерации московское отделение Ассоциации юристов России (АЮР).\r\n\r\nВсе современные социальные сети, а также многие другие сервисы — музыкальные стриминги, онлайн-кинотеатры, агрегаторы информационного контента (например, \"Яндекс.Дзен\"), а также интернет-маркетплейсы — применяют в том или ином виде рекомендательные алгоритмы. Их задача — предложить пользователю контент или товар, который максимально заинтересует его, таким образом увеличив время использования приложения (и, соответственно, объем показанной рекламы), лояльность к платной подписке или продажи.\r\n\r\nО предложениях АЮР пишет \"Коммерсант\", отмечая, что ранее о необходимости регулировать рекомендательные системы в феврале заявлял автор ряда резонансных законопроектов, член комитета Госдумы по информполитике Антон Горелкин. Депутат говорил, что база для будущего законопроекта в этой области уже существует.\r\n\r\nПо мнению разработчиков документа, опасность рекомендательных алгоритмов в том, что они помогают искусственно создавать аномальный интерес к товарам и, по словам главы комиссии по правовому регулированию цифровой экономики московского отделения АЮР Александра Журавлева, \"погружают человека в информационную оболочку в соответствии с его убеждениями\". Влияя на общественное мнение, такие технологии способны также повышать риски социальных конфликтов, считает он.\r\n\r\nИнициатива комиссии заключается во внесении очередных поправок в закон \"Об информации\". Там предлагается закрепить понятие \"рекомендательный сервис\" и \"оператор рекомендательного сервиса\", определить границы для регулирования конкретных операторов через аудиторные показатели, а также установить порог аудитории для регулирования — 100 000 уникальных посетителей в сутки и обработка данных более 500 000 пользователей из России.\r\n\r\nПомимо этого соцсети и другие сервисы с рекомендательными алгоритмами предлагается обязать разъяснять пользователям принципы работы рекомендаций, дать возможность их отключать, а сами алгоритмы подвергать независимому аудиту на предмет \"аномалий\" или нарушений закона.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543710"
    },
    {
        "title": "Кремль: с Россией нельзя говорить с позиции силы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Кремль: с Россией нельзя говорить с позиции силы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543664"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/247/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543664",
        "published": "Tue, 30 Mar 2021 09:32:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            32,
            0,
            1,
            89,
            0
        ],
        "summary": "Россия не позволит США разговаривать с собой с позиции силы, заявил пресс-секретарь президента РФ Дмитрий Песков. \"Не хотелось бы говорить об экстремальных сценариях, но никто не будет позволять Америке говорить с Россией с позиции силы. Это невозможно\", – сказал он в интервью изданию \"Аргументы и факты\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россия не позволит США разговаривать с собой с позиции силы, заявил пресс-секретарь президента РФ Дмитрий Песков. \"Не хотелось бы говорить об экстремальных сценариях, но никто не будет позволять Америке говорить с Россией с позиции силы. Это невозможно\", – сказал он в интервью изданию \"Аргументы и факты\"."
        },
        "yandex_full-text": "Россия не позволит Соединенным Штатам Америки или любой другой стране разговаривать с собой с позиции силы. Об этом пресс-секретарь президента РФ Дмитрий Песков заявил в интервью газете \"Аргументы и факты\".\r\n\r\nПо его словам, власти США сейчас \"как мантру повторяют\", что со всеми будут говорить с позиции силы. Но ни Владимир Путин, никто из руководства России это не позволят. Отвечая на вопрос о том, возможен ли разрыв дипломатических отношений с США, Песков заявил, что \"не хотелось бы говорить об экстремальных сценариях\".\r\n\r\nПо поводу приглашение посла РФ в США Анатолия Антонова для консультаций Пеков сказал, что речь идет о проведении ревизии отношений Москвы и Вашингтона. \"После этого уже будет сформулировано какое-то понимание того, куда нам двигаться дальше\", – сказал представитель Кремля.\r\n\r\nТакже он подчеркнул, что несмотря на все разногласия между нашими странами остаются темы для сотрудничества. Это, прежде всего, стратегическая стабильность, контроль над вооружениями, урегулирование региональных конфликтов.\r\n\r\nВ начале марта президент США Джо Байден заявил, что считает Владимира Путина убийцей. Правда позже пресс-секретарь Белого дома Джен Псаки сказала, что это была только метафора. В ответ Путин пожелал Байдену здоровья.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543664",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2280009",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2280009"
            }
        ],
        "href": ""
    },
    {
        "title": "В Минэнерго объяснили рост цен на бензин при удешевлении нефти",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Минэнерго объяснили рост цен на бензин при удешевлении нефти"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543702"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/531/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543702",
        "published": "Tue, 30 Mar 2021 09:17:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            17,
            0,
            1,
            89,
            0
        ],
        "summary": "В России цена бензина выше, чем в некоторых странах, потому что там жесткое госрегулирование цен.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России цена бензина выше, чем в некоторых странах, потому что там жесткое госрегулирование цен."
        },
        "yandex_full-text": "Бензин в некоторых странах дешевле, чем в России, потому что там жесткое регулирование цен, пояснил заместитель главы Минэнерго Павел Сорокин в интервью \"КП\".\r\n\r\n\"В Иране и Венесуэле цену на бензин устанавливает государство, и она не оправданна экономически – она намного ниже. Из-за этого у них нефтепереработка в тяжелом состоянии, регулярно возникает дефицит бензина и другие проблемы\", – пояснил Сорокин.\r\n\r\nВ Саудовской Аравии было государственное регулирование цены топлива, затем в стране решили отказаться от этого и начали повышать цены на бензин. В России цена топлива растет всегда, но не быстрее, чем инфляция в стране, – и при растущей мировой цене нефти, и при падающей.\r\n\r\nВ России государство доплачивает субсидии нефтяникам, чтобы они сдерживали рост цены топлива на уровне инфляции и не более (демпферная схема). Если мировая цена нефти падает, то нефтяные компании возвращают госсубсидии – платят сверхдоход в госбюджет от роста цены на уровне инфляции.\r\n\r\nЕсли этого не делать, что частным нефтекомпаниям придется закрыться, а государственные будут тратиться на содержание убыточных нефтезаводов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "авто",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543702",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2278845",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2278845"
            }
        ],
        "href": ""
    },
    {
        "title": "Nike требует запретить продажу \"сатанинских\" кроссовок",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Nike требует запретить продажу \"сатанинских\" кроссовок"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543677"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/968/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543677",
        "published": "Tue, 30 Mar 2021 09:26:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            26,
            0,
            1,
            89,
            0
        ],
        "summary": "Американская компания Nike подала иск против компании, которая в сотрудничестве с рэп-исполнитель Lil Nas X выставила на продажу 666 пар \"обуви Сатаны\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Американская компания Nike подала иск против компании, которая в сотрудничестве с рэп-исполнитель Lil Nas X выставила на продажу 666 пар \"обуви Сатаны\"."
        },
        "yandex_full-text": "Ведущий производитель спортивной одежды и инвентаря Nike подал в суд на компанию MSCHF за несанкционированное использование модели кроссовок Nike Air Max 97 для выпуска и продажи \"сатанинской\" обуви.\r\n\r\nСовместно с рэпером Lil Nas X компания MSCHF выпустила 666 пар кроссовок.\r\n\r\nАдвокаты Nike направили исковое заявление на рассмотрение федерального суда Нью-Йорка с требованием прекратить продажу этих кроссовок и обязать MSCHF возместить убытки и моральные ущерб, нанесенный производителю.\r\n\r\nМежду тем, ответчик заявил, что может воплощать в жизнь любые идеи по собственному усмотрению.\r\n\r\n\"Сатанинские\" кроссовки стоят более тысячи долларов и представляет собой красно-черную модификацию модели Nike Air Max 97 с пентаграммой и неоднозначной надписью. Производитель утверждает, что в платформе кроссовок есть капля человеческой крови.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543677"
    },
    {
        "title": "Сельские пенсионеры получат надбавку независимо от места проживания",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сельские пенсионеры получат надбавку независимо от места проживания"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543639"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/970/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543639",
        "published": "Tue, 30 Mar 2021 09:19:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            19,
            0,
            1,
            89,
            0
        ],
        "summary": "Госдума рассмотрит законопроект о выплате 25-процентной надбавки к пенсии, получаемой за 30-летний стаж работы в сельском хозяйстве, независимо от места проживания пенсионера.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Госдума рассмотрит законопроект о выплате 25-процентной надбавки к пенсии, получаемой за 30-летний стаж работы в сельском хозяйстве, независимо от места проживания пенсионера."
        },
        "yandex_full-text": "Партия \"Единая Россия\" внесла в Госдуму законопроект о выплате 25-процентной надбавки к пенсии, получаемой за 30-летний стаж работы в сельском хозяйстве, независимо от места проживания пенсионера.\r\n\r\nЗаконопроект позволит сохранить дополнительные выплаты для 1,69 млн россиян и потребует дополнительных бюджетных расходов в размере 32,49 млрд руб.\r\n\r\nЗаконопроект предлагает исключить из закона \"О страховых пенсиях\" норму, согласно которой проработавшие не менее 30 лет в сельском хозяйстве неработающие россияне могут получать надбавку в размере 25% к пенсии по старости или инвалидности, если они проживают в сельской местности.\r\n\r\nСейчас такие россияне теряют свою надбавку к пенсии при переезде в город и в случае преобразования сельских поселений в городские.\r\n\r\nДепутаты считаю данную норму социально несправедливой, поскольку зачастую пенсионерам приходится переезжать в город из-за ухудшения состояния здоровья или необходимости в уходе.\r\n\r\nСредний размер фиксированной выплаты к пенсии для указанной категории граждан составляет 1588,87 руб.\r\n\r\nПокрыть дополнительные расходы предложено за счет межбюджетного трансферта на обязательное пенсионное страхование, выделяемого Пенсионному фонду России (ПФР) из бюджета.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543639"
    },
    {
        "title": "Вслед за Канадой о введении санкций против России объявила Австралия",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вслед за Канадой о введении санкций против России объявила Австралия"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543685"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/023/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543685",
        "published": "Tue, 30 Mar 2021 03:54:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            0,
            54,
            0,
            1,
            89,
            0
        ],
        "summary": "Австралия вводит санкции  в отношении одного физического лица и четырех компаний из России, связанных со строительством и эксплуатацией железнодорожной части Крымского моста.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Австралия вводит санкции  в отношении одного физического лица и четырех компаний из России, связанных со строительством и эксплуатацией железнодорожной части Крымского моста."
        },
        "yandex_full-text": "В заявлении главы австралийского МИД Мариз Пейн констатируется, что Австралия вводит санкции в отношении одного физического лица и четырех компаний из России, связанных со строительством и эксплуатацией железнодорожной части Крымского моста.\r\n\r\nВводятся как адресные финансовые санкции, так и запрет на поездки, передает РИА Новости Ограничения введены в координации с Канадой, которая, как сообщалось, ранее объявила санкции против двух российских физических лиц и четырех компаний.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543685"
    },
    {
        "title": "Машину спортивного журналиста Дмитрия Егорова сожгли в Подмосковье",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Машину спортивного журналиста Дмитрия Егорова сожгли в Подмосковье"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543682"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/968/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543682",
        "published": "Tue, 30 Mar 2021 09:26:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            26,
            0,
            1,
            89,
            0
        ],
        "summary": "Камера наблюдения зафиксировала момент поджога принадлежащего Дмитрию Егорову Mercedes-Benz.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Камера наблюдения зафиксировала момент поджога принадлежащего Дмитрию Егорову Mercedes-Benz."
        },
        "yandex_full-text": "Неизвестный бросил бутылку с зажигательной смесью в автомобиль спортивного журналиста Дмитрия Егорова. В итоге сгорел не только его Mercedes-Benz, но и три соседние машины. Камера наблюдения зафиксировала злоумышленника.\r\n\r\nИнцидент произошел в 02:10 ночи 30 марта в Одинцовском районе, у многоэтажки, где проживает комментатор.\r\n\r\n\"Сегодня ночью мне сожгли машину. Подкинули, рвануло, сгорело дотла. Честно говоря – даже не знаю, кого подозревать. Много всего разного было написано. Варианты разные, конечно. За себя могу сказать одно: я всегда был честен в своей работе\", – написал Егоров в своем телеграм-канале.\r\n\r\nНа записи с камеры видно, что за несколько секунд до того, как вспыхнул пожар, рядом с машиной появился неизвестный мужчина, который потом скрылся с места.\r\n\r\n\"Я не думаю и не хочу думать, что это как-то связано со \"Спартаком\". Были другие темы, когда говорили: \"Куда ты лезешь?!\". Но, ребят, те, кто шутит, кто угрожает, кто выдумывал всякий бред про ту же машину – вы, если вы люди все-таки, должны понимать, к чему это все может приводить\", – отметил журналист.\r\n\r\nЕго Mercedes сгорел дотла, еще три припаркованные рядом автомобиля получили серьезные повреждения.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543682",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282783",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282783"
            }
        ],
        "href": ""
    },
    {
        "title": "Сборная России сыграет со Словакией в отборе чемпионата мира",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сборная России сыграет со Словакией в отборе чемпионата мира"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543706"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/968/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543706",
        "published": "Tue, 30 Mar 2021 09:07:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            7,
            0,
            1,
            89,
            0
        ],
        "summary": "В Трнаве пройдет игра отборочного турнира чемпионата мира-2022 между сборными Словакии и России. Россияне являются фаворитами в этой встрече.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Трнаве пройдет игра отборочного турнира чемпионата мира-2022 между сборными Словакии и России. Россияне являются фаворитами в этой встрече."
        },
        "yandex_full-text": "Футболисты сборной России 30 марта встретятся в Словакии с местной национальной командой в матче третьего тура квалификации чемпионата мира 2022 года. Игра группы H пройдет в Трнаве при пустых трибунах. Она начнется в 21:45 по московскому времени.\r\n\r\nРоссийские футболисты лидируют в своей группе, одержав в двух первых матчах победы над сборными Мальты (3:1) и Словении (2:1). А вот словацкая команда неудачно стартовала в отборе. В ее активе лишь два очка после двух ничьих с киприотами и мальтийцами.\r\n\r\nПеред встречей со Словакией главный тренер россиян Станислав Черчесов заявил, что его устроит только победа. Однако он понимает, что соперник не собирается дарить его подопечным три очка.\r\n\r\nНаставник словаков Штефан Таркович отметил хорошую физическую форму игроков сборной России. Также он выделил в составе россиян Артема Дзюбу.\r\n\r\n\r\n\"Дзюба забил оба мяча словенцам, это отличный форвард. Нам важно сдержать капитана сборной России, играть против него – вызов для защитников любой команды\", – цитирует Тарковича РИА Новости.\r\n\r\n\r\nВ матче со словаками за команду Станислава Черчесова не сможет сыграть Игорь Смольников. Полузащитник \"Краснодара\" из-за травмы покинул расположение российской сборной.\r\n\r\nСловаки же потеряли одного из лидеров Станислава Лоботку. Полузащитник итальянского \"Наполи\" заболел ангиной.\r\n\r\nПоследняя встреча сборных России и Словакии состоялась в 2016 году на групповом этапе чемпионата Европы во Франции. В Лилле россияне уступили словакам со счетом 1:2.\r\n\r\nНапомним, что обслуживать предстоящую игру будет испанская бригада арбитров во главе с Карлосом дель Серро.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543706",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282779",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282779"
            }
        ],
        "href": ""
    },
    {
        "title": "Генпрокуратура: в России зафиксирован рост взяточничества",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Генпрокуратура: в России зафиксирован рост взяточничества"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543652"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/222/589/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543652",
        "published": "Tue, 30 Mar 2021 06:19:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            3,
            19,
            0,
            1,
            89,
            0
        ],
        "summary": "По данным Генеральной прокуратуры РФ, в течение двух первых месяцев 2021 года в России зафиксирован росте числа выявленных коррупционных преступлений, около половины из которых составили взятки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "По данным Генеральной прокуратуры РФ, в течение двух первых месяцев 2021 года в России зафиксирован росте числа выявленных коррупционных преступлений, около половины из которых составили взятки."
        },
        "yandex_full-text": "В сборнике Генеральной прокуратуры РФ о состоянии преступности за январь – февраль 2021 года сообщается о росте на 11,8 процента числа выявленных коррупционных преступлений, около половины из которых составили взятки.\r\n\r\nОтмечается, что каждая третья взятка не превышала 10 тысяч рублей, и наибольшее число подобных случаев взяточничества зафиксировано в Республике Башкортостан, Москве и в Краснодарском крае.\r\n\r\nВсего за два первых месяца текущего года число экономических преступлений увеличилось на 1 процент по сравнению с январем – февралем 2018 года, в структуре преступности их удельный вес увеличился с 7,8 процента до 8,3 процента, передает ТАСС.\r\n\r\nВ крупном и особо крупном размере совершено свыше 7,5 тысячи преступлений экономической направленности – около 30 процентов от всех преступлений данной категории.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543652"
    },
    {
        "title": "В США начался суд над бывшим полицейским Дереком Шовином",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В США начался суд над бывшим полицейским Дереком Шовином"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543670"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/970/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543670",
        "published": "Tue, 30 Mar 2021 07:27:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            4,
            27,
            0,
            1,
            89,
            0
        ],
        "summary": "Полиция штата Орегон в состоянии повышенной боевой готовности. На улицах с новой силой вспыхнули потасовки между левыми и правыми. И все эти беспорядки на фоне событий в Миннесоте, где начался суд над теперь уже бывшим полицейским Дереком Шовином, которого обвиняют в гибели афроамериканца Джорджа Флойда.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Полиция штата Орегон в состоянии повышенной боевой готовности. На улицах с новой силой вспыхнули потасовки между левыми и правыми. И все эти беспорядки на фоне событий в Миннесоте, где начался суд над теперь уже бывшим полицейским Дереком Шовином, которого обвиняют в гибели афроамериканца Джорджа Флойда."
        },
        "yandex_full-text": "В США начался суд над бывшим полицейским, которого обвиняют в гибели афроамериканца Джорджа Флойда при задержании. Дереку Шовину грозит до 40 лет тюрьмы. Решение о его виновности или невиновности примет коллегия присяжных.\r\n\r\n \r\n\r\nПолиция штата Орегон в состоянии повышенной боевой готовности. На улицах с новой силой вспыхнули потасовки между левыми и правыми. В ход идут камни, баллончики с краской, дубинки и просто кулаки. Некоторые не стесняются размахивать огнестрельным оружием. Так активисты разных движений выясняют между собой отношения.\r\n\r\nИ все эти беспорядки на фоне событий в Миннесоте, где начался суд над теперь уже бывшим полицейским Дереком Шовином, которого обвиняют в гибели афроамериканца Джорджа Флойда.\r\n\r\nДерек Шовин – тот самый страж порядка, который в мае прошлого года придавил шею Джорджа Флойда коленом к земле. И оставался в таком положении несмотря на крики задержанного: \"Я не могу дышать!\" Именно на этом и на полной видеозаписи с места событий акцентировала внимание сторона обвинения. Прокурор заявил, что именно действия Шовина стали причиной смерти Флойда.\r\n\r\n\"Задержание Джорджа Флойда продолжалось 9 минут 29 секунд, из которых более 4 минут полицейский продолжал прижимать к земле шею уже бездыханного мужчины. Но даже когда мистеру Шовину сказали, что у Флойда нет пульса, он продолжал прижимать его к земле. И прекратил это делать, только когда тело Джорджа перекладывали на носилки. Мы докажем, что чрезмерное применение силы не было случайным, мы докажем, что Дерек Шовин делал это осознанно\", – говорит прокурор Джерри Блэкуэлл.\r\n\r\nАдвокат обвиняемого призвал присяжных взять во внимание не только видеозапись, но и другие детали. Он заявил, что при задержании Дерек Шовин действовал в соответствии с инструкцией, что применение силы было вполне оправданным, поскольку афроамериканец казался гораздо крупнее и сильнее стражей порядка, и что поведение Джорджа Флойда, ранее принимавшего наркотики, могло быть непредсказуемым.\r\n\r\n\"Нет свидетельств того, что смерть Джорджа Флойда наступила от физического удушения. Лабораторный анализ крови показал присутствие наркотических веществ. Что касается обвинений Дерека Шовина в чрезмерном применении силы, мы покажем, что он все делал правильно. Он делал именно то, чему его учили в течение 19 лет\", – заявил адвокат Шовина Эрик Нельсон.\r\n\r\nЗа свои действия при задержании Джорджа Флойда Дерек Шовин может получить 40 лет тюрьмы. Его обвиняют в непредумышленном убийстве. Трем его коллегам, которые тоже принимали участие в задержании, инкриминируются преступная халатность, пособничество и подстрекательство к убийству, а также пособничество в непредумышленном убийстве.\r\n\r\nПосле гибели афроамериканца от рук полицейских, США на несколько месяцев охватили массовые протесты с погромами и мародерством. В 40 городах, включая Вашингтон и Нью-Йорк, вводился комендантский час.\r\n\r\nВ Миннеаполисе, где Флойд погиб, люди до сих пор несут цветы к импровизированному мемориалу и требуют справедливого суда для него и всего темнокожего населения Штатов. Судебный процесс над Дереком Шовином может затянуться на несколько недель. На это время здание суда обнесли бетонными заграждениями и забором с колючей проволокой.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543670",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282766",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282766"
            }
        ],
        "href": ""
    },
    {
        "title": "Песков: при Зеленском не удалось продвинуться в реализации Минских соглашений",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Песков: при Зеленском не удалось продвинуться в реализации Минских соглашений"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543695"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/554/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543695",
        "published": "Tue, 30 Mar 2021 08:57:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            5,
            57,
            0,
            1,
            89,
            0
        ],
        "summary": "Пресс-секретарь президента РФ Дмитрий Песков констатировал, что при президенте Украины Владимире Зеленском не удалось продвинуться в реализации Комплекса мер по выполнению Минских соглашений.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пресс-секретарь президента РФ Дмитрий Песков констатировал, что при президенте Украины Владимире Зеленском не удалось продвинуться в реализации Комплекса мер по выполнению Минских соглашений."
        },
        "yandex_full-text": "Президент Украины Владимир Зеленский не поспособствовал продвижению реализации Минских соглашений и последующих договоренностей, достигнутых в Париже.\r\n\r\nОб этом заявил пресс-секретарь президента РФ Дмитрий Песков в интервью газете \"Аргументы и факты\".\r\n\r\nПо его словам, кроме Минских договоренностей, нет ничего, что позволило бы выстраивать международные усилия по урегулированию в Донбассе.\r\n\r\nПресс-секретарь президента напомнил также о нагнетании напряженности на линии соприкосновения, отметив, что за последние полгода неоднократно говорилось о том, что Киев уже считает мертвыми Минские договоренности, что необходимы новые документы. \"Вот это, наверное, самое опасное\", – подчеркнул Песков.\r\n\r\nПредставитель Кремля выразил надежду, что напряженность в Донбассе не спровоцирует боевые действия.\r\n\r\nКак сообщалось, 26 марта в поселке Шумы в Донецкой области погибли четверо военнослужащих Вооруженных сил Украины. Киев обвинил в этом Народную милицию ДНР, но Донецк опроверг причастность к обстрелу.\r\n\r\nВ управлении Народной милиции ДНР выяснили, что украинские военные подорвались на минно-взрывном устройстве при обследовании минных полей.\r\n\r\nВ районе поселка Шумы проходит водовод канала Северский Донец – Донбасс – ключевой источник водоснабжения региона, по которому доставляется вода потребителям по обе стороны линии соприкосновения.\r\n\r\nЗа время боевых действий ВСУ неоднократно обстреливали водопровод, оставляя без воды жителей и объекты жизнеобеспечения ДНР.\r\n\r\nВласти ДНР утверждали, что в 2020 году украинские военные возводили сооружения и продвигали свои укрепления к арке водовода с целью укрепиться под ней.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543695",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282361",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282361"
            }
        ],
        "href": ""
    },
    {
        "title": "Великобритания отметила смягчение ограничений массовыми гуляниями и драками",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Великобритания отметила смягчение ограничений массовыми гуляниями и драками"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543658"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/966/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543658",
        "published": "Tue, 30 Mar 2021 08:51:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            5,
            51,
            0,
            1,
            89,
            0
        ],
        "summary": "Всемирная организация здравоохранения призвала активнее делиться вакцинами с бедными странами. В Великобритании отказались это делать до тех пор, пока не привьют своих граждан. Там наконец-то смягчили антивирусные ограничения, а в Словении наоборот ужесточили меры.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Всемирная организация здравоохранения призвала активнее делиться вакцинами с бедными странами. В Великобритании отказались это делать до тех пор, пока не привьют своих граждан. Там наконец-то смягчили антивирусные ограничения, а в Словении наоборот ужесточили меры."
        },
        "yandex_full-text": "В Великобритании смягчили антивирусные ограничения, но многие сразу же злоупотребили послаблениями. Сотни жителей нарушили главное правило: не собираться группами больше шести человек. Парки заполнили толпы без масок и без дистанции. В Ноттингеме пикник на природе окончился массовой дракой. А В Румынии ночью десятки людей вышли на улицы протестовать против новых ограничений, введенных в воскресенье.\r\n\r\nВ ВОЗ призвали максимально ускорить вакцинацию, а главное – активнее делиться прививками с бедными странами. Иначе победить пандемию невозможно\r\n\r\nВ Великобритании уже отреагировали. Заявили, что не будут ни с кем делиться, пока не сделают прививки всем совершеннолетним гражданам. Хотя в Британии дела пошли на лад: сейчас самые низкие показатели заболеваемости за последние полгода. Людям разрешили встречаться группами не более шести человек, а также вместе заниматься спортом на улице. Кроме того, можно выходить из дома без веской причины, но за туристическую поездку за рубеж – штраф в 5 тысяч фунтов.\r\n\r\n\r\n\"Я лично рад, что смогу наконец поиграть в теннис. Все мы получили возможность заниматься спортом, делать упражнения, веселиться или пить чай в саду. Надо помнить, что на улице безопаснее, чем в помещении\", – заявил премьер-министр Великобритании Борис Джонсон.\r\n\r\n\r\nА вот в Словении наоборот приняли решение ужесточить меры. В стране вновь введут удаленный режим работы и дистанционное обучение. Пока на две недели. Это должно облегчить работу медикам.\r\n\r\nВ Хорватии планируют ввести дополнительные ограничения в ближайшее время. За неделю заболевших коронавирусом стало в два раза больше. Власти боятся, что рост пойдет по экспоненте. Возможно, в школах вновь будут заниматься онлайн. К тому же призывают и в столичном регионе Франции. В одном из лицеев в пригороде Парижа – очередная вспышка коронавируса.\r\n\r\n\r\n\"В данный момент у нас закрыты 17 классов. Более 160 учеников не ходят в школу, так как они либо больны, либо контактировали с заболевшими. Ситуация очень серьезная. За год от ковида у нас умерли 20 родителей наших учеников\", – сообщила учитель истории и географии Элен Давио.\r\n\r\n\r\nВ Пакистане после прививки китайской вакциной \"Синофарм\" заразился коронавирусом президент страны. Ариф Алви написал, что причина в том, что у него не успели появиться антитела. В тот же день о своей болезни заявил и министр обороны Первез Хаттак.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543658",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282500",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2282777",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282500"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282777"
            }
        ],
        "href": ""
    },
    {
        "title": "Пьяный лихач насмерть сбил женщину на переходе в Челябинске",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пьяный лихач насмерть сбил женщину на переходе в Челябинске"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543636"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/970/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543636",
        "published": "Tue, 30 Mar 2021 08:41:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            5,
            41,
            0,
            1,
            89,
            0
        ],
        "summary": "Виновник аварии даже не остановился, а, набрав скорость, скрылся с места. Когда его нашли, он не мог ничего объяснить.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Виновник аварии даже не остановился, а, набрав скорость, скрылся с места. Когда его нашли, он не мог ничего объяснить."
        },
        "yandex_full-text": "В Челябинске нетрезвый водитель насмерть сбил женщину на пешеходном переходе, но даже не подумал остановиться, а скрылся с места. Вскоре его задержали, тогда-то и выяснилось, что он мертвецки пьян.\r\n\r\nСтрашная авария произошла в 17:30 по местному времени 29 марта на улице 60-летия Октября. На кадрах с камеры наблюдения видно, что перед 55-летней женщиной дорогу перешла семейная пара. Она была всего в паре метров от них, но до противоположной стороны проезжей части добраться ей было не суждено.\r\n\r\nЛихач за рулем Nissan Terrano двигался на такой скорости, что пешехода от удара отбросило почти на 20 метров. От полученных травм пострадавшая скончалась до приезда медиков.\r\n\r\nЧто до виновника ДТП, то он вновь набрал скорость и попытался скрыться, однако вскоре его остановил наряд ДПС. За рулем находился 38-летний мужчина, который толком не мог ничего объяснить, так как был пьян.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543636",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282776",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282776"
            }
        ],
        "href": ""
    },
    {
        "title": "Капризов не помог \"Миннесоте\" одолеть \"Сан-Хосе\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Капризов не помог \"Миннесоте\" одолеть \"Сан-Хосе\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543660"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/127/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543660",
        "published": "Tue, 30 Mar 2021 08:31:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            5,
            31,
            0,
            1,
            89,
            0
        ],
        "summary": "Российский форвард \"Миннесоты\" Кирилл Капризов не сумел набрать очков в матче НХЛ против \"Сан-Хосе\". Его команда уступила \"акулам\" по буллитам.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российский форвард \"Миннесоты\" Кирилл Капризов не сумел набрать очков в матче НХЛ против \"Сан-Хосе\". Его команда уступила \"акулам\" по буллитам."
        },
        "yandex_full-text": "Матчем между \"Сан-Хосе Шаркс\" и \"Миннесота Уайлд\" завершился очередной игровой день регулярного чемпионата Национальной хоккейной лиги. \"Акулы\" дома оказались сильнее гостей со счетом 4:3. Все решилось в буллитной серии.\r\n\r\nГлавным героем встречи стал защитник хозяев льда Эрик Карллсон. В основное время он сумел оформить дубль. Кроме того, шведский хоккеист стал автором победного буллита. Еще одну шайбу за \"Сан-Хосе\" в основное время забросил Радим Шимек.\r\n\r\nУ \"Миннесоты\" отличились Маркус Юханссон, Ник Бонино и Кевин Фиала. Российский форвард гостей Кирилл Капризов результативными действиями не отметился. Кроме того, ему не удалось реализовать буллит.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543660"
    },
    {
        "title": "Кокорин приступил к тренировкам после травмы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Кокорин приступил к тренировкам после травмы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543696"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/795/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543696",
        "published": "Tue, 30 Mar 2021 08:10:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            5,
            10,
            0,
            1,
            89,
            0
        ],
        "summary": "Форвард \"Фиорентины\" Александр Кокорин вернулся во Флоренцию из Рима. Российский футболист завершил лечебный курс.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Форвард \"Фиорентины\" Александр Кокорин вернулся во Флоренцию из Рима. Российский футболист завершил лечебный курс."
        },
        "yandex_full-text": "Российский нападающий итальянского клуба \"Фиорентина\" Александр Кокорин приступил к индивидуальным тренировкам. Ранее в римской клинике он прошел курс лечения из-за повреждения прямой мышцы бедра.\r\n\r\nКак сообщает портал Firenze Viola, Кокорин не сможет помочь своему клубу в ближайшем выездном матче чемпионата Италии против \"Дженоа\", который состоится 3 апреля.\r\n\r\nОжидается, что 30-летний игрок будет готов выйти на поле 11 апреля. В этот день \"Фиорентина\" сыграет с \"Аталантой\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543696"
    },
    {
        "title": "Ровно год Россия живет с закрытыми границами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ровно год Россия живет с закрытыми границами"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543673"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/960/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543673",
        "published": "Tue, 30 Mar 2021 07:51:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            4,
            51,
            0,
            1,
            89,
            0
        ],
        "summary": "Ровно год назад, 30-го марта, Россия полностью закрыла границы. Начался период самоизоляции, который продлился до мая.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ровно год назад, 30-го марта, Россия полностью закрыла границы. Начался период самоизоляции, который продлился до мая."
        },
        "yandex_full-text": "Роспотребнадзор озвучил прогнозы по коронавирусу на ближайшие месяцы. Заявили, что суточные колебания заболеваемости возможны, но пиковых показателей, как осенью, не ожидается, передает \"Россия 24\".\r\n\r\nРовно год назад, 30-го марта, Россия полностью закрыла границы. Начался период самоизоляции, который продлился до мая. За рубежом остались тысячи граждан нашей страны. Для их возвращения были организованы вывозные рейсы. За полгода ими воспользовались 310 тысяч человек – и россияне, и иностранцы, в основном, граждане стран СНГ.\r\n\r\nВ полном объеме международное сообщение до сих пор не восстановлено, из-за появления новых штаммов вируса. Кроме того, у стран разные требования к анализам и справкам, которые нужно иметь при себе пассажирам.\r\n\r\nПервые случаи COVID-19 в нашей стране были выявлены чуть более года назад – в начале марта у граждан Китая. Их изолировали, но распространение инфекции продолжилось.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543673",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282771",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282771"
            }
        ],
        "href": ""
    },
    {
        "title": "Николай Цискаридзе и Сергей Кравцов о развитии среднего образования",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Николай Цискаридзе и Сергей Кравцов о развитии среднего образования"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543654"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/967/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543654",
        "published": "Tue, 30 Mar 2021 07:41:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            4,
            41,
            0,
            1,
            89,
            0
        ],
        "summary": "Министр просвещения РФ Сергей Кравцов заявил в программе \"Диалог\", что дистанционное обучение российских школьников в период пандемии не привело к пробелам в знаниях. Собеседником главы ведомства стал ректор Академии русского балета имени Вагановой Николай Цискаридзе. Смотрите на телеканале \"Россия 24\" во вторник после 11:30.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Министр просвещения РФ Сергей Кравцов заявил в программе \"Диалог\", что дистанционное обучение российских школьников в период пандемии не привело к пробелам в знаниях. Собеседником главы ведомства стал ректор Академии русского балета имени Вагановой Николай Цискаридзе. Смотрите на телеканале \"Россия 24\" во вторник после 11:30."
        },
        "yandex_full-text": "Дистанционное обучение российских школьников в период пандемии не привело к пробелам в знаниях, которые вызывали бы опасения. Об этом заявил глава Минпросвещения Сергей Кравцов в программе \"Диалог\" – совместном проекте телеканала \"Россия 24\" и пресс-службы правительства России. Собеседником министра стал ректор Академии русского балета имени Вагановой Николай Цискаридзе.\r\n\r\nЦискаридзе: Мне кажется, что вот пандемия как раз очень помогла показать проблему в семье. Когда на большое количество времени дети вынуждены были находиться дома, родители не ожидали столкнуться со своими детьми. Я, например, как руководитель школы конкретной, я очень радовался: вот, пожалуйста, это плоды вашего воспитания, вы привыкли все время обвинять школу. Ничего подобного! Сами немножко проявите любви, терпения, участия. Это очень важно.\r\n\r\nКравцов: И как раз мы это тоже увидели, когда общались и со школьниками, и с родителями. С 16-го марта, когда вынужденно ушли школьники на домашнее обучение, мы начинали, начали работать вплоть до каждой школы, чтобы не прервалось образование. Я благодарю всех учителей, которые постоянно были на связи...\r\n\r\nЦискаридзе: Которые работали…\r\n\r\nКравцов: Со своими учениками. И сегодня мы видим результаты. Мы провели в начале учебного года диагностику – вместе с Рособрнадзором – знаний школьников, и каких-то серьезных опасений нет.\r\n\r\nПолностью программу \"Диалог\" смотрите в эфире телеканал \"Россия 24\" сегодня после 11:30 по Москве.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543654",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282773",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282773"
            }
        ],
        "href": ""
    },
    {
        "title": "ЧП в Зеленодольске: взрыв мог произойти в квартире одинокого старика",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЧП в Зеленодольске: взрыв мог произойти в квартире одинокого старика"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543689"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/960/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543689",
        "published": "Tue, 30 Mar 2021 07:07:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            4,
            7,
            0,
            1,
            89,
            0
        ],
        "summary": "В Зеленодольске выясняют причины ЧП в многоэтажном доме, где ночью произошел взрыв газа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Зеленодольске выясняют причины ЧП в многоэтажном доме, где ночью произошел взрыв газа."
        },
        "yandex_full-text": "В Татарстане выясняют причины ЧП в жилой многоэтажке, где произошел взрыв газа. Заведено уголовное дело. По информации МЧС, повреждены квартиры на двух этажах. Эвакуировано около ста жильцов, 18 из них – в пункте временного размещения. Есть погибший и пострадавшие.\r\n\r\n \r\n\r\nМощный взрыв в Зеленодольске произошел ночью в девятиэтажном доме по улице Ленина, дом 39.\r\n\r\nУслышав громкий хлопок и град из осколков, жители дома не поняли что происходит. \" Мы вышли на улицу первыми. Это был кошмар, все вокруг разбросано, все окна повыбивало. Это было ужасно\", – говорит жительница первого этажа дома Надежда Тигина.\r\n\r\nПочти всю ночь завалы разбирали спасатели МЧС. Почти 90 человек и больше тридцати единиц техники участвовали в операции. Эпицентр взрыва оказался в квартире на седьмом этаже, по словам местных жителей, там проживал пенсионер, которого все называли дядя Миша. Ему было уже за восемьдесят и в последнее время дела его шли все хуже. \" Он похоронил свою жену и начал пить в последнее время\", – говорит соседка.\r\n\r\nИз-под завалов еще ночью спасатели вытащили тело мертвого мужчины, возможно это и есть тот самый дядя Миша. Эту версию прорабатывают в Следственном комитете республики. Кроме того, известно еще о семи пострадавших, все они получили травмы различной степени тяжести. Остальные жители эвакуированы, им предоставили жилье.\r\n\r\n\"Люди сейчас всем обеспечены, им предоставлено жилье \", – заявил глава района. Судьба самого дома сейчас неизвестна. Спасатели проверили несущие конструкции. По их информации, она в порядке, но будут проводить дополнительные обследования. Сейчас здание оцеплено, как и часть улицы.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543689",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282765",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282765"
            }
        ],
        "href": ""
    },
    {
        "title": "Зима дает последний бой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Зима дает последний бой"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543653"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/966/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543653",
        "published": "Tue, 30 Mar 2021 06:55:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            3,
            55,
            0,
            1,
            89,
            0
        ],
        "summary": "Снег, ветер и резкое похолодание: Сибирь накрывает мощный атмосферный фронт. Как долго он будет портить погоду в регионе и когда тепло вернется?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Снег, ветер и резкое похолодание: Сибирь накрывает мощный атмосферный фронт. Как долго он будет портить погоду в регионе и когда тепло вернется?"
        },
        "yandex_full-text": "Зиму провожать еще рановато: Сибирь накрывает мощное похолодание. Крупнейшие города региона снова засыпает снегом. Насколько понизится температура, как долго продержатся морозы?\r\n\r\nВ Сибири снова сибирская зима. Когда снимаешь такие кадры, проговорить дату лишним точно не будет. Это правда не февраль: так города Сибири выглядели в понедельник. В мегаполисах за минувшие сутки выпала треть положенного за март объема осадков, местами – до 100 процентов нормы.\r\n\r\nТемпература в Омске упала до -5, и это на максимуме прогрева. А ведь казалось, что весна здесь уже наступила – в последние несколько недель за Уралом стояли плюсовые температуры, в Красноярске в какой-то момент даже было почти +9, по улицам растекались лужи. А на Алтае стали проявляться первые признаки скорого паводка – талая вода начала приходить в населенные пункты.\r\n\r\nПричина резких перемен погоды – активность атлантических циклонов. Какое-то время они, смещаясь один за другим, забрасывали в Сибирь теплый воздух из Средней Азии, но сейчас регион попал под влияние холодного фронта одного из вихрей. Днем связанные с ним массивы снеговых туч протянутся от степей Казахстана до берегов Лены, и везде на этой территории продолжит понижаться температура.\r\n\r\nНапример, в Новосибирске сегодня лишь -1, завтра -- не выше -3. Это норма середины марта. Все еще возможен небольшой снег. Однако сразу же хорошие новости: похолодание окажется кратковременным, и уже с четверга погодная ситуация начнет меняться – к выходным в городе до +5.\r\n\r\nА самые западные районы Сибири арктического вторжения вообще почти не заметят. В Ханты-Мансийск оттепель вернется уже сегодня, но не обойдется без снегопадов. Со среды осадки в столице Югры станут переходить в дожди, а столбики термометров поднимутся на 4-5 градусов выше нормальных для этого времени значений – до +3...+5. И вот это повышение температуры ознаменует уже окончательное воцарение весны в Сибири.\r\n\r\nК концу рабочей недели большая часть региона окажется в зоне оттепелей, а зимний температурный режим сохранится только на Ямале и севере Красноярского края. В Среднем и Нижнем Приобье столбики термометров дотянутся до 0...+5, а в отдельных районах Зауралья будет еще на 2-3 градуса теплее.\r\n\r\nНапор атлантического тепла продолжит усиливаться, снег станет быстро таять. И если, например, к понедельнику он успел сойти только в крайних южных районах Алтая, Саян и Прибайкалья, то уже к концу первой декады апреля граница сугробов сместится на 500 километров севернее – до Тюмени, Барнаула и Красноярска.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543653",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282764",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282764"
            }
        ],
        "href": ""
    },
    {
        "title": "Три человека погибли в ДТП под Красноярском",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Три человека погибли в ДТП под Красноярском"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543628"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/961/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543628",
        "published": "Tue, 30 Mar 2021 06:53:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            3,
            53,
            0,
            1,
            89,
            0
        ],
        "summary": "В Березовском районе Красноярского края в результате ДТП погибли три человека, еще несколько пострадали, в том числе, несовершеннолетний.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Березовском районе Красноярского края в результате ДТП погибли три человека, еще несколько пострадали, в том числе, несовершеннолетний."
        },
        "yandex_full-text": "В Березовском районе Красноярского края в результате ДТП погибли три человека, еще несколько пострадали, в том числе, несовершеннолетний.\r\n\r\nТрагический инцидент произошел на 6-м километре Малого обхода Красноярска, на трассе столкнулись грузовик, легковой автомобиль и микроавтобус, передает ТАСС.\r\n\r\nПо предварительной информации, микроавтобус выехал на встречную полосу движения, где столкнулся с грузовой фурой, а затем – с автомобилем Mazda. Погибшие – водитель и два пассажира микроавтобуса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "авто",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543628",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282763",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282763"
            }
        ],
        "href": ""
    },
    {
        "title": "Шайба и передача Ничушкина помогли \"Колорадо\" обыграть \"Анахайм\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Шайба и передача Ничушкина помогли \"Колорадо\" обыграть \"Анахайм\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543629"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/447/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543629",
        "published": "Tue, 30 Mar 2021 07:05:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            4,
            5,
            0,
            1,
            89,
            0
        ],
        "summary": "\"Колорадо\" не без помощи российского нападающего Валерия Ничушкина обыграл на домашнем льду в Денвере команду \"Анахайм\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Колорадо\" не без помощи российского нападающего Валерия Ничушкина обыграл на домашнем льду в Денвере команду \"Анахайм\"."
        },
        "yandex_full-text": "\"Колорадо Эвеланш\" в матче регулярного чемпионата Национальной хоккейной лиги (НХЛ) на льду домашней \"Болл-Арены\" в Денвере обыграл команду \"Анахайм Дакс\" – 5:2.\r\n\r\nУ победителей встречи голами отметились Микко Рантанен (3-я минута), Тайсон Джост (24), Габриэль Ландеског (37), Джей Ти Комфер (48) и Валерий Ничушкин (50), а у гостей шайбы забросили Дэнтон Хайнен (10) и Трой Терри (44).\r\n\r\nНичушкин, помимо гола, записал на свой счет результативную передачу. Теперь в активе 26-летнего уроженца Челябинска 16 (8+8) очков в 34 играх сезона и 117 (44+73) очков в 44 матчах НХЛ.\r\n\r\n\"Колорадо\" одержал третью победу в последних пяти встречах и с 48 очками вышел в лидеры Западного дивизиона, а \"Анахайм\" в нем же расположился на восьмой строчке, имея в активе 28 баллов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543629"
    },
    {
        "title": "\"Питтсбург\" без Малкина обыграл \"Айлендерс\", у Варламова 20 сэйвов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Питтсбург\" без Малкина обыграл \"Айлендерс\", у Варламова 20 сэйвов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543651"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/969/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543651",
        "published": "Tue, 30 Mar 2021 06:25:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            3,
            25,
            0,
            1,
            89,
            0
        ],
        "summary": "\"Питтсбург\" без Евгения Малкина одержал четвертую победу кряду, обыграв на домашнем льду \"Нью-Йорк Айлендерс\", ворота которого защищал Семен Варламов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Питтсбург\" без Евгения Малкина одержал четвертую победу кряду, обыграв на домашнем льду \"Нью-Йорк Айлендерс\", ворота которого защищал Семен Варламов."
        },
        "yandex_full-text": "Хоккеисты \"Питтсбург Пингвинз\" в рамках регулярного чемпионата Национальной хоккейной лиги (НХЛ) на льду домашней \"PPG Paints Арены\" обыграли \"Нью-Йорк Айлендерс\" – 2:1.\r\n\r\nУ победителей голами отметились Энтони Анджелло (5-я минута) и Джаред Макканн (19), а у гостей единственную шайбу забросил Мэтт Мартин (30).\r\n\r\nРоссийский голкипер \"островитян\" Семен Варламов отыграл 58 минут 51 секунду и отразил 20 из 22 бросков по своим воротам. Его соотечественник из стана \"пингвинов\" Евгений Малкин участие в матче не принимал из-за повреждения нижней части тела.\r\n\r\n\"Питтсбург\" одержал четвертую победу кряду и с 48 очками занимает второе место в Восточном дивизионе, а \"Айлендерс\" в нем же расположились строчкой ниже, имея в активе также 48 баллов. Для команды из Нью-Йорка это поражение стало вторым в последних пяти играх.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543651"
    },
    {
        "title": "\"Флайерз\" благодаря голу Проворова одержали победу над \"Баффало\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Флайерз\" благодаря голу Проворова одержали победу над \"Баффало\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543687"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/969/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543687",
        "published": "Tue, 30 Mar 2021 05:30:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            2,
            30,
            0,
            1,
            89,
            0
        ],
        "summary": "\"Филадельфия\" не без помощи российского защитника Ивана Проворова одержала волевую победу в Баффало.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Филадельфия\" не без помощи российского защитника Ивана Проворова одержала волевую победу в Баффало."
        },
        "yandex_full-text": "В матче регулярного чемпионата Национальной хоккейной лиги (НХЛ) \"Филадельфия\" на выезде в овертайме обыграла команду \"Баффало\" – 4:3. По ходу встречи \"Флайерз\" отыгрались с 0:3.\r\n\r\nУ хозяев льда голами отметились Хенри Йокихарью (18-я минута), Коди Икин (23) и Брэндон Монтур (33), а у победителей шайбы забросили Кевин Хейз (42), Клод Жиру (51), Шон Кутюрье (59) и Иван Проворов, отличившийся на 42-й секунде овертайма.\r\n\r\n\r\nThis shift tho. #AnytimeAnywhere | #PHIvsBUF pic.twitter.com/brBMpRL3fW\r\n— Philadelphia Flyers (@NHLFlyers) March 30, 2021\r\n\r\n\r\nПроворов, помимо гола, записал на свой счет результативную передачу и был признан третьей звездой встречи. Теперь на счету 24-летнего уроженца Ярославля 17 (5+12) очков в 34 играх сезона и 150 (48+102) очков в 349 матчах НХЛ.\r\n\r\n\"Филадельфия\" одержала вторую победу кряду и с 38 очками занимает пятое место в Восточном дивизионе, а \"Баффало\" в нем же расположился на восьмой строчке, имея в активе 17 баллов. \"Сэйбрз\" продлили свою безвыигрышную серию до 18 матчей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543687"
    },
    {
        "title": "Россельхознадзор представит вакцину от COVID-19 для животных",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россельхознадзор представит вакцину от COVID-19 для животных"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543686"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/960/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543686",
        "published": "Tue, 30 Mar 2021 05:07:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            2,
            7,
            0,
            1,
            89,
            0
        ],
        "summary": "По мнению российских специалистов, стоит ожидать волну заболеваемости COVID-19 среди домашних и сельскохозяйственных животных. Уже в апреле Россельхознадзор обещает представить свою вакцину от COVID-19 для тех, у кого паспорт – ветеринарный.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "По мнению российских специалистов, стоит ожидать волну заболеваемости COVID-19 среди домашних и сельскохозяйственных животных. Уже в апреле Россельхознадзор обещает представить свою вакцину от COVID-19 для тех, у кого паспорт – ветеринарный."
        },
        "yandex_full-text": "Следующим этапом пандемии коронавируса станет заражение домашних животных, заявил глава Национального исследовательского центра эпидемиологии и микробиологии имени Гамалеи Александр Гинцбург. Как можно уберечь питомцев?\r\n\r\n \r\n\r\nВпереди новая волна коронавируса. Вот только теперь инфекция поменяет ракурс, считает Александр Гинцбург, один из авторов первой вакцины от COVID-19.\r\n\r\n\"Следующий этап – заражение сельскохозяйственных и домашних животных. И когда мы в течение года защитим человечество с помощью хороших вакцин, к этому моменту будут заражены домашние животные\".\r\n\r\nСогласны с такой позицией и коллеги ученого. Они даже рассматривают возможность создать на базе вакцины \"Спутник V\" препарат для животных. \"И животные, и мы относимся к мелекопитающим и теплокровным. Это сближает в какой-то степени конечно наши имуннные системы. А ведь все вакцины строятся с расчетом на тот ответ, который наш иммунитет даст при попадании вакцины в организм\", – говорит главный научный сотрудник НИИ эпидемиологии и микробиологии имени Гамалеи Виктор Зуев.\r\n\r\nВетеринары и заводчики рассказывают, что они с коронавирусом у животных еще лет 10 назад сталкивались. Только тогда это называлось \"коронавирусный энтерит\". В питомниках массово погибали щенки. И вот от этого заболевания прививка уже давно есть, \"Мульткан\" называется. Но SAR-COV-2 – это совсем другой тип ковида. И вот тут вопрос – безопасен ли он для животных, в том числе и сельскохозяйственных.\r\n\r\n\"У нас животноводческий комплекс, свиноводческий, пять тысяч голов. Мы защищались от чумы, свиного гриппа. Теперь на нас еще одна напасть- коронавирус. Как это будет проходить на животных? Как они будут болеть? Как переносить?\", – не понимает фермер из Волгоградской области Владимир Черничкин.\r\n\r\nВ Россельхознадзоре вакцину для животных именно от COVID-19 уже придумали. Препарат проходит последний этап регистрации. В основе все тот же инактивированный, \"убитый\" вирус SARS-COV2.\r\n\r\n\"Мы заметили, что гораздо сильнее иммунитет реагирует у кошек,слабее подвержены заболеванию собаки. Тем не менее и у тех, и у других в 100 процентах случаев мы увидели иммунный ответ на вакцину и выработку антител в больших количествах\", – рассказывает советник руководителя Россельхознадзора Юлия Мелано.\r\n\r\nПри этом ни о какой массовой эпидемии животных в Россельхознадзоре не говорят. А вакцину готовят прежде всего для предприятий, чтобы не было повторения того случая с норками в Дании.\r\n\r\n\"Многие страны заинтересованы в приобретении этой вакцины. В первую очередь, у нас есть официальные запросы от Греции, Польши, Австрии. Интересуются заводчики, фермеры, смежные компании. Устный интерес через отраслевые ассоциации США и Канады\", – продолжает Мелано.\r\n\r\nВ России у животных зафиксировали всего два случая заболевания ковидом – у кошек из Москвы и Тюмени. Они оказались в семьях, где коронавирусом заболели все. Возможно, их заразил человек, но вот обратно это не работает, говорят эпидемиологи.\r\n\r\n\"Прошло уже 15 месяцев с момента первого случая заболевания человека. Сейчас в мире зарегистрировано свыше 127 миллионов случаев заболевания человека. При этом вирус среди животных выявлен в единичных случаях, и во всех этих случаях вирус не передавался человеку. Поэтому сложно предположить в ближайшее время, что ситуация изменится\", – говорит директор Федерального исследовательского центра вирусологии и микробиологии Денис Колбасов.\r\n\r\nПоэтому паниковать при виде кошки в подъезде точно не стоит, говорят эпидемиологи. Ну, а если все же захочется привить от ковида домашнего питомца, такая возможность в скором времени появится. Уже в апреле Россельхознадзор обещает представить свою вакцину от COVID-19 для тех, у кого паспорт – ветеринарный.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543686",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282762",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282762"
            }
        ],
        "href": ""
    },
    {
        "title": "Пожар в московской промзоне потушен, сгорело 25 грузовиков",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пожар в московской промзоне потушен, сгорело 25 грузовиков"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543650"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/967/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543650",
        "published": "Tue, 30 Mar 2021 05:25:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            2,
            25,
            0,
            1,
            89,
            0
        ],
        "summary": "Площадь пожара, возникшего на территории шиномонтажной мастерской на северо-востоке столицы, составила 400 квадратных метров.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Площадь пожара, возникшего на территории шиномонтажной мастерской на северо-востоке столицы, составила 400 квадратных метров."
        },
        "yandex_full-text": "Пожар на территории шиномонтажной мастерской в промзоне на северо-востоке Москвы ликвидировали. Об этом сообщает ТАСС со ссылкой на информацию пресс-службы столичного МЧС.\r\n\r\nВозгорание, которое произошло на территории промзоны ночью 30 марта на улице Стартовой, пожарные ликвидировали в 04:48.\r\n\r\nПо уточненным данным, площадь пожара составила 400 квадратных метров. Огонь уничтожил 25 грузовых машин, которые стояли на открытой площадке шиномонтажной мастерской. Сведений о пострадавших не поступало.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543650",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282761",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282761"
            }
        ],
        "href": ""
    },
    {
        "title": "На трассе под Новосибирском произошла смертельная авария",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На трассе под Новосибирском произошла смертельная авария"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543667"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/965/8.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/967/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543667",
        "published": "Tue, 30 Mar 2021 05:11:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            2,
            11,
            0,
            1,
            89,
            0
        ],
        "summary": "На трассе \"Иртыш\" женщина, управлявшая иномаркой, врезалась в грузовик. Трое детей, находившихся в салоне легковушки, госпитализированы. Водитель скончалась по дороге в больницу.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На трассе \"Иртыш\" женщина, управлявшая иномаркой, врезалась в грузовик. Трое детей, находившихся в салоне легковушки, госпитализированы. Водитель скончалась по дороге в больницу."
        },
        "yandex_full-text": "Один человек погиб, еще четверо, в том числе трое детей, пострадали в результате столкновения двух легковых автомобилей на трассе Р-254 \"Иртыш\". Об этом сообщает ТАСС, ссылаясь на региональное ГИБДД.\r\n\r\nАвария случилась на 952-м километре автодороги \"Иртыш\". По предварительным данным, спровоцировала столкновение женщина, управлявшая автомобилем Nissan Tiida. Не справившись с управлением, она выехала на встречную полосу и врезалась в грузовик MAN.\r\n\r\nВ результате трагического происшествия пострадали водитель и четверо пассажиров легковушки, в том числе трое детей 2007, 2009 и 2017 годов рождения. Водитель Nissan скончалась по пути в больницу, остальные пострадавшие госпитализированы.\r\n\r\nПо факту ДТП проводится проверка.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543667"
    },
    {
        "title": "На северо-востоке Москвы в промзоне загорелись больше 20 грузовиков",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На северо-востоке Москвы в промзоне загорелись больше 20 грузовиков"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543649"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/957/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543649",
        "published": "Tue, 30 Mar 2021 04:12:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            1,
            12,
            0,
            1,
            89,
            0
        ],
        "summary": "Пожар, возникший в одном из зданий, расположенных в промзоне, может перекинутся на другие строения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пожар, возникший в одном из зданий, расположенных в промзоне, может перекинутся на другие строения."
        },
        "yandex_full-text": "На улице Стартовой в ночь на 30 марта начался пожар в здании шиномонтажа, расположенного в промзоне. Об этом сообщает РИА Новости, ссылаясь на источник в экстренных службах.\r\n\r\nОгонь охватил около 20 грузовых автомобилей, находящихся на территории. По предварительным данным, площадь возгорания составляет 500 квадратных метров. Есть угроза перехода огня на соседние строения. На место пожара направлено 20 техники и 70 человек личного состава.\r\n\r\nО погибших и пострадавших информация не поступала. Причины происшествия выясняются.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543649",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282761",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282761"
            }
        ],
        "href": ""
    },
    {
        "title": "В UFC назвали имя следующего соперника Тони Фергюсона",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В UFC назвали имя следующего соперника Тони Фергюсона"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543666"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/835/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543666",
        "published": "Tue, 30 Mar 2021 04:55:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            1,
            55,
            0,
            1,
            89,
            0
        ],
        "summary": "",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": ""
        },
        "yandex_full-text": "Американский боец смешанных единоборств Тони Фергюсона 15 мая вернется в октагон. В рамках турнира UFC 262 в Хьюстоне 37-летний спортсмен проведет бой с Бенейлом Дариушем.\r\n\r\nФергюсон проиграл последние два поединка в UFC. В мае 2020 года Эль Кукуй досрочно проиграл соотечественнику Джастину Гэтжи. Тогда с Тони должен был драться Хабиб Нурмагомедов, но россиянин не смог покинуть страну из-за пандемии и был заменен на Гэтжи.\r\n\r\nЗатем в декабре Фергюсон проиграл бразильцу Чарльзу Оливейре. Соперники провели в октагоне все три раунда, Оливейра выиграл бой единогласным решением судей – 30-26, 30-26, 30-26.\r\n\r\nДо этих неудач у американца была серия из 12 побед кряду. Всего на счету Тони в ММА шесть поражений при 25 победах. Дариуш же к поединку с Фергюсоном подходит с серией из шести побед.\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nПосмотреть эту публикацию в Instagram\r\n\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nПубликация от ufc (@ufc)\r\n\r\n\r\n\r\n\r\nНапомним, возглавит турнир бой за чемпионский пояс в легком весе между Чарльзом Оливейрой и Майклом Чендлером.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543666"
    },
    {
        "title": "Крупный пожар в Пермском крае, есть погибшие",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Крупный пожар в Пермском крае, есть погибшие"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543648"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/965/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543648",
        "published": "Tue, 30 Mar 2021 03:45:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            0,
            45,
            0,
            1,
            89,
            0
        ],
        "summary": "В селе Барда огонь уничтожил жилой дом со всеми надворными постройками. В результате происшествия есть погибшие, их число пока не сообщается.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В селе Барда огонь уничтожил жилой дом со всеми надворными постройками. В результате происшествия есть погибшие, их число пока не сообщается."
        },
        "yandex_full-text": "В селе Барда в ночь с 29 на 30 марта загорелся частный жилой дом. Площадь возгорания превысила 200 квадратных метров.\r\n\r\nСигнал о пожаре поступил в экстренные службы в 23:24 (21:24 по Москве) 29 марта. К моменту прибытия первого подразделения спасателей дом и надворные постройки были полностью охвачены огнем на площади 212 квадратных метров. Региональное МЧС сообщает о погибших, их число не уточняется.\r\n\r\nВ тушении пожара задействованы 32 человека и 11 единиц техники. Обстоятельства и причины трагического происшествия устанавливаются.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543648",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282757",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282757"
            }
        ],
        "href": ""
    },
    {
        "title": "Фомин: с серьезным настроем подходим к игре со Словакией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Фомин: с серьезным настроем подходим к игре со Словакией"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2543647"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/962/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2543647",
        "published": "Tue, 30 Mar 2021 03:00:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            0,
            0,
            0,
            1,
            89,
            0
        ],
        "summary": "Даниил Фомин заявил, что футболисты национальной сборной России с серьезным настроем подходят к игре с командой Словакии в квалификации чемпионата мира.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Даниил Фомин заявил, что футболисты национальной сборной России с серьезным настроем подходят к игре с командой Словакии в квалификации чемпионата мира."
        },
        "yandex_full-text": "Полузащитник сборной России Даниил Фомин поделился ожиданиями от предстоящего третьего матча отборочного турнира чемпионата мира-2022 против команды Словакии.\r\n\r\n\"У Словакии игра дома, они максимально будут настроены, – приводит слова Фомина пресс-служба РФС. – Для нас это не менее важный матч. С серьезным настроем подходим к этой встрече и не смотрим, как Словакия сыграла до этого\".\r\n\r\nМатч Словакия – Россия состоится во вторник, 30 марта, и пройдет в Трнаве на поле стадиона имени Антона Малатински, начало – в 21:45 по местному времени. Обслужит встречу бригада арбитров из Испании во главе с Карлосом дель Серро.\r\n\r\n\"Стадион отличный. Газон очень хорошего качества. Все для футбола. Надо выходить и получать удовольствие\", – сказал Фомин.\r\n\r\nНапомним, российские футболисты в квалификации первенства планеты обыграли Мальту (3:1) и Словению (2:1) и с шестью очками лидируют в группе H, а Словакия расположилась на четвертой строчке, имея в активе два балла. Подопечные Штефана Тарковича сыграли вничью с Кипром (0:0) и Мальтой (2:2).",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2543647",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282231",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282231"
            }
        ],
        "href": ""
    },
    {
        "title": "ЧП. Крупный пожар в Пермском крае, есть погибшие",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЧП. Крупный пожар в Пермском крае, есть погибшие"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282757"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/965/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282757",
        "published": "Tue, 30 Mar 2021 03:40:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            0,
            40,
            0,
            1,
            89,
            0
        ],
        "summary": "В селе Барда в ночь с 29 на 30 марта загорелся частный жилой дом. Площадь возгорания превысила 200 квадратных метров.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В селе Барда в ночь с 29 на 30 марта загорелся частный жилой дом. Площадь возгорания превысила 200 квадратных метров."
        },
        "yandex_full-text": "В селе Барда в ночь с 29 на 30 марта загорелся частный жилой дом. Площадь возгорания превысила 200 квадратных метров.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "ЧП",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282757",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282757",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282757"
            }
        ],
        "href": ""
    },
    {
        "title": "ЧП. На северо-востоке столице в шиномонтаже загорелись 20 грузовиков",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЧП. На северо-востоке столице в шиномонтаже загорелись 20 грузовиков"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282761"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/957/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282761",
        "published": "Tue, 30 Mar 2021 04:31:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            1,
            31,
            0,
            1,
            89,
            0
        ],
        "summary": "На улице Стартовой в ночь на 30 марта начался пожар в здании шиномонтажа, расположенного в промзоне. Об этом сообщает ТАСС, ссылаясь на источник в экстренных службах.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На улице Стартовой в ночь на 30 марта начался пожар в здании шиномонтажа, расположенного в промзоне. Об этом сообщает ТАСС, ссылаясь на источник в экстренных службах."
        },
        "yandex_full-text": "На улице Стартовой в ночь на 30 марта начался пожар в здании шиномонтажа, расположенного в промзоне. Об этом сообщает ТАСС, ссылаясь на источник в экстренных службах.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "ЧП",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282761",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282761",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282761"
            }
        ],
        "href": ""
    },
    {
        "title": "Видео из Сети. Три человека погибли в ДТП под Красноярском",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Видео из Сети. Три человека погибли в ДТП под Красноярском"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282763"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/966/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282763",
        "published": "Tue, 30 Mar 2021 07:05:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            4,
            5,
            0,
            1,
            89,
            0
        ],
        "summary": "В Березовском районе Красноярского края в результате ДТП погибли три человека, еще несколько пострадали, в том числе, несовершеннолетний.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Березовском районе Красноярского края в результате ДТП погибли три человека, еще несколько пострадали, в том числе, несовершеннолетний."
        },
        "yandex_full-text": "В Березовском районе Красноярского края в результате ДТП погибли три человека, еще несколько пострадали, в том числе, несовершеннолетний.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282763",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282763",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282763"
            }
        ],
        "href": ""
    },
    {
        "title": "Погода 24. Зима дает последний бой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Погода 24. Зима дает последний бой"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282764"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/966/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282764",
        "published": "Tue, 30 Mar 2021 06:53:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            3,
            53,
            0,
            1,
            89,
            0
        ],
        "summary": "Снег, ветер и резкое похолодание: Сибирь накрывает мощный атмосферный фронт. Как долго он будет портить погоду в регионе и когда тепло вернется?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Снег, ветер и резкое похолодание: Сибирь накрывает мощный атмосферный фронт. Как долго он будет портить погоду в регионе и когда тепло вернется?"
        },
        "yandex_full-text": "Снег, ветер и резкое похолодание: Сибирь накрывает мощный атмосферный фронт. Как долго он будет портить погоду в регионе и когда тепло вернется?",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282764",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282764",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282764"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". ЧП в Зеленодольске: взрыв мог произойти в квартире одинокого старика",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". ЧП в Зеленодольске: взрыв мог произойти в квартире одинокого старика"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282765"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/960/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282765",
        "published": "Tue, 30 Mar 2021 06:01:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            3,
            1,
            0,
            1,
            89,
            0
        ],
        "summary": "В Зеленодольске выясняют причины ЧП в многоэтажном доме, где ночью произошел взрыв газа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Зеленодольске выясняют причины ЧП в многоэтажном доме, где ночью произошел взрыв газа."
        },
        "yandex_full-text": "В Зеленодольске выясняют причины ЧП в многоэтажном доме, где ночью произошел взрыв газа.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282765",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282765",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282765"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В США начался суд над бывшим полицейским Дереком Шовином",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В США начался суд над бывшим полицейским Дереком Шовином"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282766"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/970/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282766",
        "published": "Tue, 30 Mar 2021 06:38:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            3,
            38,
            0,
            1,
            89,
            0
        ],
        "summary": "Полиция штата Орегон в состоянии повышенной боевой готовности. На улицах с новой силой вспыхнули потасовки между левыми и правыми. И все эти беспорядки на фоне событий в Миннесоте, где начался суд над теперь уже бывшим полицейским Дереком Шовином, которого обвиняют в гибели афроамериканца Джорджа Флойда.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Полиция штата Орегон в состоянии повышенной боевой готовности. На улицах с новой силой вспыхнули потасовки между левыми и правыми. И все эти беспорядки на фоне событий в Миннесоте, где начался суд над теперь уже бывшим полицейским Дереком Шовином, которого обвиняют в гибели афроамериканца Джорджа Флойда."
        },
        "yandex_full-text": "Полиция штата Орегон в состоянии повышенной боевой готовности. На улицах с новой силой вспыхнули потасовки между левыми и правыми. И все эти беспорядки на фоне событий в Миннесоте, где начался суд над теперь уже бывшим полицейским Дереком Шовином, которого обвиняют в гибели афроамериканца Джорджа Флойда.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282766",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282766",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282766"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Ростове-на-Дону идет активная вакцинация населения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Ростове-на-Дону идет активная вакцинация населения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282767"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/961/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282767",
        "published": "Tue, 30 Mar 2021 07:08:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            4,
            8,
            0,
            1,
            89,
            0
        ],
        "summary": "В Ростов-на-Дону с начала вакцинации поступило более ста тысяч доз вакцины от коронавируса. Еще одну партию получили на прошлой неделе. Для формирования коллективного иммунитета в регионе нужно привить два миллиона человек. Желающих пройти процедуру много.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Ростов-на-Дону с начала вакцинации поступило более ста тысяч доз вакцины от коронавируса. Еще одну партию получили на прошлой неделе. Для формирования коллективного иммунитета в регионе нужно привить два миллиона человек. Желающих пройти процедуру много."
        },
        "yandex_full-text": "В Ростов-на-Дону с начала вакцинации поступило более ста тысяч доз вакцины от коронавируса. Еще одну партию получили на прошлой неделе. Для формирования коллективного иммунитета в регионе нужно привить два миллиона человек. Желающих пройти процедуру много.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282767",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282767",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282767"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Нацпроект позволил построить мост через Обь",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Нацпроект позволил построить мост через Обь"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282768"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/960/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282768",
        "published": "Tue, 30 Mar 2021 06:14:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            3,
            14,
            0,
            1,
            89,
            0
        ],
        "summary": "В Новосибирской области строят автомобильный мост через реку Обь. Он должен разгрузить городские дороги и ускорить выход на федеральные трассы. Возводят скоростную магистраль в рамках нацпроекта. Сейчас специалисты монтируют пролетные строения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Новосибирской области строят автомобильный мост через реку Обь. Он должен разгрузить городские дороги и ускорить выход на федеральные трассы. Возводят скоростную магистраль в рамках нацпроекта. Сейчас специалисты монтируют пролетные строения."
        },
        "yandex_full-text": "В Новосибирской области строят автомобильный мост через реку Обь. Он должен разгрузить городские дороги и ускорить выход на федеральные трассы. Возводят скоростную магистраль в рамках нацпроекта. Сейчас специалисты монтируют пролетные строения.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282768",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282768",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282768"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Кабардино-Балкарию поступила очередная партия вакцины",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Кабардино-Балкарию поступила очередная партия вакцины"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282769"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/960/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282769",
        "published": "Tue, 30 Mar 2021 06:08:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            3,
            8,
            0,
            1,
            89,
            0
        ],
        "summary": "В России продолжается вакцинация. Так, в Кабардино-Балкарии прививку от коронавируса получили 14 с половиной тысяч человек, две трети из них уже прошли полный курс вакцинации. На днях в республику привезли еще одну партию вакцины. Прививочные кабинеты работают во всех поликлиниках. Есть и передвижные пункты: в торговых комплексах и на центральной площади Нальчика.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России продолжается вакцинация. Так, в Кабардино-Балкарии прививку от коронавируса получили 14 с половиной тысяч человек, две трети из них уже прошли полный курс вакцинации. На днях в республику привезли еще одну партию вакцины. Прививочные кабинеты работают во всех поликлиниках. Есть и передвижные пункты: в торговых комплексах и на центральной площади Нальчика."
        },
        "yandex_full-text": "В России продолжается вакцинация. Так, в Кабардино-Балкарии прививку от коронавируса получили 14 с половиной тысяч человек, две трети из них уже прошли полный курс вакцинации. На днях в республику привезли еще одну партию вакцины. Прививочные кабинеты работают во всех поликлиниках. Есть и передвижные пункты: в торговых комплексах и на центральной площади Нальчика.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282769",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282769",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282769"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". На Алтае медики спасли беременную женщину с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". На Алтае медики спасли беременную женщину с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282770"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/966/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282770",
        "published": "Tue, 30 Mar 2021 06:53:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            3,
            53,
            0,
            1,
            89,
            0
        ],
        "summary": "На Алтае медики спасли беременную женщину с коронавирусом. У нее диагностировали сильнейшее поражение легких, она находилась в искусственной коме. За ее жизнь боролись больше двух месяцев. И вот накануне женщина встретилась со своими спасителями – врачами 5-ой горбольницы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На Алтае медики спасли беременную женщину с коронавирусом. У нее диагностировали сильнейшее поражение легких, она находилась в искусственной коме. За ее жизнь боролись больше двух месяцев. И вот накануне женщина встретилась со своими спасителями – врачами 5-ой горбольницы."
        },
        "yandex_full-text": "На Алтае медики спасли беременную женщину с коронавирусом. У нее диагностировали сильнейшее поражение легких, она находилась в искусственной коме. За ее жизнь боролись больше двух месяцев. И вот накануне женщина встретилась со своими спасителями – врачами 5-ой горбольницы.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282770",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282770",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282770"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Ровно год Россия живет с закрытыми границами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Ровно год Россия живет с закрытыми границами"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282771"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/960/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282771",
        "published": "Tue, 30 Mar 2021 06:07:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            3,
            7,
            0,
            1,
            89,
            0
        ],
        "summary": "Ровно год назад, 30-го марта, Россия полностью закрыла границы. Начался период самоизоляции, который продлился до мая.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ровно год назад, 30-го марта, Россия полностью закрыла границы. Начался период самоизоляции, который продлился до мая."
        },
        "yandex_full-text": "Ровно год назад, 30-го марта, Россия полностью закрыла границы. Начался период самоизоляции, который продлился до мая.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282771",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282771",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282771"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Исландии и Гватемале проснулись спящие вулканы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Исландии и Гватемале проснулись спящие вулканы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282772"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/961/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282772",
        "published": "Tue, 30 Mar 2021 06:39:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            3,
            39,
            0,
            1,
            89,
            0
        ],
        "summary": "Жители Исландии поразили весь в мир. В соцсетях появились кадры, как пятеро людей играют в волейбол на фоне извержения вулкана. Потоки лавы их не испугали. За игрой, судя по кадрам, следят еще несколько человек. Вулкан в Исландии спал на протяжении шести тысяч лет и проснулся несколько недель назад. А в Гватемале тоже бушует вулкан. Один из самых активных на Земле – Пакая. Накануне он выбросил в небо столб дыма и пепла.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Жители Исландии поразили весь в мир. В соцсетях появились кадры, как пятеро людей играют в волейбол на фоне извержения вулкана. Потоки лавы их не испугали. За игрой, судя по кадрам, следят еще несколько человек. Вулкан в Исландии спал на протяжении шести тысяч лет и проснулся несколько недель назад. А в Гватемале тоже бушует вулкан. Один из самых активных на Земле – Пакая. Накануне он выбросил в небо столб дыма и пепла."
        },
        "yandex_full-text": "Жители Исландии поразили весь в мир. В соцсетях появились кадры, как пятеро людей играют в волейбол на фоне извержения вулкана. Потоки лавы их не испугали. За игрой, судя по кадрам, следят еще несколько человек. Вулкан в Исландии спал на протяжении шести тысяч лет и проснулся несколько недель назад. А в Гватемале тоже бушует вулкан. Один из самых активных на Земле – Пакая. Накануне он выбросил в небо столб дыма и пепла.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282772",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282772",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282772"
            }
        ],
        "href": ""
    },
    {
        "title": "Диалог. Николай Цискаридзе и Сергей Кравцов о развитии среднего образования",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Диалог. Николай Цискаридзе и Сергей Кравцов о развитии среднего образования"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282773"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/967/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282773",
        "published": "Tue, 30 Mar 2021 07:46:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            4,
            46,
            0,
            1,
            89,
            0
        ],
        "summary": "Министр просвещения РФ Сергей Кравцов заявил в программе \"Диалог\", что дистанционное обучение российских школьников в период пандемии не привело к пробелам в знаниях. Собеседником главы ведомства стал ректор Академии русского балета имени Вагановой Николай Цискаридзе. Смотрите на телеканале \"Россия 24\" во вторник после 11:30.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Министр просвещения РФ Сергей Кравцов заявил в программе \"Диалог\", что дистанционное обучение российских школьников в период пандемии не привело к пробелам в знаниях. Собеседником главы ведомства стал ректор Академии русского балета имени Вагановой Николай Цискаридзе. Смотрите на телеканале \"Россия 24\" во вторник после 11:30."
        },
        "yandex_full-text": "Министр просвещения РФ Сергей Кравцов заявил в программе \"Диалог\", что дистанционное обучение российских школьников в период пандемии не привело к пробелам в знаниях. Собеседником главы ведомства стал ректор Академии русского балета имени Вагановой Николай Цискаридзе. Смотрите на телеканале \"Россия 24\" во вторник после 11:30.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282773",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282773",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282773"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Российские саперы помогли коллегам в Лаосе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Российские саперы помогли коллегам в Лаосе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282774"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/960/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282774",
        "published": "Tue, 30 Mar 2021 06:14:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            3,
            14,
            0,
            1,
            89,
            0
        ],
        "summary": "Российские саперы разминировали в Лаосе более тысячи боеприпасов. Работали с декабря прошлого года совместно с Народной армией азиатской республики. Обезвреживали в основном авиабомбы, противопехотные мины и артиллерийские снаряды. Кроме того, наши специалисты подготовили коллег из Лаоса на базе Международного противоминного отряда России, а также передали им новейшие средства поиска боеприпасов и защитную амуницию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российские саперы разминировали в Лаосе более тысячи боеприпасов. Работали с декабря прошлого года совместно с Народной армией азиатской республики. Обезвреживали в основном авиабомбы, противопехотные мины и артиллерийские снаряды. Кроме того, наши специалисты подготовили коллег из Лаоса на базе Международного противоминного отряда России, а также передали им новейшие средства поиска боеприпасов и защитную амуницию."
        },
        "yandex_full-text": "Российские саперы разминировали в Лаосе более тысячи боеприпасов. Работали с декабря прошлого года совместно с Народной армией азиатской республики. Обезвреживали в основном авиабомбы, противопехотные мины и артиллерийские снаряды. Кроме того, наши специалисты подготовили коллег из Лаоса на базе Международного противоминного отряда России, а также передали им новейшие средства поиска боеприпасов и защитную амуницию.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282774",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282774",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282774"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Госпрограмма поможет Ингушетии улучшить жизнь в селах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Госпрограмма поможет Ингушетии улучшить жизнь в селах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282775"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/969/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282775",
        "published": "Tue, 30 Mar 2021 06:18:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            3,
            18,
            0,
            1,
            89,
            0
        ],
        "summary": "Почти 80 миллионов рублей будет потрачено в этом году на развитие сельской инфраструктуры Ингушетии в рамках госпрограммы. Так, в одном из районов недавно появилась спортплощадка, достраивают Дом культуры. В других районах уделили внимание инженерным сооружениям – установили модульные очистные сооружения в домах, построили новый водопровод. Также по госпрограмме открывают фельдшерско-акушерские пункты, ремонтируют школы, благоустраивают территории.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Почти 80 миллионов рублей будет потрачено в этом году на развитие сельской инфраструктуры Ингушетии в рамках госпрограммы. Так, в одном из районов недавно появилась спортплощадка, достраивают Дом культуры. В других районах уделили внимание инженерным сооружениям – установили модульные очистные сооружения в домах, построили новый водопровод. Также по госпрограмме открывают фельдшерско-акушерские пункты, ремонтируют школы, благоустраивают территории."
        },
        "yandex_full-text": "Почти 80 миллионов рублей будет потрачено в этом году на развитие сельской инфраструктуры Ингушетии в рамках госпрограммы. Так, в одном из районов недавно появилась спортплощадка, достраивают Дом культуры. В других районах уделили внимание инженерным сооружениям – установили модульные очистные сооружения в домах, построили новый водопровод. Также по госпрограмме открывают фельдшерско-акушерские пункты, ремонтируют школы, благоустраивают территории.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282775",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282775",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282775"
            }
        ],
        "href": ""
    },
    {
        "title": "ЧП. Пьяный лихач насмерть сбил женщину на переходе в Челябинске",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЧП. Пьяный лихач насмерть сбил женщину на переходе в Челябинске"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282776"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/970/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282776",
        "published": "Tue, 30 Mar 2021 08:38:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            5,
            38,
            0,
            1,
            89,
            0
        ],
        "summary": "Виновник аварии даже не остановился, а, набрав скорость, скрылся с места. Когда его нашли, он не мог ничего объяснить.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Виновник аварии даже не остановился, а, набрав скорость, скрылся с места. Когда его нашли, он не мог ничего объяснить."
        },
        "yandex_full-text": "Виновник аварии даже не остановился, а, набрав скорость, скрылся с места. Когда его нашли, он не мог ничего объяснить.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "гибель",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282776",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282776",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282776"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Великобритания отметила смягчение ограничений массовыми гуляниями и драками",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Великобритания отметила смягчение ограничений массовыми гуляниями и драками"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282777"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/961/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282777",
        "published": "Tue, 30 Mar 2021 08:08:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            5,
            8,
            0,
            1,
            89,
            0
        ],
        "summary": "Всемирная организация здравоохранения призвала активнее делиться вакцинами с бедными странами. В Великобритании отказались это делать до тех пор, пока не привьют своих граждан. Там наконец-то смягчили антивирусные ограничения, а в Словении наоборот ужесточили меры.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Всемирная организация здравоохранения призвала активнее делиться вакцинами с бедными странами. В Великобритании отказались это делать до тех пор, пока не привьют своих граждан. Там наконец-то смягчили антивирусные ограничения, а в Словении наоборот ужесточили меры."
        },
        "yandex_full-text": "Всемирная организация здравоохранения призвала активнее делиться вакцинами с бедными странами. В Великобритании отказались это делать до тех пор, пока не привьют своих граждан. Там наконец-то смягчили антивирусные ограничения, а в Словении наоборот ужесточили меры.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282777",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282777",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282777"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Поврежденный взрывом дом в Зеленодольске обследует специальная комиссия",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Поврежденный взрывом дом в Зеленодольске обследует специальная комиссия"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282778"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/968/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282778",
        "published": "Tue, 30 Mar 2021 08:01:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            5,
            1,
            0,
            1,
            89,
            0
        ],
        "summary": "Дом в Зеленодольске, где накануне произошел взрыв газа, обследует специальная комиссия. После ЧП обрушились квартиры на двух этажах. По предварительным данным, несущие конструкции не повреждены. Есть один погибший и пострадавшие.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Дом в Зеленодольске, где накануне произошел взрыв газа, обследует специальная комиссия. После ЧП обрушились квартиры на двух этажах. По предварительным данным, несущие конструкции не повреждены. Есть один погибший и пострадавшие."
        },
        "yandex_full-text": "Дом в Зеленодольске, где накануне произошел взрыв газа, обследует специальная комиссия. После ЧП обрушились квартиры на двух этажах. По предварительным данным, несущие конструкции не повреждены. Есть один погибший и пострадавшие.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "взрыв",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282778",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282778",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282778"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Сборная России по футболу проведет третий матч отборочного турнира на ЧМ в Катаре",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Сборная России по футболу проведет третий матч отборочного турнира на ЧМ в Катаре"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282779"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/905/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282779",
        "published": "Tue, 30 Mar 2021 08:24:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            5,
            24,
            0,
            1,
            89,
            0
        ],
        "summary": "Сборная России по футболу проведет третий матч отборочного турнира на чемпионат мира в Катаре. В городе Трнава состоится матч против сборной Словакии. Накануне наша команда провела тренировку – работали около часа. В тренировке приняли участие все футболисты, кто сейчас находится в расположении сборной, это 26 человек. Сборная Словакии два первых матча против Кипра и Мальты сыграла вничью. Сборная России лидер группы с шестью очками.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сборная России по футболу проведет третий матч отборочного турнира на чемпионат мира в Катаре. В городе Трнава состоится матч против сборной Словакии. Накануне наша команда провела тренировку – работали около часа. В тренировке приняли участие все футболисты, кто сейчас находится в расположении сборной, это 26 человек. Сборная Словакии два первых матча против Кипра и Мальты сыграла вничью. Сборная России лидер группы с шестью очками."
        },
        "yandex_full-text": "Сборная России по футболу проведет третий матч отборочного турнира на чемпионат мира в Катаре. В городе Трнава состоится матч против сборной Словакии. Накануне наша команда провела тренировку – работали около часа. В тренировке приняли участие все футболисты, кто сейчас находится в расположении сборной, это 26 человек. Сборная Словакии два первых матча против Кипра и Мальты сыграла вничью. Сборная России лидер группы с шестью очками.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282779",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282779",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282779"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Федор Емельяненко попал в топ-4 тяжеловесов за всю историю MMA по версии ESPN",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Федор Емельяненко попал в топ-4 тяжеловесов за всю историю MMA по версии ESPN"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282781"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/557/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282781",
        "published": "Tue, 30 Mar 2021 08:27:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            5,
            27,
            0,
            1,
            89,
            0
        ],
        "summary": "Федор Емельяненко попал в топ-4 тяжеловесов за всю историю MMA по версии ESPN. Самый крупный и престижный североамериканский спортивный портал ИСПН включил Емельяненко в четверку лучших тяжеловесов за всю историю миксфайта. Официальный инстаграм ИСПН выложил символическую картинку. На ней изображена знаменитая гора Рэшфорд, только вместо американских президентов там бойцы-тяжеловесы. Кроме Федора Емельяненко, также изображены бывшие чемпионы UFC Стипе Миочич, Кейн Веласкес, Даниэль Кормье.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Федор Емельяненко попал в топ-4 тяжеловесов за всю историю MMA по версии ESPN. Самый крупный и престижный североамериканский спортивный портал ИСПН включил Емельяненко в четверку лучших тяжеловесов за всю историю миксфайта. Официальный инстаграм ИСПН выложил символическую картинку. На ней изображена знаменитая гора Рэшфорд, только вместо американских президентов там бойцы-тяжеловесы. Кроме Федора Емельяненко, также изображены бывшие чемпионы UFC Стипе Миочич, Кейн Веласкес, Даниэль Кормье."
        },
        "yandex_full-text": "Федор Емельяненко попал в топ-4 тяжеловесов за всю историю MMA по версии ESPN. Самый крупный и престижный североамериканский спортивный портал ИСПН включил Емельяненко в четверку лучших тяжеловесов за всю историю миксфайта. Официальный инстаграм ИСПН выложил символическую картинку. На ней изображена знаменитая гора Рэшфорд, только вместо американских президентов там бойцы-тяжеловесы. Кроме Федора Емельяненко, также изображены бывшие чемпионы UFC Стипе Миочич, Кейн Веласкес, Даниэль Кормье.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282781",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282781",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282781"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Оленям в Ямало-Ненецком округе не хватает корма: ягель покрылся толстым слоем льда",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Оленям в Ямало-Ненецком округе не хватает корма: ягель покрылся толстым слоем льда"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282782"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/961/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282782",
        "published": "Tue, 30 Mar 2021 08:17:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            5,
            17,
            0,
            1,
            89,
            0
        ],
        "summary": "Тревожная ситуация сложилась в Ямало-Ненецком округе. Оленям не хватает корма. Ягель покрыт толстым слоем льда из-за перепадов температуры. Похожая ситуация была пять лет назад, и тогда погибло почти 6 тысяч особей. Как решают проблему?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Тревожная ситуация сложилась в Ямало-Ненецком округе. Оленям не хватает корма. Ягель покрыт толстым слоем льда из-за перепадов температуры. Похожая ситуация была пять лет назад, и тогда погибло почти 6 тысяч особей. Как решают проблему?"
        },
        "yandex_full-text": "Тревожная ситуация сложилась в Ямало-Ненецком округе. Оленям не хватает корма. Ягель покрыт толстым слоем льда из-за перепадов температуры. Похожая ситуация была пять лет назад, и тогда погибло почти 6 тысяч особей. Как решают проблему?",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "олень",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282782",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282782",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282782"
            }
        ],
        "href": ""
    },
    {
        "title": "ЧП. Машину спортивного журналиста Дмитрия Егорова сожгли в Подмосковье",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЧП. Машину спортивного журналиста Дмитрия Егорова сожгли в Подмосковье"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282783"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/968/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282783",
        "published": "Tue, 30 Mar 2021 09:24:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            24,
            0,
            1,
            89,
            0
        ],
        "summary": "Камера наблюдения зафиксировала момент поджога принадлежащего Дмитрию Егорову Mercedes-Benz.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Камера наблюдения зафиксировала момент поджога принадлежащего Дмитрию Егорову Mercedes-Benz."
        },
        "yandex_full-text": "Камера наблюдения зафиксировала момент поджога принадлежащего Дмитрию Егорову Mercedes-Benz.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "машина/автомобиль",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282783",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282783",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282783"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В столице Казахстана из-за роста заболеваемости COVID-19 вводят новые ограничения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В столице Казахстана из-за роста заболеваемости COVID-19 вводят новые ограничения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282784"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/968/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282784",
        "published": "Tue, 30 Mar 2021 09:08:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            8,
            0,
            1,
            89,
            0
        ],
        "summary": "В столице Казахстана из-за роста заболеваемости коронавирусом вводят новые ограничения. В больницах уже большая часть реанимационных коек занята, а загруженность инфекционных стационаров превысила отметку в 70 процентов. Студенты и школьники отправлены на удаленку. Изменился и график работы торгово-развлекательных центров и точек общепита.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В столице Казахстана из-за роста заболеваемости коронавирусом вводят новые ограничения. В больницах уже большая часть реанимационных коек занята, а загруженность инфекционных стационаров превысила отметку в 70 процентов. Студенты и школьники отправлены на удаленку. Изменился и график работы торгово-развлекательных центров и точек общепита."
        },
        "yandex_full-text": "В столице Казахстана из-за роста заболеваемости коронавирусом вводят новые ограничения. В больницах уже большая часть реанимационных коек занята, а загруженность инфекционных стационаров превысила отметку в 70 процентов. Студенты и школьники отправлены на удаленку. Изменился и график работы торгово-развлекательных центров и точек общепита.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282784",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282784",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282784"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести. Километр экотропы построят на Сарайском пляже Ольхона",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. Километр экотропы построят на Сарайском пляже Ольхона"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282785"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/968/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282785",
        "published": "Tue, 30 Mar 2021 09:24:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            24,
            0,
            1,
            89,
            0
        ],
        "summary": "Новые экотропы появятся на Ольхоне. По гранту Всемирного фонда дикой природы будет оборудован новый маршрут.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новые экотропы появятся на Ольхоне. По гранту Всемирного фонда дикой природы будет оборудован новый маршрут."
        },
        "yandex_full-text": "Новые экотропы появятся на Ольхоне. По гранту Всемирного фонда дикой природы будет оборудован новый маршрут.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "Россия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282785",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282785",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282785"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести. Массовый падеж овец на Ставрополье объяснили нехваткой корма",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. Массовый падеж овец на Ставрополье объяснили нехваткой корма"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282788"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/971/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282788",
        "published": "Tue, 30 Mar 2021 09:29:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            29,
            0,
            1,
            89,
            0
        ],
        "summary": "На Ставрополье выяснили причину массового падежа овец. Выяснилось, что чабаны специально не кормили животных: так работники мстили за отсутствие зарплаты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На Ставрополье выяснили причину массового падежа овец. Выяснилось, что чабаны специально не кормили животных: так работники мстили за отсутствие зарплаты."
        },
        "yandex_full-text": "На Ставрополье выяснили причину массового падежа овец. Выяснилось, что чабаны специально не кормили животных: так работники мстили за отсутствие зарплаты.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "Россия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282788",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282788",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282788"
            }
        ],
        "href": ""
    },
    {
        "title": "Судьба человека. \"Опора пока внутри меня\" – Безрукова надеется вернуть любовь в свою жизнь",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Судьба человека. \"Опора пока внутри меня\" – Безрукова надеется вернуть любовь в свою жизнь"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282791"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/966/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282791",
        "published": "Tue, 30 Mar 2021 10:03:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            7,
            3,
            0,
            1,
            89,
            0
        ],
        "summary": "По словам актрисы Ирины Безруковой, пережившей не один страшный удар судьбы, любовь – это настоящий дар, который либо случается, либо нет. Однажды единственный сын Андрей попросил ее вернуть любовь и радость в свою жизнь. Его же собственная – внезапно оборвалась в возрасте 25 лет, и теперь Ирина старается следовать этому напутствию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "По словам актрисы Ирины Безруковой, пережившей не один страшный удар судьбы, любовь – это настоящий дар, который либо случается, либо нет. Однажды единственный сын Андрей попросил ее вернуть любовь и радость в свою жизнь. Его же собственная – внезапно оборвалась в возрасте 25 лет, и теперь Ирина старается следовать этому напутствию."
        },
        "yandex_full-text": "По словам актрисы Ирины Безруковой, пережившей не один страшный удар судьбы, любовь – это настоящий дар, который либо случается, либо нет. Однажды единственный сын Андрей попросил ее вернуть любовь и радость в свою жизнь. Его же собственная – внезапно оборвалась в возрасте 25 лет, и теперь Ирина старается следовать этому напутствию.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282791",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282791",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282791"
            }
        ],
        "href": ""
    },
    {
        "title": "Инфографика. Россия в цифрах. Как сократился рынок автомобильного кредитования?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Инфографика. Россия в цифрах. Как сократился рынок автомобильного кредитования?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282793"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/313/900/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282793",
        "published": "Tue, 30 Mar 2021 09:44:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            44,
            0,
            1,
            89,
            0
        ],
        "summary": "Россия в цифрах. Как сократился рынок автомобильного кредитования? Графика компании \"Меркатор\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россия в цифрах. Как сократился рынок автомобильного кредитования? Графика компании \"Меркатор\"."
        },
        "yandex_full-text": "Россия в цифрах. Как сократился рынок автомобильного кредитования? Графика компании \"Меркатор\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282793",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282793",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282793"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Год с коронавирусом: от закрытия границ до массовой вакцинации",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Год с коронавирусом: от закрытия границ до массовой вакцинации"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2282799"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/865/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2282799",
        "published": "Tue, 30 Mar 2021 09:19:00 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            6,
            19,
            0,
            1,
            89,
            0
        ],
        "summary": "Ровно год назад в России ввели режим нерабочих дней, он продлился до мая. Границы были полностью закрыты. В полном объеме международное сообщение до сих пор не восстановлено. Те меры, которые были приняты весной 2020 года, существенно помогли населению и бизнесу.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ровно год назад в России ввели режим нерабочих дней, он продлился до мая. Границы были полностью закрыты. В полном объеме международное сообщение до сих пор не восстановлено. Те меры, которые были приняты весной 2020 года, существенно помогли населению и бизнесу."
        },
        "yandex_full-text": "Ровно год назад в России ввели режим нерабочих дней, он продлился до мая. Границы были полностью закрыты. В полном объеме международное сообщение до сих пор не восстановлено. Те меры, которые были приняты весной 2020 года, существенно помогли населению и бизнесу.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2282799",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2282799",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2282799"
            }
        ],
        "href": ""
    }
]