[
    {
        "title": "Есть эпидемия опаснее коронавируса, считает доктор Мясников",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Есть эпидемия опаснее коронавируса, считает доктор Мясников"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2511170"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/655/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2511170",
        "published": "Sat, 16 Jan 2021 20:05:00 +0300",
        "published_parsed": [
            2021,
            1,
            16,
            17,
            5,
            0,
            5,
            16,
            0
        ],
        "summary": "Известный врач и телеведущий Александр Мясников предупреждает: охватившая мир эпидемия ожирения опаснее пандемии коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Известный врач и телеведущий Александр Мясников предупреждает: охватившая мир эпидемия ожирения опаснее пандемии коронавируса."
        },
        "yandex_full-text": "Охватившая мир эпидемия ожирения гораздо опаснее пандемии коронавируса, убежден известный врач и телеведущий Александр Мясников.\r\n\r\nВыступая в эфире телеканала \"Россия 1\", теледоктор привел следующие данные: от проблем с лишним весом страдает почти 40 процентов населения Земли. А ожирение может приводить к инфарктам, инсультам, диабету, онкологическим заболеваниям.\r\n\r\nПо словам Мясникова, за год в мире от COVID-19 умерли 1,5 миллиона человек, тогда как от голода – 10 миллионов, а от проблем, связанных с ожирением, – более 20 миллионов человек.\r\n\r\n\r\n\"Такие потери никакому COVID не снились\", – подчеркнул медик.\r\n\r\n\r\nКак сообщил врач, согласно последним исследованиям, причиной развития ожирения может быть вирусная инфекция.\r\n\r\nКроме того, склонность к набору веса может быть связана с привычками родителей. Так, проблемы с лишним весом у ребенка могут возникнуть, если один из его родителей страдает ожирением или у матери диагностирован диабет. Негативным фактором в этом смысле является также курение будущей мамы во время беременности.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2511170",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2259384"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2259384"
            }
        ],
        "href": ""
    },
    {
        "title": "Найдено еще одно растение, блокирующее коронавирус",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Найдено еще одно растение, блокирующее коронавирус"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2511074"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/660/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2511074",
        "published": "Sat, 16 Jan 2021 16:30:00 +0300",
        "published_parsed": [
            2021,
            1,
            16,
            13,
            30,
            0,
            5,
            16,
            0
        ],
        "summary": "К чаге, ягелю и березовой коре добавилось еще одно средство растительного происхождения, способное подавлять коронавирус. В ходе исследований ученые доказали, что экстракт полыни препятствует репликации SARS-CoV-2. Какие вещества этого растения могут блокировать коронавирусную инфекцию? И почему некоторые эксперты полагают, что полынь может стать неплохой альтернативой вакцинам в бедных странах?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "К чаге, ягелю и березовой коре добавилось еще одно средство растительного происхождения, способное подавлять коронавирус. В ходе исследований ученые доказали, что экстракт полыни препятствует репликации SARS-CoV-2. Какие вещества этого растения могут блокировать коронавирусную инфекцию? И почему некоторые эксперты полагают, что полынь может стать неплохой альтернативой вакцинам в бедных странах?"
        },
        "yandex_full-text": "Экстракт полыни препятствует репликации коронавируса. По крайней мере, это доказали тесты в лабораторных условиях, их провели исследователи из Колумбийского университета в Нью-Йорке, Вашингтонского университета и Вустерского политехнического института. Один из авторов научной работы Памела Везерс, которая более 30 лет изучает лечебные свойства полыни, была поражена результатами, которые продемонстрировали экстракты семи сортов этого растения против SARS-CoV-2.\r\n\r\n\r\n\"В ходе исследований мы установили, что вещества полыни не препятствуют самому проникновению вируса в клетки. А вот то, что происходит внутри клетки, конечно, требует дополнительного изучения. Мы поняли, что экстракт убивает вирус. Вирус не распространяется в культуре клеток. Это очень позитивный эффект. И что было для нас особенно удивительным: мы провели тесты со многими сортами полыни. И каждый из образцов оказался эффективен против вируса\", – сообщила профессор.\r\n\r\n\r\nПока не удалось точно установить, какой именно активный компонент растения противостоит SARS-CoV-2. Сначала думали, что это артемизинин – вещество, которое также используют для лечения малярии в африканских странах. Однако оказалось это не он, а какой-то другой компонент полыни, либо комбинация неких компонентов с артемизинином.\r\n\r\n\r\n\"Очевидно, что нам необходимо провести дополнительные исследования вне живого организма. Но нам также нужно провести клинические исследования на людях. Нужно подчеркнуть, что полынь – очень безопасное растение. Человечество использует его уже больше двух тысяч лет – и в виде отваров, а позднее и в виде инъекций. Всё это безопасно. Поэтому нам, вероятно, стоит провести тесты хотя бы на небольшой группе пациентов, чтобы убедиться в эффективности препарата – действительно ли полынь может предотвращать заражение и подавлять вирус\", – отметила Памела Везерс.\r\n\r\n\r\nНа данный момент ученые выяснили, что активное вещество содержится во всех сортах полыни однолетней и стабильно сохраняется при длительном сухом хранении при комнатной температуре. Теоретически из листьев растения можно было бы получить порошок, а потом сделать из него таблетки.\r\n\r\n\r\n\"Альтернативный вариант – использование капсул с порошком из листьев полыни. Это, пожалуй, самый оптимальный способ доставки необходимого количества действующего вещества в организм человека. Я не думаю, что наладить производство такого препарата будет проблемой. Мы уже консультируем фермеров, как получить и отобрать необходимые действующие вещества из растений и как организовать постоянное производство препарата\", – рассказала профессор.\r\n\r\n\r\nАвторы исследования возлагают большие надежды на продолжение клинических испытаний. В случае успеха лекарство из полыни может стать недорогим средством против нового коронавируса. По мнению американских экспертов, его как альтернативный препарат можно будет направить в бедные страны Африки, которые не смогли закупить достаточное количество противоковидной вакцины, или же в регионы, где сложно организовать масштабную вакцинацию населения.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2511074",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2259443"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2259443"
            }
        ],
        "href": ""
    },
    {
        "title": "Российский штамм ковида оказался похож на норочий",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российский штамм ковида оказался похож на норочий"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2511098"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/658/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2511098",
        "published": "Sat, 16 Jan 2021 17:00:00 +0300",
        "published_parsed": [
            2021,
            1,
            16,
            14,
            0,
            0,
            5,
            16,
            0
        ],
        "summary": "В России обнаружен новый вариант коронавируса с 18 мутациями. Многие уже успели назвать его российским штаммом по аналогии с британским. Существование в нашей стране уникального штамма SARS-CoV-2 не исключил и директор центра им. Гамалеи Александр Гинцбург.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России обнаружен новый вариант коронавируса с 18 мутациями. Многие уже успели назвать его российским штаммом по аналогии с британским. Существование в нашей стране уникального штамма SARS-CoV-2 не исключил и директор центра им. Гамалеи Александр Гинцбург."
        },
        "yandex_full-text": "Роспотребнадзор обнаружил уже 1,5 тысячи новых штаммов вируса в нашей стране, однако опасных изменений в них не найдено. Эти мутации не влияют на течение болезни.\r\n\r\nОсобый интерес вызвал случай, который описали ученые Сколковского института науки и технологий. Мутации коронавируса обнаружили у 47-летней женщины с диагнозом лимфома. То есть ее организм еще до момента заражения ковидом имел подавленный иммунитет. Пациентка заболела в апреле 20-го года. Результаты тестирования на коронавирус были положительными вплоть до 9 сентября. За время нахождения в теле женщины Sars-Cov-2 приобрел 18 новых мутаций. Среди них – две в гене S-белка – очень похожие на те, что были найдены у датских норок.\r\n\r\n\r\n\"У этой женщины мутация была такой же, как у вируса, который поражает норок. На ранних этапах болезни не было этой мутации, потом она появилась. Это интересное наблюдение\", – отметил Анатолий Альтштейн, вирусолог, доктор медицинских наук.\r\n\r\n\r\nНовый штамм уже нарекли российским по аналогии с британским штаммом коронавируса. В целом эксперты не исключают существования в России уникальной разновидности инфекции. Такую возможность в частности допустил и директор центра им. Гамалеи Александр Гинцбург. В этом, собственно, нет ничего удивительного. Свои особые штаммы уже появились в Бразилии, ЮАР, Японии. На днях два новых штамма COVID-19 обнаружили в США. Вирусологи поясняют, что изменчивость – обычное свойство любого вируса.\r\n\r\n\r\n\"Мутации – это то, что сопровождает жизнь вируса всегда и дает вирусу определенные преимущества. Когда в популяции возникают частицы с разными свойствами, дальше решает естественный отбор. То, что вирусу выгодно, сохраняется, что невыгодно, отбрасывается. И все эти мутации оказываются полезными для популяции\", – пояснил Анатолий Альтштейн.\r\n\r\n\r\nК слову, британский штамм коронавируса также мог появиться на свет, долгое время находясь в организме больного человека с ослабленным иммунитетом. Английские исследователи заявляют, что вирус почти в полтора-два раза стал более заразным. Это, безусловно, обеспечивает ему эволюционное преимущество для дальнейшего распространения. Однако важно отметить, что при этом не выросла его летальность. Это касается и других новых штаммов, обнаруженных в разных уголках мира. Способность вызывать тяжелую инфекцию, которая ведет к гибели зараженного организма, вирусу тоже не очень выгодна.\r\n\r\n\r\n\"При тяжелых заболеваниях погибает объект, в котором живет вирус, и дальше он передаваться не будет, потому что объект сожгут или зароют. В результате те вирусы, которые отличаются более свирепым нравом, имеют меньше шансов сохраниться\", – рассказал Анатолий Альтштейн.\r\n\r\n\r\nЭтот тезис в очередной раз подтверждают последние исследования Роспотребнадзора. Вирус в России тоже подвергся изменениям. В настоящий момент в нашей стране прочитаны полные геномы более 1500 изолятов коронавируса. Но ни одна из новых мутаций не делает его более смертоносным.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2511098",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2259442"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2259442"
            }
        ],
        "href": ""
    },
    {
        "title": "Формула-1. Коронавирус может отменить городские гонки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Формула-1. Коронавирус может отменить городские гонки"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2510984"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/668/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2510984",
        "published": "Sat, 16 Jan 2021 14:45:00 +0300",
        "published_parsed": [
            2021,
            1,
            16,
            11,
            45,
            0,
            5,
            16,
            0
        ],
        "summary": "Организаторы чемпионата мира по автогонкам в классе \"Формула-1\", которые заявили на новый сезон рекордные 23 гонки, возможно, вынуждены будут понести потери в календаре из-за коронавируса. Три городские гонки пандемия может отменить.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Организаторы чемпионата мира по автогонкам в классе \"Формула-1\", которые заявили на новый сезон рекордные 23 гонки, возможно, вынуждены будут понести потери в календаре из-за коронавируса. Три городские гонки пандемия может отменить."
        },
        "yandex_full-text": "Календарь чемпионата мира по автогонкам в классе \"Формула-1\" сезона-2021, в котором заявлены рекордные 24 этапа, скорее всего, ждет несколько изменений в связи с коронавирусом. К сожалению, пандемия может отменить три городские гонки.\r\n\r\nИнсайдеры нидерландского издания Formule1.Nl сообщают, что в новом сезоне не состоятся этапы на городских трассах: уже в начале февраля организаторы гонок в Монако, Азербайджане и Канаде могут объявить об отмене гонок.\r\n\r\nПричиной возможной отмены Гран-при являются сложности в подготовке трасс к проведению состязаний в условиях пандемии – в отличие от гонок на классических автодромах трассы городского типа приходится готовить заранее.\r\n\r\nСогласно расписанию турниров \"Ф-1\" Гран-при Монако должен состояться 23 мая, гонка в азербайджанском Баку – 6 июня, а Гран-при Канады – 13 июня. При этом в \"Формуле-1\" уже заняты поисками замен для данных гонок. В случае отмены этапов их места могут занять турниры в Турции, итальянском Муджелло, а также на немецком \"Нюргбургринге\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2510984"
    },
    {
        "title": "Конкин победил коронавирус",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Конкин победил коронавирус"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2511029"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/736/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2511029",
        "published": "Sat, 16 Jan 2021 12:47:00 +0300",
        "published_parsed": [
            2021,
            1,
            16,
            9,
            47,
            0,
            5,
            16,
            0
        ],
        "summary": "Актер Владимир Конкин переболел коронавирусом COVID-19 и сейчас восстанавливается. Как сообщила его директор, самый тяжелый период пришелся на новогодние праздники.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Актер Владимир Конкин переболел коронавирусом COVID-19 и сейчас восстанавливается. Как сообщила его директор, самый тяжелый период пришелся на новогодние праздники."
        },
        "yandex_full-text": "Заслуженный артист России Владимир Конкин переболел коронавирусом COVID-19 и восстанавливается. Об этом сообщила директор актера Елена Переслени.\r\n\r\nЗаболел Конкин еще 27 декабря, рассказала она РИА Новости. Актер лечился амбулаторно, самый тяжелый период пришелся на новогодние праздники. Сам вирус, по словам Переслени, убит, у актера пока еще не вылечена пневмония, он находится дома под наблюдением врачей.\r\n\r\nЧувствует себя Конкин уже лучше, хотя восстановление идет медленно. Ему уже можно выходить гулять, актеру требуются свежий воздух и реабилитация.\r\n\r\nВладимир Конкин – уроженец Саратова, где окончил театральное училище имени Слонова. Он был актером Харьковского ТЮЗа, Театра имени Моссовета, Театра имени Ермоловой, театра \"Содружество актеров Таганки\", а также снялся примерно в 50 фильмов. Главным образом он известен зрителям по лентам \"Как закалялась сталь\", \"Место встречи изменить нельзя\", \"Батальоны просят огня\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2511029",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2239660"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2239660"
            }
        ],
        "href": ""
    },
    {
        "title": "Тест Роспотребнадзора выявит \"британский\" штамм ковида за полтора часа",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Тест Роспотребнадзора выявит \"британский\" штамм ковида за полтора часа"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2510950"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/658/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2510950",
        "published": "Sat, 16 Jan 2021 10:00:00 +0300",
        "published_parsed": [
            2021,
            1,
            16,
            7,
            0,
            0,
            5,
            16,
            0
        ],
        "summary": "В ЦНИИ эпидемиологии Роспотребнадзора завершаются испытания тест-системы для выявления \"британского\" штамма коронавируса. Весь процесс с момента забора мазка до получения результата займет полтора часа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В ЦНИИ эпидемиологии Роспотребнадзора завершаются испытания тест-системы для выявления \"британского\" штамма коронавируса. Весь процесс с момента забора мазка до получения результата займет полтора часа."
        },
        "yandex_full-text": "Тест-систему для выявления так называемого \"британского\" штамма коронавируса COVID-19 разработали в Центральном научно-исследовательском институте (ЦНИИ) эпидемиологии Роспотребнадзора. Сейчас завершаются ее испытания.\r\n\r\nНа анализ потребуется 1,5 часа с момента забора мазка до получения результата, тогда как классические тесты требуют втрое больше времени. Подобный набор реагентов создан впервые в мире. Новая тест-система способна отличать мутантную форму вируса от немутантной за счет использования особых последовательностей олигонуклеотидов, сообщается на сайте ведомства.\r\n\r\nТем временем мэр Москвы Сергей Собянин сообщил: власти столицы расширяют охват вакцинацией от нового коронавируса за счет новых категорий работающих москвичей. С 19 января привиться смогут индивидуальные предприниматели и их работники, а также самозанятые граждане.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2510950",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2259380"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2259380"
            }
        ],
        "href": ""
    },
    {
        "title": "Собянин: привиться от ковида в Москве смогут ИП и самозанятые",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Собянин: привиться от ковида в Москве смогут ИП и самозанятые"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2510942"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/302/727/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2510942",
        "published": "Sat, 16 Jan 2021 09:18:00 +0300",
        "published_parsed": [
            2021,
            1,
            16,
            6,
            18,
            0,
            5,
            16,
            0
        ],
        "summary": "Власти Москвы расширяют охват вакцинацией от ковида. Со вторника, 19 января, привиться смогут индивидуальные предприниматели и их работники, а также самозанятые.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Власти Москвы расширяют охват вакцинацией от ковида. Со вторника, 19 января, привиться смогут индивидуальные предприниматели и их работники, а также самозанятые."
        },
        "yandex_full-text": "Власти Москвы расширяют охват вакцинацией от коронавируса COVID-19 за счет новых категорий работающих москвичей. Со вторника, 19 января, привиться смогут индивидуальные предприниматели и их работники, а также самозанятые граждане.\r\n\r\nОб этом сообщил на своем сайте мэр Москвы Сергей Собянин. Пункты вакцинации в столице работают ежедневно, без выходных, напомнил столичный градоначальник. Записаться на вакцинацию от ковида можно, среди прочего, и на портале mos.ru.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2510942",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2259380"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2259483"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2259380"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2259483"
            }
        ],
        "href": ""
    }
]