[
    {
        "title": "\"Вектор\" опроверг заблуждения, связанные с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Вектор\" опроверг заблуждения, связанные с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2526944"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/797/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2526944",
        "published": "Sun, 21 Feb 2021 12:41:00 +0300",
        "published_parsed": [
            2021,
            2,
            21,
            9,
            41,
            0,
            6,
            52,
            0
        ],
        "summary": "Сверхсекретные лаборатории новосибирского Центра \"Вектор\". Так что это за \"особо опасные вирусы \" и глобальные инфекционные угрозы? И как работает \"ЭпиВакКорона\"?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сверхсекретные лаборатории новосибирского Центра \"Вектор\". Так что это за \"особо опасные вирусы \" и глобальные инфекционные угрозы? И как работает \"ЭпиВакКорона\"?"
        },
        "yandex_full-text": "Уже почти месяц число выявленных в России случаев заражения коронавирусом постепенно снижается. На этой неделе впервые с октября заболели меньше 100 тысяч человек. Во многом это стало возможным благодаря начавшейся вакцинации. Пока же самой массовой вакциной у нас остается \"Спутник V\" от Научного центра имени Гамалеи. Но и производители второй вакцины от ковида (Центра \"Вектор\") \"ЭпиВакКороны\" наращивают объемы.\r\n\r\nСегодня колют \"ЭпиВакКорону\". Медсестра не вдается в подробности: ловко набирает шприц – у нее сноровка. Сделать прививку – ну, что тут такого?\r\n\r\nВ Научном центре \"Вектор\" над препаратом работали почти год и двадцать лет до этого создавали платформу. Несколько месяцев мы ждали разрешения на съемки в этом институте.\r\n\r\n- Действительно здесь с биологическим оружием работали?\r\n\r\n- С биологическим оружием здесь не работали, но изучали особо опасные вирусы, – рассказывает Сергей Щелкунов, главный научный сотрудник ГНЦ ВБ \"Вектор\", профессор, доктор биологических наук.\r\n\r\n20 километров от центра Новосибирска. В утренний час-пик дорога занимает около часа. Навигатор ведет в наукоград Кольцово.\r\n\r\n- Что-то подписывали, касающееся гостайны и неразглашения?\r\n\r\n- Это не для телевизора. Конечно, были конфиденциальные работы. Они всегда были, есть и будут, – сказал Валерий Локтев, заведующий отделом молекулярной вирусологии ГНЦ ВБ \"Вектор\", профессор, академик РАЕН.\r\n\r\nВ 1974-м выходит постановление Микробиопрома СССР основать в чистом поле Всесоюзный научно-исследовательский институт молекулярной биологии. И первые лаборатории располагались в первом подъезде жилого дома, во втором сотрудники жили.\r\n\r\n\"Задача была предельно простая: обеспечить конкурентные взаимоотношения с нашими – тогда холодная гонка вооружения была – обеспечить паритет по биобезопасности с Соединенными Штатами. Нам ставили задачу, чтобы мы работали лучше, более умело, чем наши коллеги за рубежом\", – отметил Валерий Локтев.\r\n\r\nС тех пор институт окутан вуалью тайны. И редкие кадры хроники как свидетельство эпохи: новые эпидемии, загадочные инфекции – все изучалось здесь, за высоким забором современного Центра \"Вектор\".\r\n\r\nОбразцы натуральной оспы хранятся только в двух коллекциях: в американской Атланте и новосибирском \"Векторе\". Чтобы приступить к экспериментам с этим вирусом, за полгода подают документы на согласование во Всемирную организацию здравоохранения.\r\n\r\n\"Канадцы показали, что сейчас современные технологии позволяют эти вирусы с нуля синтезировать и оживлять последовательности геномов, известные всему миру. Они всего за 100 000 долларов синтезировали полный геном, заказали частной фирме – она им синтезировала. Они собрали и оживили этот геном\", – рассказал Сергей Щелкунов.\r\n\r\n- Чем это угрожает?\r\n\r\n- Это будет катастрофа.\r\n\r\nДо сих пор в нашей стране прививали препаратом первого поколения – с тяжелыми побочными эффектами. В Научном центре \"Вектор\" против оспы разработали вакцину четвертого поколения. Сейчас проходят клинические испытания.\r\n\r\n\"Затем мы получим миллионы доз и защитим наше население\", – заверил Сергей Щелкунов.\r\n\r\nС крокодилом профессор Локтев сам уже не работает. Но руки помнят, как в резиновых перчатках проводить эксперименты с особо опасными вирусами.\r\n\r\n- Как же через такую перчатку работать, ты же ничего не чувствуешь?\r\n\r\n- Есть маленькие секреты. Перчатку обрезают, ставят переходное кольцо, и обычно две пары хирургических перчаток надевают тонких, тогда тактильная чувствительность очень хорошо работает, – сказал Валерий Локтев, заведующий отделом молекулярной вирусологии ГНЦ ВБ \"Вектор\", профессор, академик РАЕН.\r\n\r\n\"На нашей планете существуют от 10 000 000 до 20 000 000 различных вирусов. Мы знаем какую-то малую часть, одну тысячную долю процента\", – говорит Валерий Локтев.\r\n\r\n- Мы сейчас разве что перемещаться силой мысли не можем в пространстве, и для нас угроза – вирус?\r\n\r\n– И очень серьезная. В Соединенных Штатах погибли от ковида 500 000 человек. Представляете, потери Соединенных Штатов в период Второй мировой войны. Цифру знаете? COVID уже в два раза превысил потери в Соединенных Штатах.\r\n\r\nПервые образцы живого вируса SARS-CoV-2 ученые \"Вектора\" получили в январе прошлого года. Расшифровав его последовательность – а это тридцать тысяч знаков или 10 листов печатного текста – сразу стало понятно: этот вирус природного происхождения.\r\n\r\n\"Очень разительная способность данного вируса передаваться легко. Данные показывают, что наиболее активно он передается в первые 5-7 дней после заражения человека\", – рассказал Олег Пьянков, заведующий отделом \"Коллекция микроорганизмов\" ГНЦ ВБ \"Вектор\".\r\n\r\nИз шести кандидатных вакцин ученые \"Вектора\" в массовое производство пока выпустили одну – пептидную. Живого вируса в ней нет. Искусственно синтезированные белки шипа короны – пептиды – связывают белком-носителем. То есть в мелких пептидах должны находиться приметы \"врага\", которые распознает иммунитет.\r\n\r\nБританский вариант, южноафриканский, бразильский, калифорнийский... Пошли мутации. Сердце стучит. Мимо. Еще одна. Опять мимо. Так что все мутации, которые сейчас известны по спайк-белку, не попали в наш компьютер. Вакцина работает\", – заверил Александр Рыжиков, заведующий отделом зоонозных инфекций и гриппа ФБУН ГНЦ ВБ \"Вектор\".\r\n\r\n\"ЭпиВакКорона\" создает три уровня защиты. Вырабатываются антитела, которые не дают вирусу проникнуть в клетку. Связывающий белок блокирует слияние вирусной оболочки и клеточной мембраны. Инфицированная клетка уничтожается. Это проверили сначала в доклинике – на животных.\r\n\r\nЭти мартышки и макаки были привиты еще полгода назад. Последняя стадия доклинических испытаний. Теперь за ними продолжают наблюдать. Через каждые недели берут кровь и смотрят титр антител. Иммунитет к коронавирусу у обезьян оказался крепким.\r\n\r\nПосле введения препарата, обезьян заражали коронавирусом. И, как ожидали ученые, вакцина защищали приматов от пневмонии – животные переносили болезнь без осложнений. Вакцина не защищает от заражения, она помогает избежать тяжелых последствий.\r\n\r\nРабота над вакциной начинается с клеток. Их можно рассмотреть в микроскоп при увеличении в 1800 раз. В этих клетках нарабатывают белок-носитель – один из компонентов вакцины. Он работает как доставщик основной закодированной информации, которую считывает иммунитет человека и начинает отвечать.\r\n\r\nКлетки с встроенным белком-носителем делятся. Их помещают в биореакторы, где подкармливают и насыщают кислородом. Таким образом наращивается объем полезного белка. Полный цикл занимает 17 часов.\r\n\r\n- Чего нельзя допустить?\r\n\r\n- Речь идет о степени очистки белка. Важно не допустить, чтобы там были примеси исходных клеток. Если там будут примеси эндотоксинов, это может привести к эндотоксическому шоку: это высокая температура, токсическая реакция выраженная, – пояснила Елена Даниленко, директор ИМБТ ФБУН ГНЦ ВБ \"Вектор\".\r\n\r\nПрошлой весной здесь могли выпускать всего 3000 доз за смену, осенью эти объемы выросли втрое. Сегодня за один раз разливают 85 тысяч ампул. С помощью технологических партнеров эту цифру увеличат до 5 миллионов. Интерес к вакцине научного центра \"Вектор\" вышел за пределы России.\r\n\r\n\"У нас есть более 45 обращений из-за рубежа от различных фондов или правительственных организаций, которые хотели бы провести исследования нашей вакцины. Или поднимают вопрос о начале производства данной вакцины на своей территории – для обеспечения безопасности своих граждан\", – заявил Ринат Максютов, генеральный директор ГНЦ ВБ \"Вектор\".\r\n\r\nНе только ковидом, но и гриппом продолжают заниматься ученые \"Вектора\". Здесь разрабатывают живую вакцину на клеточных культурах, она не будет вызывать белковую аллергию и сможет защитить сразу от нескольких штаммов.\r\n\r\n\"У нас остаются высокопатогенные вирусы гриппа, которые являются источником опасности во всем мире. В 2020 году пошла вспышка гриппа птицы, в том числе в хозяйствах России. Это сибирский регион и юг России, средняя часть. Мы наблюдаем за мутацией этого вируса. И достаточно подробно следим за людьми, которые контактируют с заболевшей птицей\", – подчеркнул Александр Рыжиков.\r\n\r\nУ семи сотрудников птицефабрики на юге России выявили новый штамм птичьего гриппа H5N8. От человека к человеку он пока не передается. Успели вовремя отследить этот переход и не дали инфекции распространиться.\r\n\r\n\"В истории мы знаем случаи, когда появляются новые вирусы, пришедшие к человеку от животных, но только тогда, когда тяжело болеют и умирают люди. И это первый случай в истории эпидемиологии, когда мы видим изменения, опасные для человека, и имеем время, которое нам дали ученые для того, чтобы к защите быть готовыми\", – заявила Анна Попова руководитель Роспотребнадзора, главный государственный санитарный врач РФ.\r\n\r\nЛучше понять природу вирусов поможет СКИФ. Это ускоритель с кольцевой вакуумной камерой, в которой частицы ускоряются практически до скорости света. Возникает излучение – мощнейший рентген, который позволит изучать структуру любого вещества вплоть до атома.\r\n\r\n- Чему научила нас история с коронавирусам?\r\n\r\n- Мир микробов более жесток и гораздо легче распространяется, гораздо труднее контролируется, особенно в современных условиях. Раньше, когда на парусниках плавали, на верблюдах ездили, это медленнее гораздо распространялось. А сейчас самолетами и пароходами это быстро все разносится по всему миру, – отметил Сергей Щелкунов.\r\n\r\n\"Идет реальная война каждый день, а бойцы с нашей стороны – это ученые: вирусологии, молекулярной биологии, которые должны эти проблемы решать. И то, что их сегодня не хватает, это очевидная ситуация\", – говорит Валерий Локтев.\r\n\r\n- Война между кем и кем?\r\n\r\n- Война человечества за свое выживание на этой планете. Главное – выжить на этой планете всем вместе, на мой взгляд.\r\n\r\nУскоритель четвертого поколения – самый совершенный в мире – пока это только проект будущего. Его фундамент заложат здесь же, в 20 километрах от Новосибирска. Как и 37 лет назад, в этой заснеженной степи вырос флагманский институт – биологический щит России.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2526944",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2271178",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2271178"
            }
        ],
        "href": ""
    },
    {
        "title": "Собянин – о рекорде и пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Собянин – о рекорде и пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2526999"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/799/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2526999",
        "published": "Sun, 21 Feb 2021 15:28:00 +0300",
        "published_parsed": [
            2021,
            2,
            21,
            12,
            28,
            0,
            6,
            52,
            0
        ],
        "summary": "Мэр Москвы Сергей Собянин рассказал в интервью каналу \"Россия 24\" о строительстве метро, программе реновации, коронавирусе  и сопровождаемом проживании.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мэр Москвы Сергей Собянин рассказал в интервью каналу \"Россия 24\" о строительстве метро, программе реновации, коронавирусе  и сопровождаемом проживании."
        },
        "yandex_full-text": "Три участка большого кольца метро на юге и юго-западе Москвы планируется построить в этом году. Их открытие даст новый импульс развитию сразу нескольких районов. Особенно это важно там, где активно реализуют программу реновации, и подземка в шаговой доступности людям просто необходима. Подробности — в интервью мэра Москвы Сергея Собянина.\r\n\r\nТысячи машин, десятки тысяч работников коммунальных служб устраняют всю неделю последствия сильнейшего за последние 50 лет снегопада. Чистят без остановки дороги, освобождают тротуары, парковки. Снегоплавильни работают круглосуточно. \r\n\r\n\r\n- Уже было утилизировано около 3 миллионов кубометров снега, а всего вывезено около 25 миллионов. Просто такие космические масштабы, потому что мы стараемся не оставлять на улицах снег, особенно в центральной части города, просто его негде оставлять, между домами нет такого пространства, где бы можно это складировать. Поэтому все, что даже временно сегодня складировано, постепенно вывозится.\r\n\r\n\r\nИ все это на сильном морозе. Температура иногда опускалась до минус 27 градусов – настоящее испытание для коммунальных служб. Впрочем, не только для них. В таких условиях работали и строители. Ни на день не останавливаясь, а даже, наоборот, наращивая обороты, строят метро.\r\n\r\nСтанция \"Воронцовская\" – Большой Кольцевой линии. Длина платформы 163 м, ширина 12 м, высота 6 м. Готовность – 65%. Осталось завершить проходку одного тоннеля. Щит идет от соседней станции \"Зюзино\". До Воронцовской всего 360 метров. Закончить обещают уже в этом году. Станцией смогут пользоваться больше 30 тысяч пассажиров в час пик. И 300 тысяч – в сутки. \"Воронцовская\" снизит нагрузку центральных пересадочных узлов столичной подземки и улучшит в целом транспортную доступность Обручевского района Москвы.\r\n\r\n\r\n- \"Воронцовская\" является частью Большой кольцевой линии. И сама по себе она, конечно, не заработает. Нужны целые сегменты этой линии, чтобы там началось движение. В этом году мы хотим запустить сразу 3 сегмента юго-западной, южной, юго-восточной линий. Это всего 11 станций. Мы соединим ветку, которую вводили раньше – от Савеловского до \"Динамо\", \"Делового центра\". И она уже пойдет на \"Хорошевскую\" и дальше до Варшавского шоссе.\r\n\r\n\r\nРазвитие района происходит комплексное: благоустраивают улицы. Реализуется здесь и программа реновации. Сносу подлежат 17 жилых домов. А это уже Можайский район. В отдельные квартиры здесь переезжают те, кто раньше жил в коммунальных. Среди серых пятиэтажек яркое здание заметно выделяется. Почти шесть тысяч квадратных метров нового, комфортного жилья. 99 квартир. Два лифта. И подземный паркинг.\r\n\r\n\r\n- Мы уже повторили свой рекорд, когда горожане переселяются в новый дом полностью всем домом, и ни одна семья не отказывается от переселения, потому что уровень качества новых квартир, новых домов просто несопоставим с тем, что есть у жителей \"хрущевок\". Запускаются новые дома, которые полностью с самого начала спроектированы по стандартам программы реновации. В том же Можайском районе у нас около 150 домов. 4 из них уже построены.\r\n\r\n\r\nЕще один важный и совершенно новый для Москвы социальный проект- сопровождаемое проживание. Центры, где будут жить молодые люди с особенностями, но не в условиях интерната, а самостоятельно, насколько это возможно.\r\n\r\n\r\n- Сократилось количество детишек, которые находятся в детских домах. Но часть этих детей, – они очень сложные, со сложными заболеваниями. И эти дети, как правило, идут дальше в психоневрологический интернат. Есть те, которые могут приспособиться, могут адаптироваться к нормальной жизни. Но до этого не существовало методик, как это делать. Мы первые пилотные проекты запустили с общественными организациями. Мы хотим их уберечь от того, чтобы они находились в закрытых учреждениях. Просто нормально жили.\r\n\r\n\r\nНа этой неделе в столице уверенная положительная динамика и по коронавирусу. По 600 госпитализаций в день, но эта цифра в три раза меньше чем было на пике пандемии.\r\n\r\n\r\n- Обнадеживающие данные. Мы видим продолжающееся снижение и выявляемости, и госпитализации, и тяжелых пациентов, которые по-прежнему еще находятся в больницах. Но просто надо иметь в виду, что пандемия еще не прошла.\r\n\r\n\r\nПоэтому пока забывать о мерах предосторожности еще рано.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2526999",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2271192",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2271192"
            }
        ],
        "href": ""
    },
    {
        "title": "Мама чемпиона мира Роналдиньо умерла от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мама чемпиона мира Роналдиньо умерла от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2527009"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/797/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2527009",
        "published": "Sun, 21 Feb 2021 12:25:00 +0300",
        "published_parsed": [
            2021,
            2,
            21,
            9,
            25,
            0,
            6,
            52,
            0
        ],
        "summary": "Мать чемпиона мира по футболку в составе сборной Бразилии Роналдиньо скончалась на 72-м году жизни от коронавируса COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мать чемпиона мира по футболку в составе сборной Бразилии Роналдиньо скончалась на 72-м году жизни от коронавируса COVID-19."
        },
        "yandex_full-text": "Мигелина Элои Дос Сантос, мама известного бразильского футболиста и обладателя \"Золотого мяча-2005\" Роналдиньо, скончалась от коронавируса COVID-19. Ей был 71 год.\r\n\r\nВ декабре двукратный обладатель приза лучшему футболисту планеты сообщил, что его маму госпитализировали из-за осложнений с коронавирусом. Несколькими месяцами ранее бразилец сам сдал положительный тест на COVID-19.\r\n\r\n\r\n���������������� Mucha fuerza para Ronaldinho en este momento tan difícil: Miguelina, su mamá, murió de Covid-19.\r\n\r\nTe bancamos siempre, crack���� pic.twitter.com/aBfrSY8NJ7\r\n— Diario Olé (@DiarioOle) February 21, 2021\r\n\r\n\r\nРоналдиньо завершил карьеру в 2018 году. На клубном уровне \"волшебник\" в Европе играл за \"Барселону\", \"Пари Сен-Жермен\" и \"Милан\". Вместе со сборной Бразилии выиграл чемпионат мира и Кубок Америки.\r\n\r\nНапомним, вспышку пневмонии, вызванной коронавирусом нового типа, зафиксировали в китайском городе Ухань в конце 2019 года. На сегодняшний день количество заразившихся в мире превысило 111 миллионов человек, из которых более 2,4 миллиона скончались.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2527009"
    },
    {
        "title": "Зарегистрирован первый российский тест на британский штамм ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Зарегистрирован первый российский тест на британский штамм ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2526920"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/885/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2526920",
        "published": "Sun, 21 Feb 2021 11:58:00 +0300",
        "published_parsed": [
            2021,
            2,
            21,
            8,
            58,
            0,
            6,
            52,
            0
        ],
        "summary": "Росздравнадзор зарегистрировал первую в РФ тест-систему для определения мутаций, характерных для \"британского\" штамма COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Росздравнадзор зарегистрировал первую в РФ тест-систему для определения мутаций, характерных для \"британского\" штамма COVID-19."
        },
        "yandex_full-text": "Прошла регистрацию первая тест-система для определения британского штамма коронавируса, сообщается на сайте Росздравнадзора. Уточняется, что система разрабатывалась для определения двух мутаций, характерных для \"британского\" штамма коронавируса SARS-CoV-2. В основе лежит метод полимеразной цепной реакции. Руководитель Росздравнадзора Алла Самойлова отметила, что тест-система в ходе испытаний показала высокую эффективность и достоверность результатов.\r\n\r\nРанее сообщалось, что британский штамм коронавируса распространяется быстрее и чаще приводит к летальным исходам.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2526920",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2268538",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2271196",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2268538"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2271196"
            }
        ],
        "href": ""
    },
    {
        "title": "Прирост заболевших коронавирусом в России составил 0,3%",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Прирост заболевших коронавирусом в России составил 0,3%"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2526958"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/716/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2526958",
        "published": "Sun, 21 Feb 2021 11:25:00 +0300",
        "published_parsed": [
            2021,
            2,
            21,
            8,
            25,
            0,
            6,
            52,
            0
        ],
        "summary": "Темп прироста заболеваний COVID-19 в России снижается. С 15 по 21 февраля заразились 92843 россиян.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Темп прироста заболеваний COVID-19 в России снижается. С 15 по 21 февраля заразились 92843 россиян."
        },
        "yandex_full-text": "В России за сутки заразились коронавирусом COVID-19 12742 человека. Как сообщили в воскресенье в штабе по борьбе с распространением коронавирусной инфекции, прирост числа заболевших составил 0,3 процента. С начала пандемии в стране заболели 4164726 человек.\r\n\r\nТемп прироста заболеваний COVID-19 в России снижается. С 15 по 21 февраля заразились 92843 россиян. В последний раз меньше 100000 инфицированных за неделю зарегистрировано в начале октября 2020 года.\r\n\r\nВ России за сутки от коронавируса умерил 417 пациентов. За все время – 83293 человек.\r\n\r\nЧисло вылечившихся после коронавируса россиян возросло за сутки на 16012. Согласно данным штаба, выздоравливают 89,2 процента от заразившихся COVID-19.\r\n\r\nВ Москве коронавирусом за сутки заразились 1602 человека. В субботу в столице COVID-19 заболели 1623. За 24 часа в Москве от последствия болезни скончались 52 пациента. Всего с начала пандемии зарегистрирован 14741 летальный исход.\r\n\r\nАктуальную информацию можно узнать на портале стопкоронавирус.рф.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2526958"
    },
    {
        "title": "Новости на \"России 24\". Зарегистрирован первый российский тест на британский штамм ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Зарегистрирован первый российский тест на британский штамм ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2271196"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/803/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2271196",
        "published": "Sun, 21 Feb 2021 14:04:00 +0300",
        "published_parsed": [
            2021,
            2,
            21,
            11,
            4,
            0,
            6,
            52,
            0
        ],
        "summary": "Росздравнадзор зарегистрировал первую в РФ тест-систему для определения мутаций, характерных для \"британского\" штамма COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Росздравнадзор зарегистрировал первую в РФ тест-систему для определения мутаций, характерных для \"британского\" штамма COVID-19."
        },
        "yandex_full-text": "Росздравнадзор зарегистрировал первую в РФ тест-систему для определения мутаций, характерных для \"британского\" штамма COVID-19.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2271196",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2271196",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2271196"
            }
        ],
        "href": ""
    }
]