[
    {
        "title": "Больницы без \"красных зон\": в России сворачивают ковидные койки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Больницы без \"красных зон\": в России сворачивают ковидные койки"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2522752"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/212/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2522752",
        "published": "Thu, 11 Feb 2021 21:17:00 +0300",
        "published_parsed": [
            2021,
            2,
            11,
            18,
            17,
            0,
            3,
            42,
            0
        ],
        "summary": "Ежедневный прирост заболевших ковидом в России постепенно снижается. В четверг было зарегистрировано чуть более 15 тысяч новых случаев. Пациенты, переболевшие ковидом даже в легкой форме, но с высоким титром антител, могут стать донорами плазмы для заболевших.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ежедневный прирост заболевших ковидом в России постепенно снижается. В четверг было зарегистрировано чуть более 15 тысяч новых случаев. Пациенты, переболевшие ковидом даже в легкой форме, но с высоким титром антител, могут стать донорами плазмы для заболевших."
        },
        "yandex_full-text": "Чуть больше 15 тысяч заболевших коронавирусом за сутки. По данным оперативного штаба, две тысячи новых диагнозов приходятся на Москву. Тем не менее прирост заболеваемости в столице не превышает двух десятых процента, как и еще в десятке регионов страны. Количество ковидных коек сократили еще на треть. Ни одного заболевшего на Чукотке.\r\n\r\nМассовая вакцинация сейчас – наиболее действенный способ профилактики коронавируса, особенно для пожилых людей. Как отмечают инфекционисты, высокий уровнь антител, который формирует привика, защищает от всех штаммов вируса. Пациенты, переболевшие ковидом даже в легкой форме, но с высоким титром антител, могут стать донорами плазмы для заболевших. Однако врачи используют эту методику только при тяжелых случаях течения болезни. Обязательный масочный режим начнут отменять не раньше мая.\r\n\r\nОна уверено движется к выписке, хотя была готова к худшему. Сама врач-терапевт понимала: болезнь развивается по самому худшему сценарию. Стремительное и тотальное поражение легких. 100 процентов. Дышать было уже нечем. \"Нарастала отдышка. Я уже на скорой ехала на кислороде. Конечно, было очень тяжело! Сразу вот такое поражение\", – рассказывает пациентка.\r\n\r\nКислородная поддержка, ежедневные сеансы в барокамере. В ней из-за высокого давления кислород как бы продавливается в кровь и уровень насыщения им возрастает. Почти два месяца на грани жизни и смерти.\r\n\r\n\r\n\"Мы начинаем привыкать к тому, что мы справляемся с этой ситуацией. Хотя каждый раз выписка такого пациента – это такая вот радость! Это каждый раз победа! Маленькая, но все-таки победа!\" – говорит заведующая терапевтическим отделением инфекционного корпуса при НИИ Склифосовского Ирина Бабаян.\r\n\r\n\r\nТаких тяжелых пациентов все меньше. Колонна военных медиков покидает Крым. Свернули полевой госпиталь: теперь врачи сами справляются. В Башкирии в республиканской больнице срывают табличку \"красная зона\". Здесь снова будут делать плановые операции. В Хабаровской больнице, которой вернули привычный челюстно-лицевой профиль, врачи заново привыкают работать без защиты. \"Слегка раздетым себя чувствуешь!\" – признается доктор.\r\n\r\nОткрывается все больше прививочных пунктов. В Марий Эл сделать укол можно и в торговом центре, и в вузе. Медики вакцинируют студентов и педагогов Марийского госуниверситета. \"Просто психологически уже трудно боятся заразиться, надеюсь, что прививка поможет, и станет легче\", – говорит женщина.\r\n\r\nВсемирная организация здравоохранения обновила рекомендации по вакцинации для переболевших. Им все-таки рекомендуют сделать прививку, но выждав после болезни несколько месяцев. Специалисты ВОЗ считают: иммунитет после прививки более сильный и более устойчивый. При этом если привиться сразу после болезни, вакцина может не сработать.\r\n\r\n\r\n\"Более надежно понимать количество антител. По времени это где-то полгода можно не прививаться, если вы уже перенесли это заболевание\", – говорит вирусолог, профессор МГУ, доктор биологических наук Алексей Аграновский.\r\n\r\n\r\nДаже не вакцинируя детей, доля которых в численности населения – больше 20 прцоентов, можно добиться коллективного иммунитета. Об этом сегодня говорят вирусологи. Для надежной защиты в обществе должно быть около 60 процентов привитых. К тому же \"Спутник\" планируют рекомендовать и детям.\r\n\r\n\r\n\"Мы уже готовим документы на проведение исследований для возраста младше 18 лет. Но эти исследования получат свое одобрение после того, как завершится весь цикл исследований на взрослых. Я думаю, это будет май-июнь этого года\", – говорит академик РАН, директор НИЦ эпидемиологии и микробиологии имени Н.Ф. Гамалеи Александр Гинцбург.\r\n\r\n\r\nДиагностировать пневмонию в Самаре теперь будут с помощью искусственного интеллекта. Ученые разработали программу, которая поможет врачам читать снимки, полученные с помощью компьютерной томографии. \"Пораженные участки отмечены зеленым, обычная легочная ткань без поражения – красная, а участки фиолетовые – это участки консолидации. Вот и процент поражения у нас здесь на экране уже высвечивается\", – рассказывает доктор.\r\n\r\nПохожая программа разработана учеными \"Сколтеха\". Рентгенологи на глаз оценивали около 500 снимков одного больного, а искусственный интеллект работает на 30 процентов быстрее. \"Анализ у нас занимает меньше минуты. То есть эти все 500 картинок примерно за 50 секунд мы анализируем\", – говорит профессор \"Сколтеха\", разработчик сервиса Михаил Беляев\r\n\r\nНа Ставрополье и в Крыму санатории отмечают ажиотажный спрос на программы реабилитации после ковида. После декабрьского вспеска заболеваемости желающих поправить здоровье тысячи. Ближайшие свободные места только весной.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2522752"
    },
    {
        "title": "Воробьев: в Подмосковье планируют привить от коронавируса 50% населения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Воробьев: в Подмосковье планируют привить от коронавируса 50% населения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2522773"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/211/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2522773",
        "published": "Thu, 11 Feb 2021 21:15:00 +0300",
        "published_parsed": [
            2021,
            2,
            11,
            18,
            15,
            0,
            3,
            42,
            0
        ],
        "summary": "Губернатор Подмосковья Владимир Воробьев рассказал, сколько всего жителей региона планируют привить от коронавируса. По его словам, темпы прививочной кампании увеличиваются каждый день.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Губернатор Подмосковья Владимир Воробьев рассказал, сколько всего жителей региона планируют привить от коронавируса. По его словам, темпы прививочной кампании увеличиваются каждый день."
        },
        "yandex_full-text": "В Подмосковье снимают ряд ограничений, связанных с коронавирусом. В эфире телеканала \"Россия 1\" губернатор региона Андрей Воробьев рассказал, какие еще перемены ждут жителей области.\r\n\r\nОсмотр, укол, предупреждение о возможных побочных эффектах — настоящий прививочный конвейер. Сначала вакцинация шла только в поликлиниках, сейчас получить заветный антиковидный укол можно прямо по месту работы или даже во время прогулки по торговому центру. Все происходит быстро, безопасно и, конечно, бесплатно.\r\n\r\n\r\n\"Раньше нам приходилось настойчиво уговаривать граждан. Была критика в адрес властей, мол, зачем их толкают на вакцинацию. На сегодня наблюдается очень хороший поток по записи и на порталах, и в стационарах, и в поликлиниках\", — рассказал Андрей Воробьев.\r\n\r\n\r\nТолько сегодня на пункты вакцинации по всему Подмосковью поступило еще около шестидесяти тысяч доз \"Спутника V\". К весне в области будут действовать уже 220 таких пунктов.\r\n\r\n\r\n\"Мы планируем привить 3,6 миллиона жителей региона. Ежедневно мы наращиваем темпы вакцинации. Начинали с тысячи, затем пять тысяч вакцин в сутки. Сейчас дошли до десяти тысяч. В феврале, я думаю, мы привьем если не двести тысяч человек, то около того\", — отметил губернатор Подмосковья.\r\n\r\n\r\nПенсионерам прививки планируют делать прямо в клубах \"Активного долголетия\". Долгое время они не работали из-за коронавирусных ограничений, теперь пенсионеры снова смогут посещать привычные места досуга.\r\n\r\n\r\n\"С сегодняшнего дня эти ограничения снимаются. \"Активное долголетие\" — очень востребованная программа, потому что старшее поколение хочет общаться, передвигаться. Любые ограничения, особенно одиноко проживающим, это очень чувствительная тема\".\r\n\r\n\r\nВ четверг, 11 февраля, неподалеку от Лобни началась стройка, которую здесь ждали, без преувеличения, десятилетиями — возведение путепровода на так называемом Северном объезде Лобни. Из города можно будет выезжать не по железнодорожному переезду, а над ним. Для местных жителей это буквально больной вопрос. Новый путепровод столь важен, что строить его будут круглосуточно.\r\n\r\n\r\n\"Этот переезд больше не будет мучить и стеснять жизнь огромного количества людей. 100 тысяч живет в Лобне. Город развивается, и инфраструктура имеет определяющее значение для его развития, экономики, комфорта, удобства\", — обратил внимание Воробьев.\r\n\r\n\r\nОткрыть новую дорогу планируют в конце следующего года.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2522773"
    },
    {
        "title": "Собянин сообщил, что будет при очередном росте заболеваемости коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Собянин сообщил, что будет при очередном росте заболеваемости коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2522781"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/304/742/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2522781",
        "published": "Thu, 11 Feb 2021 21:11:00 +0300",
        "published_parsed": [
            2021,
            2,
            11,
            18,
            11,
            0,
            3,
            42,
            0
        ],
        "summary": "Мэр Москвы рассказал, что власти справятся в случае очередного роста заболеваемости коронавирусом. Собянин выразил надежду на то, что улучшение эпидемиологической ситуации в городе будет сохраняться.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мэр Москвы рассказал, что власти справятся в случае очередного роста заболеваемости коронавирусом. Собянин выразил надежду на то, что улучшение эпидемиологической ситуации в городе будет сохраняться."
        },
        "yandex_full-text": "Мэр Москвы Сергей Собянин в эфире телеканала \"Россия 1\" рассказал, как будут действовать власти в случае очередного всплеска заболеваемости коронавирусом в городе.\r\n\r\nВ столице к привычному режиму работу возвращаются еще две больницы. Также сокращается количество мест в резервных госпиталях Москвы. При этом для лечения COVID-19 в городе по-прежнему сохраняется около девяти тысяч мест.\r\n\r\nСергей Собянин надеется на то, что тренд на улучшение ситуации с количеством заболевших будет продолжаться. При этом, по его словам, если даже и будет какой-то всплеск заболеваемости, он окажется некритичным. Власти города смогут с этим справиться, а москвичи продолжат выходить из пандемии, занимаясь привычными делами и ведя привычный образ жизни.\r\n\r\nРанее столичный мэр сообщил, что эпидемиологическая ситуация в Москве постоянно улучшается. Показатели заболеваемости находятся на уровне сентября 2020 года. При этом говорить о снятии ограничений рано.\r\n\r\nСергей Собянин также не стал скрывать, что риск заразиться коронавирусом при оказании плановой помощи существует.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2522781"
    },
    {
        "title": "ВОЗ: эпидемия коронавируса могла начаться раньше, чем принято считать",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ВОЗ: эпидемия коронавируса могла начаться раньше, чем принято считать"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2522304"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/164/7.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/302/953/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2522304",
        "published": "Thu, 11 Feb 2021 09:10:00 +0300",
        "published_parsed": [
            2021,
            2,
            11,
            6,
            10,
            0,
            3,
            42,
            0
        ],
        "summary": "Эксперты Всемирной организации здравоохранения сделали новые предположения о сроках начала распространения COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эксперты Всемирной организации здравоохранения сделали новые предположения о сроках начала распространения COVID-19."
        },
        "yandex_full-text": "Коронавирус нового типа мог начать распространяться на территории Китая в октябре 2019 года, а не в декабре, как принято считать. Такое предположение сделали специалисты Всемирной организации здравоохранения (ВОЗ), сообщает газета The Wall Street Journal.\r\n\r\nНовые выводы ученых основываются на том, что в октябре 2019 года в больницы Центрального Китая были доставлены 92 человека с такими же симптомами, как при коронавирусе.\r\n\r\nКитайские специалисты в сфере здравоохранения впоследствии проводили тестирование этих пациентов на наличие антител к коронавирусу, который во всех случаях дал отрицательный результат. Однако эксперты ВОЗ считают, что результаты проведенных тестов могут не отражать реальную картину, так как прошло уже слишком много времени.\r\n\r\n\"Необходимо провести дополнительные исследования\", – уверен глава международной экспертной группы по зоонозным инфекциям и продовольственной безопасности Питер Бен Эмбарек.\r\n\r\nПо данным издания, соответствующий запрос уже передан китайским властям.\r\n\r\nРанее сообщалось, что представитель Всемирной организации здравоохранения в России Мелита Вуйнович привилась российской вакциной от коронавируса. По ее словам, чувствует она себя хорошо.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2522304"
    },
    {
        "title": "В Москве сократят еще около 4,7 тысячи коронавирусных коек",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Москве сократят еще около 4,7 тысячи коронавирусных коек"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2522364"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/299/252/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2522364",
        "published": "Thu, 11 Feb 2021 09:46:00 +0300",
        "published_parsed": [
            2021,
            2,
            11,
            6,
            46,
            0,
            3,
            42,
            0
        ],
        "summary": "Стабилизация ситуации с заболеваемостью COVID-19 позволяет возвращать больницы к плановой работе с пациентами, считают власти столицы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Стабилизация ситуации с заболеваемостью COVID-19 позволяет возвращать больницы к плановой работе с пациентами, считают власти столицы."
        },
        "yandex_full-text": "Два крупнейших московских стационара, перепрофилированных в период пандемии для лечения пациентов с коронавирусом, возвращаются к стандартной работе. Речь идет о корпусах городских больниц №52 и №5 им. Филатова.\r\n\r\nКроме того, сокращают прием пациентов с коронавирусом и резервные госпитали. В трех корпусах госпиталя в Сокольниках прием будет полностью прекращен, а в Крылатском, АТЦ \"Москва\" и Коммунарке уменьшится количество коек, сообщила заместитель мэра Москвы по вопросам социального развития Анастасия Ракова в Telegram-канале комплекса социального развития столицы.\r\n\r\n\"Положительная динамика в эпидемиологической обстановке, которую мы наблюдаем в последнее время, позволяет нам вывести из работы с коронавирусом еще около 4,7 тысячи коек\", – подытожила она.\r\n\r\nПри этом около 9 тысяч больничных коек по-прежнему будут использоваться для лечения ковидных пациентов.\r\n\r\nНакануне в России за сутки было выявлено 14 тысяч 494 новых случая заражения коронавирусной инфекцией – это минимальное значение с середины октября 2020 года.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2522364",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267768",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267768"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести. Санитарных врачей Новосибирска наградили за борьбу с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. Санитарных врачей Новосибирска наградили за борьбу с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2267718"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/163/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2267718",
        "published": "Thu, 11 Feb 2021 09:34:00 +0300",
        "published_parsed": [
            2021,
            2,
            11,
            6,
            34,
            0,
            3,
            42,
            0
        ],
        "summary": "Государственные награды вручили четырнадцати санитарным врачам Новосибирской области. Руководитель Роспотребнадзора, главный государственный санитарный врач РФ Анна Попова поблагодарила их за самоотверженную работу.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Государственные награды вручили четырнадцати санитарным врачам Новосибирской области. Руководитель Роспотребнадзора, главный государственный санитарный врач РФ Анна Попова поблагодарила их за самоотверженную работу."
        },
        "yandex_full-text": "Государственные награды вручили четырнадцати санитарным врачам Новосибирской области. Руководитель Роспотребнадзора, главный государственный санитарный врач РФ Анна Попова поблагодарила их за самоотверженную работу.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2267718",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267718",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267718"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Коронавирус: Петербург снимает ограничения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Коронавирус: Петербург снимает ограничения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2267720"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/995/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2267720",
        "published": "Thu, 11 Feb 2021 09:32:00 +0300",
        "published_parsed": [
            2021,
            2,
            11,
            6,
            32,
            0,
            3,
            42,
            0
        ],
        "summary": "В Санкт-Петербурге в ближайшее время ждут новую поставку вакцины от COVID-19 – в город должны привезти около 74 тысяч доз. Сделать прививку можно более чем в ста пунктах, и этот список собираются расширять. Где еще могут начать ставить уколы?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Санкт-Петербурге в ближайшее время ждут новую поставку вакцины от COVID-19 – в город должны привезти около 74 тысяч доз. Сделать прививку можно более чем в ста пунктах, и этот список собираются расширять. Где еще могут начать ставить уколы?"
        },
        "yandex_full-text": "В Санкт-Петербурге в ближайшее время ждут новую поставку вакцины от COVID-19 – в город должны привезти около 74 тысяч доз. Сделать прививку можно более чем в ста пунктах, и этот список собираются расширять. Где еще могут начать ставить уколы?",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2267720",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267720",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267720"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Москве сократят еще около 4,7 тысячи коронавирусных коек",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Москве сократят еще около 4,7 тысячи коронавирусных коек"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2267768"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/303/142/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2267768",
        "published": "Thu, 11 Feb 2021 11:25:00 +0300",
        "published_parsed": [
            2021,
            2,
            11,
            8,
            25,
            0,
            3,
            42,
            0
        ],
        "summary": "Стабилизация ситуации с заболеваемостью COVID-19 позволяет возвращать больницы к плановой работе с пациентами, считают власти столицы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Стабилизация ситуации с заболеваемостью COVID-19 позволяет возвращать больницы к плановой работе с пациентами, считают власти столицы."
        },
        "yandex_full-text": "Стабилизация ситуации с заболеваемостью COVID-19 позволяет возвращать больницы к плановой работе с пациентами, считают власти столицы.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2267768",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267768",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267768"
            }
        ],
        "href": ""
    }
]