[
    {
        "title": "Коронавирус выбил из строя основного вратаря сборной Голландии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус выбил из строя основного вратаря сборной Голландии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2569508"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/221/107/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2569508",
        "published": "Tue, 01 Jun 2021 15:53:00 +0300",
        "published_parsed": [
            2021,
            6,
            1,
            12,
            53,
            0,
            1,
            152,
            0
        ],
        "summary": "В заявке команды Нидерландов произведена срочная замена вратаря. Заболевшего коронавирусом Яспера Силессена в срочном порядке заменил Марко Бизо.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В заявке команды Нидерландов произведена срочная замена вратаря. Заболевшего коронавирусом Яспера Силессена в срочном порядке заменил Марко Бизо."
        },
        "yandex_full-text": "Основной вратарь сборной Нидерландов Яспер Силессен пропустит Евро-2020. У голкипера выявлен коронавирус.\r\n\r\nОсновной вратарь голландской сборной Яспер Силессен сдал положительный тест на COVID-19. Голкипер испанской \"Валенсии\" отправился на самоизоляцию. Вместо него в заявку сборной Нидерландов внесен Марко Бизо из \"Алкмара\", сообщает РИА Новости.\r\n\r\nСборная Нидерландов выступит в группе С. На групповом этапе голландцы сыграют со сборными Украины (13 июня), Австрии (17 июня) и Северной Македонии (21 июня). Все три матча пройдут в Амстердаме.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2569508"
    },
    {
        "title": "За сутки в России выявлено 9,5 тысячи новых случаев заболевания ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За сутки в России выявлено 9,5 тысячи новых случаев заболевания ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2569356"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/098/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2569356",
        "published": "Tue, 01 Jun 2021 12:04:00 +0300",
        "published_parsed": [
            2021,
            6,
            1,
            9,
            4,
            0,
            1,
            152,
            0
        ],
        "summary": "За сутки в России выявлено 9,5 тысячи случаев заболевания коронавирусом. Накануне это число составляло 8,5 тысячи. Больше всего новых случаев зафиксировано в Москве, затем следуют Санкт-Петербург и Подмосковье.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За сутки в России выявлено 9,5 тысячи случаев заболевания коронавирусом. Накануне это число составляло 8,5 тысячи. Больше всего новых случаев зафиксировано в Москве, затем следуют Санкт-Петербург и Подмосковье."
        },
        "yandex_full-text": "В России за сутки выявлено 9,5 тысячи новых случаев заболевания COVID-19. При этом 8994 тысячи пациентов за этот период выздоровели. Такие данные приводит оперативный штаб по борьбе с распространением инфекции во вторник, 1 июня.\r\n\r\n\"За весь период пандемии выписано по выздоровлении по России – 4,69 миллиона человек\", – указано в сообщении.\r\n\r\nВ Москве за минувшие 24 часа заболели 3669 человек, выписаны 2393 человека. В Санкт-Петербурге число новых случаев составило 817 человек, выписаны 1249 человек. В Подмосковье суточный прирост числа заболевших – 743 человека, число выписанных – 799.\r\n\r\nНаименьшее число заболевших за сутки зафиксировано в Камчатском крае и Адыгее (10 и 7 человек, соответственно).\r\n\r\nЗа весь период пандемии коронавируса в России выявлено 5,08 миллиона случаев заболевания, выздоровели почти 4,7 миллиона человек.\r\n\r\nПо данным на 31 мая, число новых зафиксированных случаев заболевания за сутки составляло 8,5 тысячи.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2569356",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2303918",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2303918"
            }
        ],
        "href": ""
    },
    {
        "title": "Израиль сообщил о завершении эпидемии коронавируса в стране",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Израиль сообщил о завершении эпидемии коронавируса в стране"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2569219"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/604/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2569219",
        "published": "Tue, 01 Jun 2021 07:53:00 +0300",
        "published_parsed": [
            2021,
            6,
            1,
            4,
            53,
            0,
            1,
            152,
            0
        ],
        "summary": "Закрыты коронавирусные отделения больниц. Показатель заболеваемости не превышает двадцати зараженных в сутки. Эпидемия COVID в Израиле полностью подавлена. В десятимиллионной стране привито больше половины населения. Специалисты считают, что даже без вакцинации детей и подростков, можно говорить о достижении Израилем коллективного иммунитета.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Закрыты коронавирусные отделения больниц. Показатель заболеваемости не превышает двадцати зараженных в сутки. Эпидемия COVID в Израиле полностью подавлена. В десятимиллионной стране привито больше половины населения. Специалисты считают, что даже без вакцинации детей и подростков, можно говорить о достижении Израилем коллективного иммунитета."
        },
        "yandex_full-text": "Эпидемия коронавируса в Израиле закончилась. Власти страны заявили о достижении коллективного иммунитета и постепенно снимают ограничения. При этом открывать границы для внешнего мира не спешат.\r\n\r\n \r\n\r\nЗакрыты коронавирусные отделения больниц. Показатель заболеваемости не превышает двадцати зараженных в сутки. Эпидемия COVID в Израиле полностью подавлена. В десятимиллионной стране привито больше половины населения. Специалисты считают, что даже без вакцинации детей и подростков, можно говорить о достижении Израилем коллективного иммунитета.\r\n\r\n\"У нас привито более 60 процентов населения. Более того, девятьсот тысяч, только по официальным цифрам, переболели, то есть, мы пришли к коллективному иммунитету\", – говорит профессор, иммунолог, заведующая отделением Иерусалимской клиники Адасса Эйн – Керем Полина Степенская.\r\n\r\nВремя отменять карантинные ограничения. Тем более, что наступившая жара, неизбежно наполняет пляжи, где все встречаются со всеми, так же как неделю назад все вместе, без масок, сидели в убежищах, пережидая очередной обстрел из Газы. Роста заболеваемости нет, вакцина устойчива к существующим мутациям коронавируса. Но заявив отмене запретов с сегодняшнего дня, власти требуют сохранения масочного режима в магазинах и офисах, и, вопреки ожиданиям, лишь плотнее закрывают небо для внешнего мира.\r\n\r\nСообщения о том, что с конца мая международный аэропорт имени Бен Гуриона зажил полноценной жизнью оказались и поспешными, и преувеличенными. Зал прилета пуст, как и прежде. Потому что попасть в страну можно лишь в составе ограниченного числа туристических групп. Численность этих групп также не велика.\r\n\r\nВот прибывает первая паломническая группа из США. Это давние друзья Израиля, христиане-евангелисты. Очевидно хозяева принимают прежде всего важных гостей. Все сдают тест на COVID, правда, теперь эта услуга платная даже для израильтян.\r\n\r\n\"Куда деваться, все время приходится делать проверки. Делаем тут, на вылете, затем на прилете, в Греции. И здесь, и там придется заплатить не мало. Но что делать, это наше здоровье\", – говорит Ревиталь Малька.\r\n\r\nНо даже с отрицательным тестом россияне прилететь в Израиль не смогут. С сегодняшнего дня минздрав внес Россию в список \"красных\" с эпидемиологической точки зрения стран. Это значит, что вылететь туда из Израиля можно только с разрешения специальной \"комиссии по особым случаям\". Вернувшись, и привитые, и переболевшие обязаны будут пройти десятидневный карантин. Только израильтяне. Граждане Росси, не имеющие специального разрешения на въезд, могут пока не планировать поездку в Землю обетованную. Третий раз с начала пандемии сорван фестиваль \"Золотая маска\" в Израиле. Ожидавшиеся через неделю актеры лучших российских театров теперь в \"красной\" зоне.\r\n\r\n\"Честно говоря, мы были в шоке. Мы сделали такие невероятные усилия вместе с \"Золотой маской\", вместе с артистами, которые должны были сюда приехать. Они все сделали прививки, они сделали справки, кто переболел. Мы были абсолютно готовы к этим гастролям, и такой удар\", – говорит генеральный директор театра \"Гешер\" Елена Крейндлин.\r\n\r\nС точки зрения минздрава Израиля эпидемиологическая ситуация в России, такая же тяжелая как в Аргентине, Бразилии, Индии. Но депутаты Кнессета требуют от чиновников объяснений.\r\n\r\n\"Я обратился к генеральному директору минздрава Хези Леви, чтобы он объяснил, на каком основании Россию внесли в список \"красных\" стран. Я хочу статистику: сколько зараженных людей приехали из России и тестов, те кто были вакцинированы, те кто не были вакцинированы. И просто мы хотим прозрачности, потому что людям доставляет неудобство, ограничивает их передвижение. И может быть можно найти компромисс и менее жесткие меры?\", – говорит депутат Кнессета от партии \"Еш Атид\" Константин Развозов.\r\n\r\nС 1 июня в Израиле не нужно предъявлять зеленый паспорт при входе в спортзал или музей. Отменена капсульная система. Уравняв привитых и воздержавшихся от вакцинации, Израиль мог бы отмечать победу над эпидемией, но в своем кругу. Без гостей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2569219"
    },
    {
        "title": "Путин: страна постепенно выходит из эпидемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Путин: страна постепенно выходит из эпидемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2569427"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/605/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2569427",
        "published": "Tue, 01 Jun 2021 14:27:00 +0300",
        "published_parsed": [
            2021,
            6,
            1,
            11,
            27,
            0,
            1,
            152,
            0
        ],
        "summary": "Президент России Владимир Путин в честь Дня защиты детей встретился с многодетными семьями. Встреча прошла в онлайн-формате, поскольку, как отметил президент, пандемия коронавируса еще не отступила, хотя Россия постепенно и выходит из нее.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент России Владимир Путин в честь Дня защиты детей встретился с многодетными семьями. Встреча прошла в онлайн-формате, поскольку, как отметил президент, пандемия коронавируса еще не отступила, хотя Россия постепенно и выходит из нее."
        },
        "yandex_full-text": "Президент России Владимир Путин оценил эпидемиологическую ситуацию в стране. По словам главы государства, Россия постепенно выходит из эпидемии коронавируса, но опасения на этот счет еще сохраняются.\r\n\r\nВо время онлайн-встречи с многодетными семьями, посвященной Дню защиты детей, президент сказал: \"Мы с вами сегодня общаемся дистанционно. К сожалению, опасности, связанные с эпидемией, сохраняются. Мы выходим постепенно из этой ситуации, но тем не менее опасностей и тревог еще по этому поводу достаточно\".\r\n\r\nПоэтому, по словам Путина, мероприятие с участием семей, награжденных орденами \"Родительская слава\", решено было провести в онлайн-режиме. Дальние поездки для таких больших ячеек общества – это неоправданный риск, считает Путин. Он призвал родителей беречь себя, близких и особенно детей.\r\n\r\nВстречу президента с многодетными семьями транслировал телеканал \"Россия 24\".\r\n\r\nРанее сообщалось, что в России за сутки зафиксировано 9,5 тысячи новых случаев заражения COVID-19.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2569427"
    },
    {
        "title": "В Твери многодетная мать умерла от коронавируса спустя две недели после родов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Твери многодетная мать умерла от коронавируса спустя две недели после родов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2569318"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/626/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2569318",
        "published": "Tue, 01 Jun 2021 12:35:00 +0300",
        "published_parsed": [
            2021,
            6,
            1,
            9,
            35,
            0,
            1,
            152,
            0
        ],
        "summary": "В Твери многодетная мать скончалась от коронавируса через две недели после родов. Вирус был выявлен у женщины на последнем сроке беременности.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Твери многодетная мать скончалась от коронавируса через две недели после родов. Вирус был выявлен у женщины на последнем сроке беременности."
        },
        "yandex_full-text": "В Твери от коронавируса скончалась многодетная мать. В соц. сетях сообщили, что женщина погибла спустя две недели после рождения ребёнка, рассказала ГТРК \"Тверь\" в эфире \"Россия 1\" и \"Россия 24\".\r\n\r\nСтало известно, что COVID-19 у женщины подтвердился на последнем сроке беременности. Две недели назад ей было проведено кесарево сечение, а 29 числа женщина умерла, находясь на ИВЛ.\r\n\r\n\r\n\"Мы все до последнего верили, что Леночка выберется с этого ада. Но к сожалению, после экстренного кесарева и 100% поражения легких организм просто был не в силах бороться. Врачи делали все, что в их силах, старались до последнего что бы пошли улучшения, но увы.. чуда не произошло\", – написала подруга погибшей.\r\n\r\n\r\nСообщается, что у женщины остались двое малолетних детей – 2 и 4 лет, а также новорожденная дочь. Детьми занимается отец.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "смерть/кончина",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2569318"
    },
    {
        "title": "Артуро Видаль пропустит Кубок Америки из-за коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Артуро Видаль пропустит Кубок Америки из-за коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2569302"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/217/330/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2569302",
        "published": "Tue, 01 Jun 2021 10:22:00 +0300",
        "published_parsed": [
            2021,
            6,
            1,
            7,
            22,
            0,
            1,
            152,
            0
        ],
        "summary": "Один из лидеров сборной Чили Артуро Видаль не сможет помочь своей команде на Кубка Америки. У полузащитника выявлен коронавирус.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Один из лидеров сборной Чили Артуро Видаль не сможет помочь своей команде на Кубка Америки. У полузащитника выявлен коронавирус."
        },
        "yandex_full-text": "Сборной Чили придется обойтись на Кубке Америки без одного из сильнейших футболистов. 34-летний полузащитник Артуро Видаль сдал положительный тес на COVID-19.\r\n\r\nАртуро Видаль сообщил о своем заболевании на своей странице в социальной сети. \"У меня положительный тест на COVID-19. Это означает, что я не смогу помочь команде в ближайших матчах. Буду поддерживать товарищей изо всех сил\",- приводит слова Видаля РИА Новости.\r\n\r\nКубок Америки пройдет с 13 июня по 10 июля в Бразилии. Сборной Чили предстоит встретиться на групповом этапе с командами Аргентины, Боливии, Уругвая и Парагвая. Также чилийцы проведут отборочные матчи чемпионата мира 2022 со сборными Аргентины и Боливии.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2569302"
    },
    {
        "title": "Новости на \"России 24\". Израиль сообщил о завершении эпидемии коронавируса в стране",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Израиль сообщил о завершении эпидемии коронавируса в стране"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2303749"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/604/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2303749",
        "published": "Tue, 01 Jun 2021 07:09:00 +0300",
        "published_parsed": [
            2021,
            6,
            1,
            4,
            9,
            0,
            1,
            152,
            0
        ],
        "summary": "Закрыты коронавирусные отделения больниц. Показатель заболеваемости не превышает двадцати зараженных в сутки. Эпидемия COVID в Израиле полностью подавлена. В десятимиллионной стране привито больше половины населения. Специалисты считают, что даже без вакцинации детей и подростков, можно говорить о достижении Израилем коллективного иммунитета.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Закрыты коронавирусные отделения больниц. Показатель заболеваемости не превышает двадцати зараженных в сутки. Эпидемия COVID в Израиле полностью подавлена. В десятимиллионной стране привито больше половины населения. Специалисты считают, что даже без вакцинации детей и подростков, можно говорить о достижении Израилем коллективного иммунитета."
        },
        "yandex_full-text": "Закрыты коронавирусные отделения больниц. Показатель заболеваемости не превышает двадцати зараженных в сутки. Эпидемия COVID в Израиле полностью подавлена. В десятимиллионной стране привито больше половины населения. Специалисты считают, что даже без вакцинации детей и подростков, можно говорить о достижении Израилем коллективного иммунитета.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2303749"
    },
    {
        "title": "Новости на \"России 24\". Путин: страна постепенно выходит из эпидемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Путин: страна постепенно выходит из эпидемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2303874"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/635/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2303874",
        "published": "Tue, 01 Jun 2021 14:21:00 +0300",
        "published_parsed": [
            2021,
            6,
            1,
            11,
            21,
            0,
            1,
            152,
            0
        ],
        "summary": "Президент России Владимир Путин в честь Дня защиты детей встретился с многодетными семьями. Встреча прошла в онлайн-формате, поскольку, как отметил президент, пандемия коронавируса еще не отступила, хотя Россия постепенно и выходит из нее.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент России Владимир Путин в честь Дня защиты детей встретился с многодетными семьями. Встреча прошла в онлайн-формате, поскольку, как отметил президент, пандемия коронавируса еще не отступила, хотя Россия постепенно и выходит из нее."
        },
        "yandex_full-text": "Президент России Владимир Путин в честь Дня защиты детей встретился с многодетными семьями. Встреча прошла в онлайн-формате, поскольку, как отметил президент, пандемия коронавируса еще не отступила, хотя Россия постепенно и выходит из нее.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2303874"
    },
    {
        "title": "Вести. За сутки в России выявлено 9,5 тысячи новых случаев заболевания ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. За сутки в России выявлено 9,5 тысячи новых случаев заболевания ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2303918"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/583/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2303918",
        "published": "Tue, 01 Jun 2021 15:34:00 +0300",
        "published_parsed": [
            2021,
            6,
            1,
            12,
            34,
            0,
            1,
            152,
            0
        ],
        "summary": "В России за сутки выявлено 9,5 тысячи новых случаев заболевания COVID-19. При этом 8994 тысячи пациентов за этот период выздоровели. Такие данные приводит оперативный штаб по борьбе с распространением инфекции во вторник, 1 июня.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России за сутки выявлено 9,5 тысячи новых случаев заболевания COVID-19. При этом 8994 тысячи пациентов за этот период выздоровели. Такие данные приводит оперативный штаб по борьбе с распространением инфекции во вторник, 1 июня."
        },
        "yandex_full-text": "В России за сутки выявлено 9,5 тысячи новых случаев заболевания COVID-19. При этом 8994 тысячи пациентов за этот период выздоровели. Такие данные приводит оперативный штаб по борьбе с распространением инфекции во вторник, 1 июня.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2303918",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2303918",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2303918"
            }
        ],
        "href": ""
    }
]