[
    {
        "title": "Полезно, но ковид не лечит: эксперты рассказали о свойствах черноплодки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Полезно, но ковид не лечит: эксперты рассказали о свойствах черноплодки"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2572033"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/973/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2572033",
        "published": "Mon, 07 Jun 2021 13:51:00 +0300",
        "published_parsed": [
            2021,
            6,
            7,
            10,
            51,
            0,
            0,
            158,
            0
        ],
        "summary": "Немецкие ученые не так давно опубликовали статью о пользе сока черноплодной рябины в борьбе с коронавирусом. Российские специалисты согласны с тем, что эти ягоды имеют некоторые противовирусные свойства, но ковид не лечат. Тем не менее, в черноплодке содержится множество полезных веществ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Немецкие ученые не так давно опубликовали статью о пользе сока черноплодной рябины в борьбе с коронавирусом. Российские специалисты согласны с тем, что эти ягоды имеют некоторые противовирусные свойства, но ковид не лечат. Тем не менее, в черноплодке содержится множество полезных веществ."
        },
        "yandex_full-text": "Вера Райская знает все о лечебных свойствах черноплодной рябины. Она кладет ягоды в банку, добавляет сахар, и через несколько часов целебный компот из черноплодки готов.\r\n\r\n\"Я ознакомилась со статьей немецких ученых о пользе черноплодной рябины в борьбе с вирусом, гриппом, как она хорошо помогает и работает\", – говорит Вера.\r\n\r\nНо одно дело – укрепление иммунитета, а другое – заявление иностранных врачей о том, что наша родная черноплодка чуть ли не вылечивает COVID-19. Ученые из немецкого университета Ульма утверждают, что сок черноплодной рябины способен убить в организме до 97 процентов коронавирусной инфекции. Отечественные медики подтверждают: действительно, сок вяжущей ягоды имеет некоторые противовирусные свойства, но говорить о том, что он лечит ковид, преждевременно.\r\n\r\n\"Его свойства в основном дубящие, направленные на слизистую полости рта, препятствующие проникновению патогенных агентов. Она вяжущая – все, что вяжущее и дубящее, позволяет слизистым оболочкам стабилизироваться, ведь через слизистую заходят все вирусы и бактерии. Поэтому сам сок просто блокирует, клетки становятся не восприимчивы к всяким агентам\", – рассказал врач-терапевт Госпиталя ветеранов войны департамента здравоохранения Москвы Андрей Кондрахин.\r\n\r\nОднако ягоды черноплодки и без этого целый кладезь полезных веществ. Витамины C, K и B, магний, селен, а также ценнейшие полифенолы, обладающие ярко выраженным антибактериальным действием. Единственный минус – в сыром виде много черноплодки не съешь, уж очень вяжет. А из варенья полезные вещества пропадают.\r\n\r\n\r\n\"Если мы подвергаем эти ягоды термической обработке, то, к сожалению, идут большие потери, как по витаминам, так и по микроэлементам, и особенно хочется сказать, что те полифенолы, которые содержатся в данных ягодах, тоже теряют определенный свой процент\", – пояснила диетолог Римма Мойсенко.\r\n\r\n\r\nПоэтому лучший вариант – посадить на даче полезный кустарник и замораживать ягоды на зиму. Благо, черноплодная рябина имеет свыше 50 сортов и все они съедобные. Но и украшением дачи растение может стать легко, ведь культивировать черноплодку начали именно с этой целью.\r\n\r\n\"Есть сорта, которые осенью дают багровую окраску, есть те, которые дают желтую окраску. Конечно, в декоративных целях это очень удобно\", – рассказала агроном Ботанического сада биологического факультета МГУ имени Ломоносова Полина Андреева.\r\n\r\nКстати, по-научному черноплодная рябина именуется аронией, что переводится как \"помощь\" и \"польза\". А вот рябиной ее называют напрасно. Самое удивительное то, что это, оказывается, и не рябина вовсе. Наряду с рябиной обычной, а также розами, яблоками, грушами и сливами она относится к семейству розовых. И это единственное, что роднит эти растения.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2572033",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2305649",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2305649"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Крыму наращивают темпы вакцинации от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Крыму наращивают темпы вакцинации от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2305688"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/945/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2305688",
        "published": "Mon, 07 Jun 2021 06:22:00 +0300",
        "published_parsed": [
            2021,
            6,
            7,
            3,
            22,
            0,
            0,
            158,
            0
        ],
        "summary": "В Крыму наращивают темпы вакцинации от коронавируса. В мае прививки сделали более 80 тысяч человек. Открыто более ста пунктов, в том числе в общественных местах, работают и выездные бригады.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Крыму наращивают темпы вакцинации от коронавируса. В мае прививки сделали более 80 тысяч человек. Открыто более ста пунктов, в том числе в общественных местах, работают и выездные бригады."
        },
        "yandex_full-text": "В Крыму наращивают темпы вакцинации от коронавируса. В мае прививки сделали более 80 тысяч человек. Открыто более ста пунктов, в том числе в общественных местах, работают и выездные бригады.",
        "authors": [
            {
                "name": "Яна Щербатая"
            }
        ],
        "author": "Яна Щербатая",
        "author_detail": {
            "name": "Яна Щербатая"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2305688",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2305688",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2305688"
            }
        ],
        "href": ""
    }
]