[
    {
        "title": "\"Ювентус\" может не сыграть с \"Миланом\" из-за вспышки коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Ювентус\" может не сыграть с \"Миланом\" из-за вспышки коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2507118"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/144/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2507118",
        "published": "Tue, 05 Jan 2021 20:25:00 +0300",
        "published_parsed": [
            2021,
            1,
            5,
            17,
            25,
            0,
            1,
            5,
            0
        ],
        "summary": "\"Ювентус\" может пропустить встречу 16-го тура Серии А против \"Милана\". В туринской команде выявили вспышку коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Ювентус\" может пропустить встречу 16-го тура Серии А против \"Милана\". В туринской команде выявили вспышку коронавируса."
        },
        "yandex_full-text": "Руководство туринского \"Ювентуса\" приняло решение отложить вылет команды в Милан на игру 16-го тура чемпионата Италии по футболу. Встреча должна состояться 6 января. Однако из-за вспышки коронавируса матч может быть отложен.\r\n\r\nКак сообщает Football Italia, изначально \"Ювентус\" планировал отправиться на игру с \"Миланом\" 5 января. Однако в этот день стало известно о заражении коронавирусом Хуана Куадрадо. Он был изолирован от команды.\r\n\r\nРанее появилась информация, что COVID-19 был обнаружен у еще одного футболиста \"Старой синьоры\" Алекса Сандру. Кроме того, форвард туринцев Пауло Дибала, уже переболевший коронавирусом, накануне игры слег с высокой температурой.\r\n\r\n\"Ювентус\" с 27 очками занимает пятое место в турнирной таблице Серии А. \"Милан\" с 37 баллами лидирует в чемпионате.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2507118"
    },
    {
        "title": "Перелом на ковидных фронтах: считать привитых, а не заболевших",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Перелом на ковидных фронтах: считать привитых, а не заболевших"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2507083"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/068/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2507083",
        "published": "Tue, 05 Jan 2021 20:22:00 +0300",
        "published_parsed": [
            2021,
            1,
            5,
            17,
            22,
            0,
            1,
            5,
            0
        ],
        "summary": "В России за сутки выявили более 24 тысяч новых случаев заражения коронавирусом, и в лидерах по заражаемости снова Москва. В столице зарегистрировали почти 5 тысяч новых случаев ковида.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России за сутки выявили более 24 тысяч новых случаев заражения коронавирусом, и в лидерах по заражаемости снова Москва. В столице зарегистрировали почти 5 тысяч новых случаев ковида."
        },
        "yandex_full-text": "В России за сутки выявили 24 246 новых случаев заражения коронавирусом. Это данные оперштаба. После максимума заболеваемости, который накануне принадлежал Санкт-Петербургу, сегодня на первой строчке вновь Москва: 4 842 подтвержденных диагноза. Выздоровели при этом 6 700 человек.\r\n\r\nНи одного нового случая не зафиксировано в Ненецком автономном округе. Минимальное распространение – в республиках Тыва и Алтай. А всего за минувшие сутки болезнь победили 22,5 тысяч пациентов. И уже более 1 млн россиян сделали прививку от коронавируса – нашей российской вакциной \"Спутник V\".\r\n\r\nПризнак перелома на ковидных фронтах – это когда волнами можно считать не заболевших, а привитых. В Ярославле идет как раз вторая. Повторный укол уже получили врачи красных зон. Первичный – больше 250 человек только в этой больнице. Из них не заболел никто.\r\n\r\n\r\n\"Мы создаем сейчас коллективный иммунитет для людей, у которых есть противопоказания: у детей, у взрослых старше 65 лет. И защищаем свою семью\", – говорит врач функциональной диагностики областной детской КБ Наталья Клокова.\r\n\r\n\r\nВ столице выздоровевших стабильно больше, чем заболевающих: коэффициент распространения вируса упал до уровней июня. Нулевой рост числа заболевших в Ненецком округе, минимальный – в Туве и на Алтае. В Петербурге, который накануне впервые обгонял Москву по суточному приросту, ждут эффекта от вынужденных запретов. Болеют глава Забайкалья Александр Осипов и Ульяновской области – Сергей Морозов. Последний и вовсе был в крайне тяжелом состоянии.\r\n\r\n\r\n\"Не перестану говорить слова благодарности в адрес медработников. Была и реанимация с аппаратом ИВЛ, и лежание на животе по 22 часа... Сейчас самое страшное позади\", – говорит Морозов.\r\n\r\n\r\nПо прогнозам главы центра Гамалеи Александра Гинцбурга, привить достаточное для популяционного иммунитета число людей в стране удастся к ноябрю. Уколы уже получили почти миллион человек. К концу праздников будет полтора. И практика подтверждает лабораторные прогнозы.\r\n\r\n\r\n\"Стопроцентная защита вакцинированных от тяжелых форм, фактически стопроцентная защита от средних форм, эффективность 92%. Побочные эффекты наблюдались с частотой не более одного процента, что говорит о высочайшем качестве\", – заявил Гинцбург.\r\n\r\n\r\nНа прививку в Москве уже могут записаться и люди старше шестидесяти, и те, у кого хронические заболевания. Вакцинацию, стартовавшую месяц назад, проводят и в праздники. О чем на долгих выходных не стоит забывать – так это о плазме, богатой антителами. Ее используют для лечения тяжелых больных. В доноры-добровольцы записываются переболевшие сотрудники Росгвардии.\r\n\r\n\r\n\"Плазму сдаю в первый раз! Так как появилась возможность помочь людям, потому что сам переболел уже\", – говорит старший сержант полиции Петр Евсютин.\r\n\r\n\r\nТе, кто и в гвардии не служит, и переболеть не успел, помогают иначе. Волонтеры по всей стране разносят по домам продукты и лекарства. В первую очередь – пенсионерам и инвалидам.\r\n\r\n\r\n\"У меня есть пожилая бабушка. Я решила, что помогать только бабушке – это, конечно, хорошо, но хотелось бы остальным тоже людям, потому что очень много нуждающихся\", – заявила волонтер Татьяна Сухова.\r\n\r\n\r\nТе, кто нуждается в заработке, смогут получать увеличенное пособие по безработице весь этот год. Много мер поддержки и в медицинской сфере. Госпиталь в Ставрополье в сложный 2020-й получил обновленные отделения.\r\n\r\n\r\n\"Мы в конце года получили новые лицензии на высокотехнологичную медицинскую помощь. Мы выполняли операции по замене тазобедренных суставов, сделали их уже больше десяти\", – поделился главный врач Железноводской городской больницы Евгений Матвиенко.\r\n\r\n\r\nДля будущего мира, где есть вакцина, но и ковид никуда не делся, уже пишут новые правила. Москва сегодня присоединилась к международной программе Safe Travel – системе оценки для отелей, аэропортов, музеев. Выдавать сертификат станут лишь тем, кто соответствуют всем требованиям медиков – своего рода гарантия безопасного отдыха, когда путешествовать станет возможно.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2507083",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256596"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256596"
            }
        ],
        "href": ""
    },
    {
        "title": "Опрос: 54% российских компаний не преодолели пандемический шок",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Опрос: 54% российских компаний не преодолели пандемический шок"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2507091"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/133/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2507091",
        "published": "Tue, 05 Jan 2021 15:47:00 +0300",
        "published_parsed": [
            2021,
            1,
            5,
            12,
            47,
            0,
            1,
            5,
            0
        ],
        "summary": "Почти 54% российских компаний замедлили развитие во время пандемии коронавируса и пока не восстановили докризисный рост, отмечают PwC и Аналитический центр НАФИ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Почти 54% российских компаний замедлили развитие во время пандемии коронавируса и пока не восстановили докризисный рост, отмечают PwC и Аналитический центр НАФИ."
        },
        "yandex_full-text": "Порядка 54% российских компаний не восстановили свой бизнес до докризисного уровня, отмечают PwC и Аналитический центр НАФИ. Между тем 21% компаний не ощутили на себе отрицательных последствий пандемии коронавируса.\r\n\r\nПочти 17% компаний отметили, что развитие замедлилось, но уже вернулось к докризисным показателям.\r\n\r\nСамыми пострадавшими от пандемии коронавируса оказались малые и средние предприятия (МСП): 57% пока не восстановили свой бизнес. Среди средних предприятий таких оказалось 41%, среди крупных – 28%.\r\n\r\nПри этом 48% крупных предприятий заявили, что развитие бизнеса замедлилось, но уже восстановилось. Такое мнение разделяют 39% средних компаний и 13% малых предприятий.\r\n\r\nПандемия коронавируса привела к сокращению инвестиций: 81% компаний считают, что инвестклимат в России ухудшился. В том числе 70% полагают, что ситуация пока не вернулась к докризисной.\r\nОднако 55% крупных и средних компаний оценивают инвестклимат более положительно, чем малые предприятия.\r\n\r\nНа помощь государства рассчитывают 52% компаний, при этом малые предприятия настроены более пессимистично.\r\n\r\nНекоторые предпринятые на время пандемии коронавируса меры продолжат действовать и после снятия ограничений. Так, 75% компаний намерены сохранить \"масочный режим\" в ближайшие один-два года. Почти 33% компаний продолжат работать удаленно.\r\n\r\nОпрос проведен в два этапа: в конце сентября-начале октября и в конце ноября-начале декабря среди 1001 компании.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2507091"
    },
    {
        "title": "Лукашенко объяснил, за что Бог наказал человечество ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Лукашенко объяснил, за что Бог наказал человечество ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2507028"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/137/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2507028",
        "published": "Tue, 05 Jan 2021 14:49:00 +0300",
        "published_parsed": [
            2021,
            1,
            5,
            11,
            49,
            0,
            1,
            5,
            0
        ],
        "summary": "Лукашенко обратился к Богу: к тому, за что Всевышний наказал человечество пандемией коронавируса COVID-19. Ранее президент Белоруссии сам перенес, но легко, на ногах, это заболевание.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Лукашенко обратился к Богу: к тому, за что Всевышний наказал человечество пандемией коронавируса COVID-19. Ранее президент Белоруссии сам перенес, но легко, на ногах, это заболевание."
        },
        "yandex_full-text": "Господь нас, наверное, коронавирусом и наказал, что мы просто по-хамски относимся к природе, предположил президент Белоруссии Александр Лукашенко. \"Если у нас не будет гармонии с природой, мы будем нездоровы, и дети наши будут нищими\", – заявил Лукашенко на предприятии \"Горизонт\" в Минске. Лукашенко осенью 2020 года уже в легкой форме переболел COVID-19.\r\n\r\nГлава белорусского государства обратил внимание на важность вопросов экологии для обеспечения хороших условий проживания людей. По мнению президента Белоруссии, в стране именно для этого проводится кампания по расширению использования электроэнергии в различных сферах, включая транспорт и отопление помещений.\r\n\r\nЛукашенко перечислил шаги к этому – полный перевод новых жилых домов на электричество, начало производства в Белоруссии электромобилей и электробусов. При этом Александр Лукашенко подчеркнул, что у Белоруссии есть шанс раньше других европейских стран добиться, чтобы с улиц исчезли автомобили с двигателями внутреннего сгорания.\r\n\r\nТакже Лукашенко напомнил, что в Белоруссии строится первая в стране атомная электростанция. АЭС позволит сэкономить на закупке импортного газа, добавил президент. На Белорусской АЭС будут работать российские реакторы ВВЭР-1200 поколения 3+. Они отвечают самым высоким международным требованиям надежности и безопасности. Первый блок БелАЭС планируется ввести в промышленную эксплуатацию уже в 2021 году, а второй – в 2022 году. Этап опытно-промышленной эксплуатации первого блока АЭС начался в декабре 2020 года.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2507028"
    },
    {
        "title": "Путин поговорил с Меркель о перспективах совместного производства антиковидных вакцин",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Путин поговорил с Меркель о перспективах совместного производства антиковидных вакцин"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2507022"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/294/947/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2507022",
        "published": "Tue, 05 Jan 2021 13:20:00 +0300",
        "published_parsed": [
            2021,
            1,
            5,
            10,
            20,
            0,
            1,
            5,
            0
        ],
        "summary": "Возможности совместного производства вакцин обсудили в первом телефонном разговоре нового 2021 года президент России Владимир Путин и канцлер Германии Ангела Меркель. Кроме этого они обсудили тему внутриукраинского урегулирования, а также обменялись рождественскими и новогодними поздравлениями.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Возможности совместного производства вакцин обсудили в первом телефонном разговоре нового 2021 года президент России Владимир Путин и канцлер Германии Ангела Меркель. Кроме этого они обсудили тему внутриукраинского урегулирования, а также обменялись рождественскими и новогодними поздравлениями."
        },
        "yandex_full-text": "Президент России Владимир Путин впервые пообщался в новом 2021 году с канцлером Германии Ангелой Меркель. Беседа прошла по телефону. Главы двух стран поздравили друг друга с рождественскими и новогодними праздниками, но только поздравлениями не ограничились.\r\n\r\nОдной из главных тем беседы Путина и Меркель стало сотрудничество в борьбе с пандемией коронавируса. При этом был сделан акцент возможности в перспективе совместно производить вакцины от COVID-19. Российская и германская стороны договорились о продолжении контактов по этой теме между министерствами здравоохранения и другими профильными структурами двух стран, сообщает пресс-служба Кремля. Россия одна из первых в мире стран запустила производство собственной вакцины от коронавируса \"Спутник V\". К этой вакцине проявила интерес AstraZeneca. Также в России производится новосибирская \"ЭпиВакКорона\". На подходе еще одна вакцина. Интерес к российским вакцинам продемонстрировал целый ряд стран.\r\n\r\nТакже во время разговора Путин и Меркель затронули тему внутриукраинского урегулирования, в частности выполнение Минских соглашений и договоренностей, которые были достигнуты на нормандских саммитах.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2507022",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256535"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256535"
            }
        ],
        "href": ""
    },
    {
        "title": "В Индии опасаются новой вспышки птичьего гриппа",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Индии опасаются новой вспышки птичьего гриппа"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2506899"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/128/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2506899",
        "published": "Tue, 05 Jan 2021 10:23:00 +0300",
        "published_parsed": [
            2021,
            1,
            5,
            7,
            23,
            0,
            1,
            5,
            0
        ],
        "summary": "Запрещена продажа птицы и рыбы, выловленной и добытой в районе ЧП на севере страны.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Запрещена продажа птицы и рыбы, выловленной и добытой в районе ЧП на севере страны."
        },
        "yandex_full-text": "В северном индийском штате Химачал-Прадеш зафиксирована массовая гибель птиц, в основном горных гусей. У озера Понг-Дам местные жители нашли тушки около 1700 птиц,\r\n\r\nРегиональные власти запретили подходить к водоему гражданам и туристам ближе километра во избежание заражения. Возможно, гибель гусей свидетельствует о новой вспышке птичьего гриппа.\r\n\r\nСпециальная группа будет следить за ситуацией в радиусе 9 километров вокруг озера.\r\n\r\nТакже запрещена продажа птицы и рыбы, выловленной и добытой в этом районе.\r\n\r\nОзеро Понг-Дам – это водохранилище, появившееся после строительства плотины в 1974 году. Водоем объявлен заповедником и популярен у фотоохотников, пишет ТАСС",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2506899",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2256489"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2256489"
            }
        ],
        "href": ""
    }
]