[
    {
        "title": "Мир после ковида: малый и средний бизнес поднимут экономику",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мир после ковида: малый и средний бизнес поднимут экономику"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2569988"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/708/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2569988",
        "published": "Wed, 02 Jun 2021 16:40:00 +0300",
        "published_parsed": [
            2021,
            6,
            2,
            13,
            40,
            0,
            2,
            153,
            0
        ],
        "summary": "Восстановлении деловой активности нигде так остро не чувствуется, как на Петербургском международном экономическом форуме. Множество гостей, множество мероприятий. И все они проходят офлайн, что очень непривычно после \"пандемийного\" года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Восстановлении деловой активности нигде так остро не чувствуется, как на Петербургском международном экономическом форуме. Множество гостей, множество мероприятий. И все они проходят офлайн, что очень непривычно после \"пандемийного\" года."
        },
        "yandex_full-text": "На ПМЭФ завершилась еще одна важнейшая встреча, посвященная технологическому предпринимательству и коммерциализации интеллектуальной собственности. Для мира, который вступил в постпандемийную эпоху, восстановление экономики – задача \"номер один\". По оценкам Всемирного банка, одну из ведущих ролей в этом восстановлении будут играть субъекты малого и среднего предпринимательства, причем те из них, которые смогут максимально быстро перестроить свое производство, свою работу, постановку своего бизнеса на технологические рельсы, таким образом гарантируя себе достаточно продолжительный период времени рост выручки, а с другой стороны, создавая новые рабочие места, что для восстановления рынка труда, конечно, также имеет огромное значение.\r\n\r\n\r\nКомпании очень мобильные, динамичные, им легче, чем крупному бизнесу, приспособиться к новым рыночным условиям, они быстрее видят какие-то открывающиеся рыночные ниши, и они их занимают. При том, что стартапы, хотя и получают серьезную господдержку, они могут достаточно быстро умирать. Ну, это естественные смерти, это \"долина смерти\" для стартапов. Но высокотехнологичный бизнес именно среднего сегмента, они показывают уже финансовую устойчивость, они добиваются уже определенных параметров на рынке, и именно они способны действительно очень хорошо реагировать на меняющуюся рыночную конъюнктуру и при уже своей достаточной финансовой мощи эту рыночную конъюнктуру чувствовать и занимать определенные ниши, считает первый заместитель генерального директора \"Иннопрактики\" Наталья Попова.\r\n\r\n\r\nЕсли говорить о восстановлении деловой активности, то, наверно, нигде ее нельзя ощутить так остро, как на Петербургском международном экономическом форуме. Очень много гостей, очень много мероприятий, все они проходят офлайн, что непривычно для последнего года. Очень много компаний, которые приехали сюда – 1200. Конечно, большинство постарались сделать свои стенды максимально репрезентативными. Но и здесь тоже проявляется тенденция, которая была очевидна все последние годы, в том числе на выставках или форумах в Европе или США, где крупные корпорации старались отказаться от привычного пластика, от стандартных конструкций и все больше применять новые технологии. По этому же пути одной из первых российских компаний пошла \"Газпром нефть\", которая превратила свой стенд практически в настоящий артобъект.\r\n\r\n\r\nВ промышленности уже достаточно долгое время существует такое техническое понятие, как цифровые двойники. То есть, это цифровые копии реальных объектов или процессов. Например, есть у нас, в \"Газпром нефти\", пока что у единственных в России, цифровой двойник реально существующего месторождения, расположенного в Ханты-Мансийском округе. Для чего нужны цифровые двойники? Для того, чтобы модернизировать процессы, происходящие в физическом мире, например, в месторождениях, без того, чтобы с ними что-то происходило, что-то делать. В нашем случае без того, чтобы бурить, вести геологоразведку или еще что-то. В этом смысле наш проект, который за моей спиной, – это художественный артпроект, который связан с таким эмоциональным переосмыслением явления цифровых двойников в цифровом мире с точки зрения искусства, рассказывает член правления \"Газпром нефти\" Александр Дыбань.\r\n\r\n\r\nЧто же представляют из себя те самые цифровые двойники? Дело в том, что инженеры \"Газпром нефти\" совместно с медиахудожником Максимом Жестковым создали такой фасад для стенда компании \"Газпром нефть\", к которому можно подойти и увидеть свое отражение, цифровое отражение, сделанное нейросетью.\r\n\r\n\r\nПоявилась идея, что мир меняется, и в этом новом будущем ситуация чуть иная. И парадигма меняется в такую сторону, что мы не делаем что-то , а потом показываем, а мы делаем что-то, что потом может делать проект вместе с человеком. И это была наша главная задача: сделать что-то, что создает этот проект, где человек перестает быть зрителем, пояснил Максим Жестков.\r\n\r\n\r\nМимо этого стенда фактически никто не проходит мимо. Все останавливаются, всем очень интересно увидеть свое не привычное отражение, а вот такое – цифровое, динамическое. Но это, конечно, вовсе не просто развлечение или зрелищная картинка, это на самом деле очень важный пример того, как может происходить трансферт технологий. То есть, по сути те же алгоритмы, которые компания применяет, скажем, для геоаналитики, могут быть использованы и вот так в медиаискусстве или, например, в такой полезной, важной отрасли, как медицина.\r\n\r\nВ общем, это на самом деле совмещение приятного с полезным, очень жаль только, что такая напряженная повестка Петербургского международного экономического форума не позволяет задержаться у этого стенда подольше.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2569988"
    },
    {
        "title": "Минздрав зарегистрировал ингалятор, облегчающий течение ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Минздрав зарегистрировал ингалятор, облегчающий течение ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2569741"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/315/322/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2569741",
        "published": "Wed, 02 Jun 2021 10:18:00 +0300",
        "published_parsed": [
            2021,
            6,
            2,
            7,
            18,
            0,
            2,
            153,
            0
        ],
        "summary": "В России зарегистрировали новое лекарство против вирусных инфекций и, прежде всего, против COVID-19. Он помогает эффективно бороться с пневмонией.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России зарегистрировали новое лекарство против вирусных инфекций и, прежде всего, против COVID-19. Он помогает эффективно бороться с пневмонией."
        },
        "yandex_full-text": "Министерство здравоохранения РФ зарегистрировало ингаляционный препарат \"Лейтрагин\" для применения в составе комплексной терапии новой коронавирусной инфекции среднетяжелого течения. Об этом сообщается на сайте Федерального медико-биологического агентства (ФМБА), разработавшего новое лекарство.\r\n\r\n\"Лейтрагин\" предназначен для лечения и профилактики пневмонии, осложняющей COVID-19. Препарат подавляет синтез в легких и тормозит поступление в системный кровоток одного из основных провоспалительных медиаторов цитокинового шторма и повышает образование цитокинов, оказывающих противовоспалительное действие. В числе возможных побочных реакций – снижение артериального давления, которое может приводить к головокружению и нарушению зрительного восприятия, указывается в инструкции к препарату. Прием лекарства при беременности противопоказан.\r\n\r\n\"Мы сейчас оцениваем действие этого средства как профилактическое. Он не позволяет перейти пневмонии в более тяжелую фазу и возвращает больных в нормальное состояние. По данным наших клинических исследований, которые мы завершили успешно, пациенты не переходили в тяжелую форму. Пациенты, получавшие \"Лейтрагин\", находились в клинике не более 8 дней в среднем и выписывались домой абсолютно выздоровевшими без осложнений\", – рассказал в эфире телеканала \"Россия 24\" директор научного центра биомедицинских технологий ФМБА России Владислав Каркищенко.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2569741",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2304206",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2304206"
            }
        ],
        "href": ""
    },
    {
        "title": "В Санкт-Петербурге открывается крупнейший экономический форум эпохи ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Санкт-Петербурге открывается крупнейший экономический форум эпохи ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2569711"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/672/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2569711",
        "published": "Wed, 02 Jun 2021 06:51:00 +0300",
        "published_parsed": [
            2021,
            6,
            2,
            3,
            51,
            0,
            2,
            153,
            0
        ],
        "summary": "ПМЭФ – первый крупный экономический форум эпохи ковида – открывается в Санкт-Петербурге.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ПМЭФ – первый крупный экономический форум эпохи ковида – открывается в Санкт-Петербурге."
        },
        "yandex_full-text": "Международный экономический форум начинает сегодня работу в Санкт-Петербурге, передает телеканал \"Россия 24\".\r\n\r\nГлавным событием станет выступление Владимира Путина на пленарном заседании -- впервые с начала пандемии коронавируса COVID-19 президент будет участвовать в событии такого масштаба в очном формате.\r\n\r\nОдна из ключевых тем форума – поддержка и реализация инвестиционных проектов. Кроме того, участники обсудят развитие Арктики, энергетику будущего и технологии 5G, а также сохранение окружающей среды. Особое внимание планируют уделить модернизации национальных систем здравоохранения после пандемии.\r\n\r\n\r\n\r\nCтрогие меры профилактики действуют и на самом форуме. Предельное число его участников – пять тысяч, все обязаны сдать тест на ковид за сутки до посещения. Организаторы и персонал в обязательном порядке прошли вакцинацию. На самом форуме работает комплексная система по эпиднадзору с тепловизорами и распознаванием лиц.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2569711",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2304147",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2304147"
            }
        ],
        "href": ""
    },
    {
        "title": "Москва наиболее эффективно организовала борьбу с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Москва наиболее эффективно организовала борьбу с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2569710"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/671/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2569710",
        "published": "Wed, 02 Jun 2021 06:41:00 +0300",
        "published_parsed": [
            2021,
            6,
            2,
            3,
            41,
            0,
            2,
            153,
            0
        ],
        "summary": "Москве удалось эффективно организовать борьбу с коронавирусом, выбрав гибкий подход вместо жесткого локдауна. В итоге в столице зафиксированы минимальный уровень безработицы и небольшое снижение экономики.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Москве удалось эффективно организовать борьбу с коронавирусом, выбрав гибкий подход вместо жесткого локдауна. В итоге в столице зафиксированы минимальный уровень безработицы и небольшое снижение экономики."
        },
        "yandex_full-text": "Москва сумела организовать борьбу с коронавирусом COVID-19 с минимальным ущербом экономике.\r\n\r\nКак показывают результаты международного исследования, в российской столице выбрали гибкий подход вместо жесткого локдауна – необходимые меры оперативно вводились или снимались. В итоге среди мировых столиц в Москве зафиксировали минимальный уровень безработицы и небольшое снижение экономики, сообщает телеканал \"Россия 24\".\r\n\r\nВозвращению к нормальному образу жизни помогает вакцинация. Счет привитым жителям страны идет на десятки миллионов. Например, в Калининградской и Пензенской областях доля жителей, защищенных от коронавируса, – уже около 20 процентов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2569710",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2300866",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2304144",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2300866"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2304144"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Москва наиболее эффективно организовала борьбу с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Москва наиболее эффективно организовала борьбу с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2304144"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/671/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2304144",
        "published": "Wed, 02 Jun 2021 06:06:00 +0300",
        "published_parsed": [
            2021,
            6,
            2,
            3,
            6,
            0,
            2,
            153,
            0
        ],
        "summary": "Москве удалось эффективно организовать борьбу с коронавирусом, выбрав гибкий подход вместо жесткого локдауна. В итоге в столице зафиксированы минимальный уровень безработицы и небольшое снижение экономики.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Москве удалось эффективно организовать борьбу с коронавирусом, выбрав гибкий подход вместо жесткого локдауна. В итоге в столице зафиксированы минимальный уровень безработицы и небольшое снижение экономики."
        },
        "yandex_full-text": "Москве удалось эффективно организовать борьбу с коронавирусом, выбрав гибкий подход вместо жесткого локдауна. В итоге в столице зафиксированы минимальный уровень безработицы и небольшое снижение экономики.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2304144",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2304144",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2304144"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Минздрав зарегистрировал ингалятор, облегчающий течение ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Минздрав зарегистрировал ингалятор, облегчающий течение ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2304206"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/683/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2304206",
        "published": "Wed, 02 Jun 2021 10:29:00 +0300",
        "published_parsed": [
            2021,
            6,
            2,
            7,
            29,
            0,
            2,
            153,
            0
        ],
        "summary": "В России зарегистрировали новое лекарство против вирусных инфекций и, прежде всего, против COVID-19. Он помогает эффективно бороться с пневмонией.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России зарегистрировали новое лекарство против вирусных инфекций и, прежде всего, против COVID-19. Он помогает эффективно бороться с пневмонией."
        },
        "yandex_full-text": "В России зарегистрировали новое лекарство против вирусных инфекций и, прежде всего, против COVID-19. Он помогает эффективно бороться с пневмонией.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2304206",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2304206",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2304206"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Мир после ковида: малый и средний бизнес поднимут экономику",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Мир после ковида: малый и средний бизнес поднимут экономику"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2304318"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/708/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2304318",
        "published": "Wed, 02 Jun 2021 15:38:00 +0300",
        "published_parsed": [
            2021,
            6,
            2,
            12,
            38,
            0,
            2,
            153,
            0
        ],
        "summary": "На ПМЭФ завершилась еще одна важнейшая встреча, посвященная технологическому предпринимательству и коммерциализации интеллектуальной собственности. Для мира, который вступил в постпандемийную эпоху, восстановление экономики – задача \"номер один\". По оценкам Всемирного банка, одну из ведущих ролей в этом восстановлении будут играть субъекты малого и среднего бизнеса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На ПМЭФ завершилась еще одна важнейшая встреча, посвященная технологическому предпринимательству и коммерциализации интеллектуальной собственности. Для мира, который вступил в постпандемийную эпоху, восстановление экономики – задача \"номер один\". По оценкам Всемирного банка, одну из ведущих ролей в этом восстановлении будут играть субъекты малого и среднего бизнеса."
        },
        "yandex_full-text": "На ПМЭФ завершилась еще одна важнейшая встреча, посвященная технологическому предпринимательству и коммерциализации интеллектуальной собственности. Для мира, который вступил в постпандемийную эпоху, восстановление экономики – задача \"номер один\". По оценкам Всемирного банка, одну из ведущих ролей в этом восстановлении будут играть субъекты малого и среднего бизнеса.",
        "authors": [
            {
                "name": "Анастасия Ефимова"
            }
        ],
        "author": "Анастасия Ефимова",
        "author_detail": {
            "name": "Анастасия Ефимова"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2304318"
    }
]