[
    {
        "title": "Билл Гейтс предсказал появление новой страшной пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Билл Гейтс предсказал появление новой страшной пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2516004"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/129/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2516004",
        "published": "Wed, 27 Jan 2021 19:43:00 +0300",
        "published_parsed": [
            2021,
            1,
            27,
            16,
            43,
            0,
            2,
            27,
            0
        ],
        "summary": "Мир ждет новая пандемия, в десятки раз страшнее коронавирусной, считает Билл Гейтс. И к ней никто пока не готов, предупредил основатель одной из крупнейших технологических корпораций и обладатель одного из крупнейших состояний мира.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мир ждет новая пандемия, в десятки раз страшнее коронавирусной, считает Билл Гейтс. И к ней никто пока не готов, предупредил основатель одной из крупнейших технологических корпораций и обладатель одного из крупнейших состояний мира."
        },
        "yandex_full-text": "Мир не готов к следующей возможной пандемии, которая может быть в десятки раз хуже нынешней, констатирует основатель технологической корпорации MicroSoft Билл Гейтс. Он добавил, что терпение у людей определенно находится на исходе. Тяжелее всего тем, кто живет в стесненных условиях и не может позволить своим детям онлайн-обучение.\r\n\r\nПо мнению Гейтса, чтобы нормализовать жизнь, понадобится целый год. И это в лучшем случае, заявил основатель крупнейшей технологической компании мира в интервью Sueddeutsche Zeitung.\r\n\r\nСистема логистики в \"богатом мире\" оказалась сложнее, чем предполагалось, сделал неожиданное открытие для себя на примере нынешней пандемии коронавируса COVID-19 Билл Гейтс.\r\n\r\n\"Вакцины, тесты, медикаменты, эпидемиология, мониторинг – еще многое можно сделать\", – перечисляет 65-летний мультимиллиардер Гейтс.\r\n\r\nОн выразил осторожный оптимизм, что года через два все будет немного иначе.\r\n\r\nГейтс и его супруга Мелинда возглавляют благотворительный фонд, который борется с опасными болезнями в развивающихся странах. Фонд Гейтсов выделил сотни миллионов долларов на разработку вакцины от коронавируса, а также на поддержку наиболее уязвимых в условиях пандемии бедных слоев населения. Впрочем, сторонники конспирологических теорий, считают, что за пандемией коронавируса якобы стоит сам Билл Гейтс, использующий ее для чипирования людей и последующего за ними глобального слежения.\r\n\r\nСам Билл Гейтс уже заявил, что вакцинировался от коронавируса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2516004"
    },
    {
        "title": "Путин: пандемия вызвала всплеск популизма в странах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Путин: пандемия вызвала всплеск популизма в странах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2515877"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/288/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2515877",
        "published": "Wed, 27 Jan 2021 14:48:00 +0300",
        "published_parsed": [
            2021,
            1,
            27,
            11,
            48,
            0,
            2,
            27,
            0
        ],
        "summary": "Пандемия обострила ранее существовавшие проблемы в мире, заявил президент России Владимир Путин в своем выступлении в Давосе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пандемия обострила ранее существовавшие проблемы в мире, заявил президент России Владимир Путин в своем выступлении в Давосе."
        },
        "yandex_full-text": "Обострившиеся во время пандемии экономические и социальные проблемы раскалывают общество, вызвали всплеск популизма, заявил президент России Владимир Путин в своем выступлении в Давосе на Всемирном экономическом форуме, который в этом году проходит в режиме видеоконференции.\r\n\r\nОн отметил изменения в глобальной экономике, политике, соцсфере всех стран – новый вирус стал вызовом для всего человеечества. Пандемия обострила ранее существовавшие проблемы в мире, \"подстегнула, ускорила структурные изменения, предпосылки для которых уже были достаточно давно сформированы\", – отметил Путин.\r\n\r\nВо время пандемии развивающиеся страны \"использовали растущий спрос на свои традиционные и даже на новые товары\", но такое встраивание в глобальную цепочку привело не только к росту экспортных доходов и рабочих мест, но и привело к существенному разрыву в доходах граждан.\r\n\r\n\"Пандемия обострила проблемы дисбаланса также ранее уже накопившиеся в мире​​​. Есть все основания полагать, что существуют риски дальнейшего нарастания противоречий и такие тенденции могут проявляться практически во всех сферах\", – предупредил глава российского государства.\r\n\r\nПоэтому для всех стран \"ключевой вопрос сегодня – как выстраивать логику действий\". И монетарные власти должны выстроить разумную политику. \"Дальнейшее развитие экономики будет в большей степени основано на бюджетных стимулах, а ключевую роль здесь будут играть государственные бюджеты и центральные банки\", – подчеркнул Путин.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2515877",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2262872"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2262872"
            }
        ],
        "href": ""
    },
    {
        "title": "Суточный прирост заболевших ковидом в России продолжает снижаться",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Суточный прирост заболевших ковидом в России продолжает снижаться"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2515787"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/280/605/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2515787",
        "published": "Wed, 27 Jan 2021 12:47:00 +0300",
        "published_parsed": [
            2021,
            1,
            27,
            9,
            47,
            0,
            2,
            27,
            0
        ],
        "summary": "Оперативный штаб озвучил новые данные по заболеваемости коронавирусом в России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперативный штаб озвучил новые данные по заболеваемости коронавирусом в России."
        },
        "yandex_full-text": "За последние сутки в 85 российских регионах был выявлен 17 741 новый заболевший COVID-19 – это минимальный суточный прирост с конца октября.\r\n\r\nОбщее число зарегистрированных инфицированных в России за все время пандемии достигло 3 774 672 человек. Из них 3 202 483 человека уже выздоровели (в том числе 27 922 были выписаны за последние сутки). 501 113 пациентов в настоящее время продолжают лечение. 71 076 заболевших скончались (в том числе 594 за последние сутки).\r\n\r\nВ Москве число новых заразившихся тоже снижается. За сутки было зафиксировано 1 837 новых случаев – это самое низкое значение с конца сентября 2020 года. При этом выписаны по выздоровлению в столице за сутки 5 924 пациентов, 75 человек умерли.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2515787"
    }
]