[
    {
        "title": "Роспотребнадзор надеется на снижение заболеваемости коронавирусом летом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Роспотребнадзор надеется на снижение заболеваемости коронавирусом летом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2566040"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/003/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2566040",
        "published": "Mon, 24 May 2021 14:37:00 +0300",
        "published_parsed": [
            2021,
            5,
            24,
            11,
            37,
            0,
            0,
            144,
            0
        ],
        "summary": "Весенние повышение заболеваемости ковидом в Роспотребнадзоре назвали \"допустимым колебанием\", связанным с авитаминозом и сменой сезона.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Весенние повышение заболеваемости ковидом в Роспотребнадзоре назвали \"допустимым колебанием\", связанным с авитаминозом и сменой сезона."
        },
        "yandex_full-text": "Заболеваемость коронавирусом может снизиться летом, об этом сообщил замдиректора по научной работе Центрального НИИ эпидемиологии Роспотребнадзора Александр Горелов.\r\n\r\n\"Летом всегда снижается заболеваемость, если мы будем придерживаться тех же мер. Будем надеяться. Через ноль [выявленных случаев] в сутки вряд ли мы с вами пройдем, потому что темпы вакцинации пока еще оставляют желать лучшего\", – цитирует слова Горелова ТАСС.\r\n\r\nПо словам Горелова, в России сейчас стабилизируется ситуация с ковидом. Колебание числа заболевших он назвал \"законным проявлением эпидпроцесса\" и связал с авитаминозом и весенней перестройкой организма.\r\n\r\n\"У нас сейчас нет подъема, это колебания, которые допустимы\", – пояснил эксперт.\r\n\r\nВ России за весь период пандемии коронавируса COVID-19 заболели 5,009 миллиона человек. Таковы данные оперативного штаба по борьбе с распространением инфекции на понедельник, 24 мая. Более 4,62 миллиона человек из них выздоровели.\r\n\r\nЗа минувшие сутки выявлено 8406 случаев заражения, 6450 человек выздоровели, умерли 319 человек. В данный момент в стране насчитывается почти 266,9 тысячи активных случаев заболевания.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2566040"
    },
    {
        "title": "Глава ВОЗ прогнозирует появление нового смертельного вируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Глава ВОЗ прогнозирует появление нового смертельного вируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2566000"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/210/947/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2566000",
        "published": "Mon, 24 May 2021 14:14:00 +0300",
        "published_parsed": [
            2021,
            5,
            24,
            11,
            14,
            0,
            0,
            144,
            0
        ],
        "summary": "В мире появится вирус, который будет более заразным и смертоносным, чем коронавирус. Об этом заявил глава ВОЗ Тедрос Адан Гебрейесус.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В мире появится вирус, который будет более заразным и смертоносным, чем коронавирус. Об этом заявил глава ВОЗ Тедрос Адан Гебрейесус."
        },
        "yandex_full-text": "Генеральный директор Всемирной организации здравоохранения Тедрос Аданом Гебрейесус спрогнозировал появление нового смертоносного вируса в мире.\r\n\r\n\r\n\"Не в последний раз мир столкнулся с угрозой пандемии. Согласно эволюционным оценкам, появится новый вирус, который потенциально будет еще более заразным и более смертоносным, чем нынешний вирус\", – заявил он на открывшейся в Женеве 74-й Всемирной ассамблее здравоохранения.\r\n\r\n\r\nТакже он призвал вакцинировать от ковида 10 процентов населения Земли к сентябрю и 30 процентов – к концу года, передает ТАСС. Для того, чтобы достичь такого уровня, нужно обеспечить вакцинацию 250 миллионов человек в бедных странах. Прежде всего, это медработники и люди группы риска.\r\n\r\nПо последним данным, число зарегистрированных заражений COVID-19 превысило 167 миллионов. Скончались более 3,4 миллиона человек.\r\n\r\n&amp;amp;amp;lt;/ifr mozallowfullscreen webkitallowfullscreen allowfullscreen&amp;amp;amp;gt;",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2566000",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2300961",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2300961"
            }
        ],
        "href": ""
    },
    {
        "title": "За сутки в России ковидом заболели 8406 человек",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За сутки в России ковидом заболели 8406 человек"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2565979"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/315/944/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2565979",
        "published": "Mon, 24 May 2021 11:47:00 +0300",
        "published_parsed": [
            2021,
            5,
            24,
            8,
            47,
            0,
            0,
            144,
            0
        ],
        "summary": "За весь период пандемии коронавируса в России COVID-19 заболели более 5 миллионов человек, более 4,62 миллиона из них вылечились. За минувшие сутки в стране зафиксировано 8406 новых случаев заражения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За весь период пандемии коронавируса в России COVID-19 заболели более 5 миллионов человек, более 4,62 миллиона из них вылечились. За минувшие сутки в стране зафиксировано 8406 новых случаев заражения."
        },
        "yandex_full-text": "В России за весь период пандемии коронавируса COVID-19 заболели 5,009 миллиона человек. Таковы данные оперативного штаба по борьбе с распространением инфекции на понедельник, 24 мая.\r\n\r\nБолее 4,62 миллиона человек из них выздоровели.\r\n\r\nЗа минувшие сутки в стране выявлено 8406 случаев заражения, 6450 человек за этот период выздоровели. Умерли на сутки 319 человек.\r\n\r\nВ данный момент в стране насчитывается почти 266,9 тысячи активных случаев заболевания.\r\n\r\nВ Москве за минувшие 24 часа зафиксировано 2487 новых случаев COVID-19, в Санкт-Петербурге – 851, в Московской области – 766.\r\n\r\nПо данным на 23 мая, медицинские учреждения в России провели почти 136 миллионов лабораторных исследований на наличие нового коронавируса. Об этом сообщили в Роспотребнадзоре.\r\n\r\nРанее сообщалось, что Минздрав и Минфин РФ выделят не менее 25 миллиардов рублей на помощь людям с диагнозом COVID-19.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2565979",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2296953",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2296953"
            }
        ],
        "href": ""
    },
    {
        "title": "С 1 июля 27 стран Европы введут ковидные паспорта",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "С 1 июля 27 стран Европы введут ковидные паспорта"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2565982"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/304/198/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2565982",
        "published": "Mon, 24 May 2021 12:23:00 +0300",
        "published_parsed": [
            2021,
            5,
            24,
            9,
            23,
            0,
            0,
            144,
            0
        ],
        "summary": "Евросоюз по-прежнему намерен с 1 июля ввести сертификаты о вакцинации от коронавируса и тестах на наличие COVID-19, заявил госсекретарь при МИД Франции по европейским делам Клеман Бон. Паспорт будет бесплатным, в бумажном или электронном варианте.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Евросоюз по-прежнему намерен с 1 июля ввести сертификаты о вакцинации от коронавируса и тестах на наличие COVID-19, заявил госсекретарь при МИД Франции по европейским делам Клеман Бон. Паспорт будет бесплатным, в бумажном или электронном варианте."
        },
        "yandex_full-text": "С 1 июля в 27 странах Евросоюза будут введены COVID-паспорта. В них будут указаны данные о вакцинации либо о тестах на ковид. Об этом заявил госсекретарь при МИД Франции по европейским делам Клеман Бон.\r\n\r\nОн пояснил, что речь пойдет \"обо всех одобренных ЕМА вакцинах, которых на данный момент четыре\". Это препараты компаний Pfizer-BioNTech, Moderna, AstraZeneca и Johnson&Johnson. В остальных случаях для путешествий по ЕС людям нужно будет сдавать тест на коронавируc, передает \"Интерфакс\".\r\n\r\nНа прошлой неделе член ЕК по вопросам юстиции Дидье Рейндерс сообщил, что, начиная с 1 июля, будут сертифицироваться три типа данных: вакцинация, отрицательный тест или выздоровление после заболевания. Паспорт будет бесплатным, его можно получить в бумажном или электронном варианте.\r\n\r\nВсе государства ЕС должны в течение июня подготовиться к выдаче ковид-паспртов. Для этого каждой стране Еврокомиссия выделила по миллиону евро.\r\n\r\n&amp;lt;/ifr mozallowfullscreen webkitallowfullscreen allowfullscreen&amp;gt;",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2565982",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2300961",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2300961"
            }
        ],
        "href": ""
    },
    {
        "title": "В Великобритании собак научили выявлять ковид",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Великобритании собак научили выявлять ковид"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2565935"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/163/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2565935",
        "published": "Mon, 24 May 2021 11:37:00 +0300",
        "published_parsed": [
            2021,
            5,
            24,
            8,
            37,
            0,
            0,
            144,
            0
        ],
        "summary": "Натренированные животные с точностью до 94,3 процента могут распознать коронавирус у человека. Это надежнее, чем экспресс-тесты, которые дают результат от 55 до 77 процентов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Натренированные животные с точностью до 94,3 процента могут распознать коронавирус у человека. Это надежнее, чем экспресс-тесты, которые дают результат от 55 до 77 процентов."
        },
        "yandex_full-text": "Ученые Лондонской школы гигиены и тропической медицины пришли к выводу, что собаки способны по запаху распознать коронавирус у человека. Они провели эксперимент, в ходе которого познакомили собак с 200 образцами запаха инфицированных ковидом пациентов и 200 образцами запаха здоровых людей.\r\n\r\nИсследование показало, что животные с точностью до 94,3% выявляют коронавирус. При том, что средняя точность экспресс-тестов на COVID-19 составляет от 58% до 77%.\r\n\r\nСобаки смогли выявить даже бессимптомное течение ковида, а также британские штаммы. Их подводили к стойкам с вещами пациентов, распознавание нужного запаха занимало около секунды, при этом у каждого пса свой способ сообщить результат. Кто-то виляет хвостом, кто-то садится и воет, а кто-то стоит неподвижно, сообщает Guardian.\r\n\r\nРаботая в группе по двое, собаки за полчаса могут проверить 300 человек – это как раз целый самолет. Поэтому надрессированных животных в Великобритании хотят использовать в аэропортах.\r\n\r\nРоссийские ученые тоже начали эксперимент по дрессировке собак на поиск коронавируса у людей. В исследовании принимают участие специалисты ФБУН ГНЦ ВБ \"Вектор\", ФГБУ \"Национальный медико-хирургический Центр имени Н. И. Пирогова\" и кинологическая служба \"Аэрофлота\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2565935"
    },
    {
        "title": "Мясников дал рекомендации по борьбе с постковидным синдромом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мясников дал рекомендации по борьбе с постковидным синдромом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2565950"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/127/3.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/131/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2565950",
        "published": "Mon, 24 May 2021 10:36:00 +0300",
        "published_parsed": [
            2021,
            5,
            24,
            7,
            36,
            0,
            0,
            144,
            0
        ],
        "summary": "Постковидный синдром – новая проблема, с которой столкнулись те, кто перенес COVID-19. Какие следы в нашем организме отставляет коронавирусная инфекция? Как вернуть потерянное обоняние и избавиться от бессонницы? На эти и другие вопросы отвечает доктор Александр Мясников.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Постковидный синдром – новая проблема, с которой столкнулись те, кто перенес COVID-19. Какие следы в нашем организме отставляет коронавирусная инфекция? Как вернуть потерянное обоняние и избавиться от бессонницы? На эти и другие вопросы отвечает доктор Александр Мясников."
        },
        "yandex_full-text": "С постковидным синдромом сталкиваются многие из тех, кто перенес коронавирусную инфекцию. Среди самых частых и распространенных жалоб – общее недомогание и упадок сил, ухудшение памяти и бессонница, скачки артериального давления и даже депрессия. Люди обращаются к врачам, проходят десятки обследований, но медики не находят причин плохого самочувствия. Что же такое постковидный синдром? Почему у одних он появляется, а у других – нет? Как от него избавиться и вернуться к нормальной жизни? На эти вопросы в эфире телеканала \"Россия 1\" отвечает доктор Александр Мясников.\r\n\r\nПостковидный синдром – остаточные последствия заболевания коронавирусной инфекцией, своевременное лечение которых также важно, как и лечение самого ковид. Изначально постковидный синдром относился к категории единичных случаев, но постепенно проблема стала распространяться все больше. По словам Александра Мясникова, развитие постковидного синдрома не связано с тяжестью заболевания. Осложнения могут получить и те, кто переболел пневмонией, и те, кто перенес болезнь бессимптомно.\r\n\r\n\r\nУ 90% заболевших людей ковид проходит в форме ОРЗ.\r\n\r\n\r\nКак отмечает эксперт, грипп и другие сезонные простудные заболевания имеют точно такой же набор осложнений, как и коронавирусная инфекция. Ковид прочно занял место в ряду тех инфекционных заболеваний, осложнения который врачи хорошо знают. Он еще раз напомнил, что коронавирусная инфекция с нами надолго, мы будем болеть повторно, потому что появляться новые формы этого заболевания. \"Не имеет значения после чего у вас появились проблемы, важно начать не культивировать их, а бороться с ними. Одолела бессонница? Так лечите ее! Появились проблемы с давлением, обратитесь к врачу, подберите нужно лекарство в нужной дозировке и будьте счастливы. Главное – лечить то, что уже есть!\", – отметил Мясников.\r\n\r\nПо словам Александра Мясникова, одним из основных условий преодоления последствий вируса является постепенное возвращение к привычному образу жизни, а также мотивация пациента и его хорошее настроение.\r\n\r\n\r\n\"Здоровье в ваших руках. Вы обязаны вакцинироваться, чтобы уберечь себя от тяжелого течения болезни, а все остальное даст вам правильный образ жизни, упорство и отсутствие паники\", – подвел итог Александр Мясников.\r\n\r\n\r\nЕще больше интересных новостей – в нашем Instagram и Telegram-канале @smotrim_ru.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2565950"
    },
    {
        "title": "Больным коронавирусом выделят 25 миллиардов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Больным коронавирусом выделят 25 миллиардов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2565894"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/503/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2565894",
        "published": "Mon, 24 May 2021 09:46:00 +0300",
        "published_parsed": [
            2021,
            5,
            24,
            6,
            46,
            0,
            0,
            144,
            0
        ],
        "summary": "Глава правительства России дал поручения о выделение бюджетных средств на развитие высокотехнологической медицины и на помощь заболевшим коронавирусом нового типа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Глава правительства России дал поручения о выделение бюджетных средств на развитие высокотехнологической медицины и на помощь заболевшим коронавирусом нового типа."
        },
        "yandex_full-text": "Минздрав РФ и Минфин РФ выделят 25 миллиардов рублей на обеспечение специализированной и высокотехнологичной медицинской помощи в России. Еще не менее 25 миллиардов рублей должны быть выделены на помощь людям с диагнозом COVID-19. Соответствующее поручение дал ведомствам премьер-министр Михаил Мишустин по итогам выступления в Госдуме с отчетом о работе правительства.\r\n\r\nКроме того, до 28 мая эти же ведомства должны подготовить документы о выделении средств тем больницам, финансирование которых ранее было сокращено из-за перераспределения денег на борьбу с коронавирусом.\r\n\r\nТакже глава правительства поручил выделить на обеспечение инвалидов средствами реабилитации 9,58 миллиарда рублей и резервного фонда.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2565894",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2296953",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2296953"
            }
        ],
        "href": ""
    },
    {
        "title": "СМИ: перед пандемией COVID-19 в Ухане тяжело болели три вирусолога",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "СМИ: перед пандемией COVID-19 в Ухане тяжело болели три вирусолога"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2565868"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/694/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2565868",
        "published": "Mon, 24 May 2021 05:02:00 +0300",
        "published_parsed": [
            2021,
            5,
            24,
            2,
            2,
            0,
            0,
            144,
            0
        ],
        "summary": "Издание The Wall Street Journal, ссылаясь на данные разведки США, пишет: призывам касательно проведения расследования на предмет утечки коронавируса из лаборатории добавляет веса факт того, что в ноябре 2019 года трое ученых из Уханьского института вирусологии тяжело болели и обращались к врачам за помощью.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Издание The Wall Street Journal, ссылаясь на данные разведки США, пишет: призывам касательно проведения расследования на предмет утечки коронавируса из лаборатории добавляет веса факт того, что в ноябре 2019 года трое ученых из Уханьского института вирусологии тяжело болели и обращались к врачам за помощью."
        },
        "yandex_full-text": "В ноябре 2019 года трое ученых из института вирусологии в городе Ухань в Китае тяжело болели обращались за медицинской помощью. Этот факт добавляет веса призывам относительно проведения расследования на предмет возможной утечки коронавируса из лаборатории. Такое мнение высказывает издание The Wall Street Journal, ссылаясь на данные разведки Соединенных Штатов Америки.\r\n\r\nВспышка коронавируса SARS-CoV-2 была впервые зафиксирована именно в Ухане в декабре 2019 года. Но, согласно данным издания, еще в ноябре 2019 года трое сотрудников Уханьского института вирусологии заболели настолько сильно, что обратились в больницу за помощью.\r\n\r\nПо мнению журналистов, сведения о том, что незадолго до начала пандемии в больницу со схожими симптомами попали члены одной команды, которая работала с коронавирусами, могут оказаться важными.\r\n\r\nСША послали запрос о комментарии в министерство иностранных дел КНР. В ответ в МИД Китая заявили, что Соединенные Штаты продолжают раскручивать теорию об утечке коронавируса из лаборатории. Представители МИД задают вопрос: действительно ли США волнует источник возникновения коронавируса либо они пытаются от чего-то отвлечь внимание?\r\n\r\nРанее республиканцы из комитета палаты представителей США по разведке заявили, что владеют косвенными доказательствами того, что вспышка коронавируса COVID-19 произошла в связи с утечкой из Уханьского института вирусологии. При этом республиканцы указали на факт появления осенью 2019 года у некоторых исследователей лаборатории в Ухане симптомов, характерных для коронавируса. Также они отметили причастность военных Китая к лаборатории.\r\n\r\n\r\n\r\nВ марте текущего года Всемирная организация здравоохранения обнародовала полную версию доклада международной группы экспертов ВОЗ о посещении города Ухань с целью выявления происхождения коронавируса. При этом утечка COVID-19 из лаборатории была названа крайне маловероятной.\r\n\r\nСША и ряд других стран опубликовали совместное заявление, выразив озабоченность выводами, которые содержатся в докладе ВОЗ по итогам поездки группы экспертов. Также была подчеркнута необходимость проведения независимого и прозрачного расследования происхождения коронавируса COVID-19.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2565868"
    },
    {
        "title": "Новости на \"России 24\". Более 100 тысяч жителей Приморья получили прививки от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Более 100 тысяч жителей Приморья получили прививки от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2300976"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/123/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2300976",
        "published": "Mon, 24 May 2021 06:17:00 +0300",
        "published_parsed": [
            2021,
            5,
            24,
            3,
            17,
            0,
            0,
            144,
            0
        ],
        "summary": "Новые пункты вакцинации в супермаркетах и торговых центрах открылись во Владивостоке. Прививки сделали уже более 100 тысяч приморцев. В том числе и более 20 тысяч призывников Тихоокеанского флота.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новые пункты вакцинации в супермаркетах и торговых центрах открылись во Владивостоке. Прививки сделали уже более 100 тысяч приморцев. В том числе и более 20 тысяч призывников Тихоокеанского флота."
        },
        "yandex_full-text": "Новые пункты вакцинации в супермаркетах и торговых центрах открылись во Владивостоке. Прививки сделали уже более 100 тысяч приморцев. В том числе и более 20 тысяч призывников Тихоокеанского флота.",
        "authors": [
            {
                "name": "Ксения Колчина"
            }
        ],
        "author": "Ксения Колчина",
        "author_detail": {
            "name": "Ксения Колчина"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2300976",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2300976",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2300976"
            }
        ],
        "href": ""
    },
    {
        "title": "О самом главном. Мясников дал рекомендации по борьбе с постковидным синдромом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "О самом главном. Мясников дал рекомендации по борьбе с постковидным синдромом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2301016"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/121/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2301016",
        "published": "Mon, 24 May 2021 10:36:00 +0300",
        "published_parsed": [
            2021,
            5,
            24,
            7,
            36,
            0,
            0,
            144,
            0
        ],
        "summary": "Постковидный синдром – новая проблема, с которой столкнулись те, кто перенес COVID-19. Какие следы в нашем организме отставляет коронавирусная инфекция? Как вернуть потерянное обоняние и избавиться от бессонницы? На эти и другие вопросы отвечает доктор Александр Мясников.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Постковидный синдром – новая проблема, с которой столкнулись те, кто перенес COVID-19. Какие следы в нашем организме отставляет коронавирусная инфекция? Как вернуть потерянное обоняние и избавиться от бессонницы? На эти и другие вопросы отвечает доктор Александр Мясников."
        },
        "yandex_full-text": "Постковидный синдром – новая проблема, с которой столкнулись те, кто перенес COVID-19. Какие следы в нашем организме отставляет коронавирусная инфекция? Как вернуть потерянное обоняние и избавиться от бессонницы? На эти и другие вопросы отвечает доктор Александр Мясников.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2301016"
    }
]