[
    {
        "title": "Ковид в 2,5 раза дороже пневмонии: Мурашко рассказал о госрасходах на пандемию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ковид в 2,5 раза дороже пневмонии: Мурашко рассказал о госрасходах на пандемию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2512620"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/004/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2512620",
        "published": "Wed, 20 Jan 2021 12:50:00 +0300",
        "published_parsed": [
            2021,
            1,
            20,
            9,
            50,
            0,
            2,
            20,
            0
        ],
        "summary": "Лечение \"ковидных\" больных в несколько раз дороже. Государство берет все расходы на себя, включая профилактику и лечение.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Лечение \"ковидных\" больных в несколько раз дороже. Государство берет все расходы на себя, включая профилактику и лечение."
        },
        "yandex_full-text": "Стоимость лечения случая коронавируса в 2,5 раза в среднем выше лечения внебольничной пневмонии аналогичной степени заболевания, сообщил министр здравоохранения РФ Михаилом Мурашко в ходе заседания Совета Федерации.\r\n\r\n\"В 2,5 раза стоимость случая COVID превышает стоимость случая внебольничной пневмонии при той же тяжести течения\", – сообщается в презентации Мурашко, которую цитирует РИА Новости. При базовой страховке почти в 27 тысяч рублей с учетом повышающих коэффициентов для разной степени заболевания тарифы на оплату составляют: в случае легкого течения заболевания COVID – 107,8 тысячи рублей (в три раза дороже аналогичного случая пневмонии), при тяжелом заболевании – 242,5 тысячи рублей (в два раза дороже).\r\n\r\nВ 2020 году из-за пандемии коронавируса совокупные госрасходы на медицину выросли с 3,5% до 4,1% ВВП, или до 1,2 триллиона рублей.\r\n\r\nКроме прямых затрат на лечение правительство направит 2,7 миллиарда рублей на этой неделе в регионы для обеспечения лекарствами \"домашних\" пациентов с коронавирусом, сообщил Мурашко.\r\n\r\nПолучат поддержку и врачи. На страхование жизни медицинских работников правительство направило 19,5 миллиарда рублей. \"Выполнен комплекс мер по обеспечению социальных гарантий медицинским работникам при работе в крайне тяжелых и опасных условиях\", – отметил Мурашко.\r\n\r\nПравительство РФ направит на модернизацию инфекционной службы страны в 2021 году 17 миллиардов рублей. В прошлом году проведена часть работ – увеличен коечный фонд для пациентов с новой коронавирусной инфекцией до 278 305 коек, открыто более 40 КТ-центров, а общее компьютерных томографов выросло до 1225 единиц. Продолжается профилактика и обычных массовых заболеваний. Около 14 миллиардов рублей из средств федерального бюджета было потрачено на вакцинацию 60% россиян от гриппа в 2020 году.\r\n\r\nПо данным РАНХиГС, из федерального бюджета в 2020 году регионам переведено 3,7 триллиона рублей трансфертов и субсидий для балансировки бюджетов и борьбы с пандемией. Это в 1,6-2 раза больше, чем годом ранее. Деньги направлены на оборудование больниц, доплаты медикам, пособия безработным.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2512620",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2260580"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2260580"
            }
        ],
        "href": ""
    },
    {
        "title": "Главы двух палат парламента высказались о ковид-паспортах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главы двух палат парламента высказались о ковид-паспортах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2512749"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/886/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2512749",
        "published": "Wed, 20 Jan 2021 16:11:00 +0300",
        "published_parsed": [
            2021,
            1,
            20,
            13,
            11,
            0,
            2,
            20,
            0
        ],
        "summary": "Спикер Госдумы Вячеслав Володин заявил, что вопрос о введении ковид-паспортов на повестке верхней палаты парламента не стоит. По его словам, эту инициативу нужно сначала изучить и обсудить.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Спикер Госдумы Вячеслав Володин заявил, что вопрос о введении ковид-паспортов на повестке верхней палаты парламента не стоит. По его словам, эту инициативу нужно сначала изучить и обсудить."
        },
        "yandex_full-text": "Спикер Госдумы Вячеслав Володин высказался насчет идеи введения ковид-паспортов для тех, кто привился от коронавируса. По его словам, вопрос о внедрении таких паспортов на повестке верхней палаты не стоит.\r\n\r\n\"Все, что затрагивает интересы граждан, надо вначале изучить и проанализировать последствия, прежде чем высказываться, – сказал Володин журналистам. – У нас в повестке этого нет\".\r\n\r\nПо словам Володина, глава комитета ГД по охране здоровья Дмитрий Морозов, высказавшийся за введение таких паспортов, выразил свое мнение, а должен был сначала учесть мнение экспертов.\r\n\r\nПо данному вопросу также высказалась председатель Совета Федерации Валентина Матвиенко. По ее мнению, неправильно \"разделять людей, давать им разные права, исходя из результатов вакцинации\". По ее словам, разумнее вести электронный учет вакцинированных и выдавать им соответствующие сертификаты.\r\n\r\nКак сообщалось ранее, большинство россиян высказались против ковид-паспортов. 59 процентов опрошенных не поддержали такую инициативу, тогда как одобрили ее только 12.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2512749",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2260259"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2260259"
            }
        ],
        "href": ""
    },
    {
        "title": "Малафеев – о коронавирусе: не раз побеждали, победим и сейчас!",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Малафеев – о коронавирусе: не раз побеждали, победим и сейчас!"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2512571"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/165/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2512571",
        "published": "Wed, 20 Jan 2021 11:45:00 +0300",
        "published_parsed": [
            2021,
            1,
            20,
            8,
            45,
            0,
            2,
            20,
            0
        ],
        "summary": "Вячеслав Малафеев поблагодарил болельщиков за теплые слова и слова поддержки. Ранее стало известно, что прославленный футболист заразился коронавирусной инфекцией COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вячеслав Малафеев поблагодарил болельщиков за теплые слова и слова поддержки. Ранее стало известно, что прославленный футболист заразился коронавирусной инфекцией COVID-19."
        },
        "yandex_full-text": "Бывший голкипер петербургского \"Зенита\" и сборной России Вячеслав Малафеев рассказал о своем самочувствии. Во вторник 41-летний экс-вратарь был госпитализирован с сильным поражением легких.\r\n\r\n\"Я благодарю супругу и всех, кто поддерживает меня. Нахожусь под наблюдением врачей. В целом все хорошо, – написал Малафеев в Instagram. – Не раз побеждали. Уверен, что победим и сейчас! Еще раз спасибо вам за теплые слова. Следите за здоровьем, берегите себя и близких\".\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nПосмотреть эту публикацию в Instagram\r\n\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nПубликация от Viacheslav Malafeev (@malafeev16ru)\r\n\r\n\r\n\r\n\r\nВо вторник супруга Малафеева Екатерина сообщила, что у Вячеслава одно легкое поражено на 40 процентов, а второе – на 65-70 процентов.\r\n\r\nНапомним, Малафеев выступал за \"Зенит\" на протяжении 17 лет – с 1999-го по 2016-й год. За клуб он отыграл более 300 матчей в чемпионате России, победителем которого становился четыре раза.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2512571"
    },
    {
        "title": "Матвиенко о ковид-паспортах: не надо дразнить и раздражать людей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Матвиенко о ковид-паспортах: не надо дразнить и раздражать людей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2512668"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/525/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2512668",
        "published": "Wed, 20 Jan 2021 14:35:00 +0300",
        "published_parsed": [
            2021,
            1,
            20,
            11,
            35,
            0,
            2,
            20,
            0
        ],
        "summary": "Введение так называемых ковидных паспортов нецелесообразно, речи об этом не идёт, но выдача сертификатов о факте вакцинации допустима, считает спикер Совета Федерации Валентина Матвиенко.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Введение так называемых ковидных паспортов нецелесообразно, речи об этом не идёт, но выдача сертификатов о факте вакцинации допустима, считает спикер Совета Федерации Валентина Матвиенко."
        },
        "yandex_full-text": "Спикер Совета Федерации Валентина Матвиенко считает нецелесообразным введение так называемых ковидных паспортов, однако выдача сертификатов о факте вакцинации допустима, передает телеканал \"Россия 24\".\r\n\r\n\"Разделять людей, давать им разные права, исходя из результатов вакцинации, это неправильно\", – сказала Матвиенко.\r\n\r\nПо словам спикера, пока не существует решения о том, что при наличии такого документа человек сможет спокойно передвигаться по миру.\r\n\r\nПо мнению Матвенко, в ковидных паспортах нет необходимости, но ведение электронного регистра вакцинируемых от коронавируса и выдача соответствующих сертификатов – это правильный путь.\r\n\r\n\"Кто захочет, сможет получить электронный сертификат о наличии прививки. Все остальные придумки надо оставить и не надо дразнить и раздражать людей\", – заявила спикер.\r\n\r\nКак сообщалось ранее, посол ЕС в РФ Паулу Визеу Пинейру заявил, что вакцинация от COVID-19 пока не является условием для выдачи шенгенских виз.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2512668",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2260573"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2260629"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2260573"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2260629"
            }
        ],
        "href": ""
    },
    {
        "title": "Представитель ВОЗ констатирует снижение заражений и привьется от ковида в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Представитель ВОЗ констатирует снижение заражений и привьется от ковида в России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2512622"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/872/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2512622",
        "published": "Wed, 20 Jan 2021 13:31:00 +0300",
        "published_parsed": [
            2021,
            1,
            20,
            10,
            31,
            0,
            2,
            20,
            0
        ],
        "summary": "Представитель ВОЗ в России Мелита Вуйнович отметила снижение уровня заболеваемости коронавирусом в России. По ее словам, можно сказать, что ход эпидемии находится под контролем. Впрочем, профилактические меры все еще необходимо соблюдать.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Представитель ВОЗ в России Мелита Вуйнович отметила снижение уровня заболеваемости коронавирусом в России. По ее словам, можно сказать, что ход эпидемии находится под контролем. Впрочем, профилактические меры все еще необходимо соблюдать."
        },
        "yandex_full-text": "Официальный представитель Всемирной организаций здравоохранения (ВОЗ) в России Мелита Вуйнович констатировала снижение в стране уровня заболеваемости коронавирусом. По ее словам, снижение наблюдается последние 20 дней, и это обнадеживает.\r\n\r\n\"Так что идем, скажем так, к спаду, контролируем эпидемию. Но число случаев высокое – более 20 тысяч, так что не надо расслабляться\", – сказала Вуйнович в интервью телеканалу \"Россия 24\".\r\n\r\nВуйнович подчеркнула необходимость соблюдения санитарных норм – ношения масок и социального дистанцирования. По ее словам, каждый случай передачи вируса от человека к человеку – это потенциальная возможность для новых мутаций.\r\n\r\n\r\n\"Тогда возможно ожидать и таких мутаций, которые будут иметь отрицательное влияние: или просто поменяется поведение вируса, или он станет более заразным, или, возможно, он даже сможет влиять на клиническую картину заболевания\", – предупредила Вуйнович.\r\n\r\n\r\nПо ее мнению, пока непонятно, как скоро можно будет предупреждать распространение инфекции благодаря прививкам. Но, как надеются в ВОЗ, массовая вакцинация в совокупности с профилактическими мерами должна положительно повлиять на эпидемиологическую ситуацию.\r\n\r\nВуйнович сообщила также, что сама планирует вакцинироваться, как только будет такая возможность. На вопрос о том, сделает ли она это в России, представитель ВОЗ ответила положительно.\r\n\r\nПо последним данным оперштаба по борьбе с распространением коронавируса, число заразившихся COVID-19 в России за прошедшие сутки возросло на 21 152. Это минимальное значение с 18 ноября 2020 года. Всего в стране с начала пандемии зарегистрировано более 3,63 миллиона случаев заражения.\r\n\r\nМассовая вакцинация началась в России 18 января. В основном граждан прививают вакциной \"Спутник V\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2512622",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2260605"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2260605"
            }
        ],
        "href": ""
    },
    {
        "title": "Пекин ужесточил противовирусные меры",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пекин ужесточил противовирусные меры"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2512615"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/000/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2512615",
        "published": "Wed, 20 Jan 2021 12:28:00 +0300",
        "published_parsed": [
            2021,
            1,
            20,
            9,
            28,
            0,
            2,
            20,
            0
        ],
        "summary": "В китайской столице ужесточают меры по борьбе с коронавирусом. За минувшие сутки в КНР выявлено 103 новых случая заболевания COVID-19, 7 из них – в Пекине. Жителям района, где больше всего заболевших, запретили покидать город.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В китайской столице ужесточают меры по борьбе с коронавирусом. За минувшие сутки в КНР выявлено 103 новых случая заболевания COVID-19, 7 из них – в Пекине. Жителям района, где больше всего заболевших, запретили покидать город."
        },
        "yandex_full-text": "В китайской столице ужесточают меры по борьбе с распространением коронавируса. Во вторник, 19 января, в Пекине выявили семь новых случаев заражения COVID-19.\r\n\r\nКак передает \"Интерфакс\", в городе будут тестировать на коронавирус всех, кто въехал туда с 10 декабря 2020 года. Кроме того, власти закрыли станцию метро, расположенную вблизи района Дасин, где обнаружили шесть из семи новых случаев заражения. Жителям этого района, в котором расположен международный аэропорт, запретили выезжать из города. Всего в пекинских больницах находятся 40 пациентов с COVID-19.\r\n\r\nВсего в Пекине закрыты две станции метро на ветке, соединяющей южную и северную части города. По информации ТАСС, закрыты несколько жилых комплексов – на их территорию можно попасть только по спецпропускам. Также закрыты несколько торговых центров.\r\n\r\nОпасения властей вызывает тот факт, что все больше новых случаев выявляется накануне \"Праздника весны\" – Нового года по лунному календарю, который отмечают 12 февраля. В праздник родственники съезжаются со всей страны, чтобы провести его в кругу семьи. Это может способствовать распространению заболевания в регионах.\r\n\r\nПо данным на 20 января, за сутки в КНР выявлено 103 новых случая заражения COVID-19. 88 из них – внутренние, еще 15 заболевших прибыли из-за рубежа. 16 новых больных обнаружены в провинции Хэйлунцзян, которая граничит с Россией.\r\n\r\nТем временем Центральное телевидение Китая сообщило, что более 15 миллионов жителей страны сделали прививки против коронавируса. Вакцинация там началась 15 декабря 2020 года.\r\n\r\nКоронавирус нового типа SARS-CoV-2 обнаружили в китайском городе Ухань в конце 2019 года. Там произошла первая вспышка COVID-19. Вирус быстро распространился за пределами Китая. В марте 2020 года Всемирная организация здравоохранения (ВОЗ) признала происходящее пандемией.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2512615",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2260603"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2260603"
            }
        ],
        "href": ""
    },
    {
        "title": "Попова: в России ковидом болеют вдвое меньше, чем в Европе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Попова: в России ковидом болеют вдвое меньше, чем в Европе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2512591"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/292/755/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2512591",
        "published": "Wed, 20 Jan 2021 11:50:00 +0300",
        "published_parsed": [
            2021,
            1,
            20,
            8,
            50,
            0,
            2,
            20,
            0
        ],
        "summary": "В России даже в пик пандемии коронавирусом болели вдвое меньше человек, чем в Европе. Об этом заявила главный государственный санитарный врач Анна Попова. Сейчас, по ее словам, в РФ идет тренд на снижение заболеваемости.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России даже в пик пандемии коронавирусом болели вдвое меньше человек, чем в Европе. Об этом заявила главный государственный санитарный врач Анна Попова. Сейчас, по ее словам, в РФ идет тренд на снижение заболеваемости."
        },
        "yandex_full-text": "В России даже на пике пандемии коронавирусом болели вдвое меньше, чем в Европе. Об этом сообщила глава Роспотребнадзора, главный государственный санитарный врач Анна Попова.\r\n\r\nПо ее словам, всю осень заболеваемость СOVID-19 в стране держалась на уровне 20 случаев в сутки на 100 тысяч человек.\r\n\r\n\"Если в РФ мы не перешагнули позицию 20 на 100 тысяч населения в сутки, то европейские страны сегодня имеют показатели 50, 60 и 70\", – цитирует Попову ТАСС.\r\n\r\nГлавный санитарный врач добавила, что сейчас в России наблюдается тренд на снижение числа заразившихся.\r\n\r\n\"Мы все с вами делаем правильно\", – заключила Попова, обращаясь к коллегам на заседании коллегии управления Роспотребнадзора по Татарстану.\r\n\r\nПо последним данным оперативного штаба по борьбе с коронавирусом, за минувшие сутки в России выявлено 21 152 новых случая заражения. За весь период пандемии в России выявлено более 3,63 миллиона случаев болезни.\r\n\r\nПо данным Worldmeters, в тройке стран-лидеров по заболеваемости находятся США (более 24,8 миллиона случаев), Индия (более 10,5 миллиона) и Бразилия (почти 8,6 миллиона). Россия – на четвертом месте.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2512591"
    },
    {
        "title": "Недисциплинированный Петербург: город лидирует по заболевшим и умершим от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Недисциплинированный Петербург: город лидирует по заболевшим и умершим от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2512556"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/861/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2512556",
        "published": "Wed, 20 Jan 2021 11:41:00 +0300",
        "published_parsed": [
            2021,
            1,
            20,
            8,
            41,
            0,
            2,
            20,
            0
        ],
        "summary": "В РФ более 21,1 тысячи новых случаев COVID-19 за сутки, 597 умерших. Такие данные приводит оперштаб. Наибольший суточный прирост зафиксирован в Санкт-Петербурге.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В РФ более 21,1 тысячи новых случаев COVID-19 за сутки, 597 умерших. Такие данные приводит оперштаб. Наибольший суточный прирост зафиксирован в Санкт-Петербурге."
        },
        "yandex_full-text": "За минувшие сутки наибольший суточный прирост заразившихся коронавирусом зафиксирован в Санкт-Петербурге – 3 347. Здесь же наибольшее количество летальных исходов – 72. На втором месте – Москва (2 452 новых случая, 65 человек скончались).\r\n\r\nРегионами с наименьшими темпами прироста заразившихся являются Республика Алтай и Тыва.\r\n\r\nСуточный прирост новых заболевших ковидом в России составил 21 152 случая, умерли за сутки 597 пациентов. Такие данные приводит оперативный штаб. Всего в России выявлено 3 миллиона 633 тысячи 952 случаев коронавируса. От осложнений в результате инфекции скончались 67 220 человек.\r\n\r\nПо информации Роспотребнадзора, в России проведено более 97,6 миллиона тестов на COVID-19.\r\n\r\nКандидат медицинских наук, доцент кафедры инфекционных болезней РУДН Сергей Вознесенский считает, что Петербург находится на первом месте в России по суточному приросту новых случаев из-за недисциплинированности горожан и их отношения к профилактике (средствам индивидуальной защиты и соблюдению дистанции).\r\n\r\n\r\n\"Лично мой жизненный опыт посещения Питера показывает, что данные мероприятия нашими согражданами в Питере выполняются более недисциплинированно, чем в Москве\", – сказал РИА Новости Вознесенский.\r\n\r\n\r\nКроме того, Москва, по его словам, раньше вступила в эпидемию, в связи с этим формирование естественного иммунитета после перенесенного заболевания у москвичей будет быстрее происходить. Третья причина – вакцинация. В Москве на сегодняшний момент привилось большее количество людей, чем в Петербурге. Все это сказывается на статистике заболевания.\r\n\r\n&amp;lt;/ifr mozallowfullscreen webkitallowfullscreen allowfullscreen&amp;gt;",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2512556",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2260433"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2260573"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2260433"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2260573"
            }
        ],
        "href": ""
    },
    {
        "title": "Матвиенко: то, как Россия прошла пандемию, доказывает прочность ее государственной системы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Матвиенко: то, как Россия прошла пандемию, доказывает прочность ее государственной системы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2512567"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/525/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2512567",
        "published": "Wed, 20 Jan 2021 11:22:00 +0300",
        "published_parsed": [
            2021,
            1,
            20,
            8,
            22,
            0,
            2,
            20,
            0
        ],
        "summary": "По мнению спикера Совета Федерации, Россия прошла пандемию с гораздо меньшими издержками, чем другие страны.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "По мнению спикера Совета Федерации, Россия прошла пандемию с гораздо меньшими издержками, чем другие страны."
        },
        "yandex_full-text": "То, как Россия справилась с пандемией коронавируса, показывает \"прочность государственной и политической системы\" страны, уверена председатель Совета Федерации Валентина Матвиенко.\r\n\r\nОткрывая весеннюю сессию верхней палаты парламента, она указала, что была сохранена экономическая стабильность, а государственные институты и структуры доказали свою эффективность, передает телеканал \"Россия 24\".\r\n\r\n\"В отличие от многих стран мира, мы прошли эти испытания с гораздо меньшими издержками\", – подчеркнула Маквиенко, добавив, что в первую очередь это касается сохранности жизни и здоровья населения.\r\n\r\nГоворя о дальнейших перспективах, она указала, что практически единственный способ как можно быстрее избавиться от ограничений – это вакцинация. И призвала сенаторов внимательно следить за ходом этого процесса в регионах.\r\n\r\n\"Во всем мирам по пальцам одной руки можно пересчитать государства, которые оказались способны своими силами разработать, протестировать и запустить в масштабное производство собственные вакцины. Россия первая среди них\", – подытожила спикер Совфеда.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2512567",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2260564"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2260564"
            }
        ],
        "href": ""
    },
    {
        "title": "Доказано: даже с антителами можно повторно заразиться коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Доказано: даже с антителами можно повторно заразиться коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2512587"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/863/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2512587",
        "published": "Wed, 20 Jan 2021 11:05:00 +0300",
        "published_parsed": [
            2021,
            1,
            20,
            8,
            5,
            0,
            2,
            20,
            0
        ],
        "summary": "Китайские врачи описали несколько случаев, когда пациенты, имеющие антитела к коронавирусу, заразились повторно.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Китайские врачи описали несколько случаев, когда пациенты, имеющие антитела к коронавирусу, заразились повторно."
        },
        "yandex_full-text": "Даже если у человека есть антитела к коронавирусу SARS-CoV-2, он может заразиться новой инфекцией ещё раз. Китайские врачи описали несколько таких случаев. Это, конечно, не повод отказываться от вакцинации. Но это означает, что даже при наличии антител следует соблюдать меры индивидуальной защиты.\r\n\r\nТревожные выводы изложены в научной статье, опубликованной в журнале National Science Review.\r\n\r\nКитайские врачи наблюдали повторное инфицирование у шести пациентов, выздоровевших от COVID-19. ПЦР-тесты показали, что в крови добровольцев после недолгого отсутствия вновь появился коронавирус. И это был не тот штамм патогена, которым они заразились в первый раз. Это доказывает, что как минимум в этих шести случаях речь идёт именно о повторном заражении, а не о том, что вирус затаился где-то в организме и атаковал снова. Интервал между выздоровлением и реинфекцией составил от 19 до 57 дней.\r\n\r\nВновь заболевшие пациенты имели типичные симптомы: высокую температуру и поражение лёгких. При этом ни по тяжести и длительности симптомов, ни по вирусной нагрузке второй эпизод заболевания не был легче первого.\r\n\r\nВажно, что у пяти из шести повторно заразившихся пациентов в крови имелись антитела к S-белку коронавируса. Поясним, что патоген использует этот белок для проникновения в клетки. Антитела блокируют его и не позволяют вирусу внедриться в клетку.\r\n\r\nУ трёх пациентов уровень антител был довольно высоким, и по крайней мере у двух антитела эффективно боролись как с прежним, так и с новым штаммом коронавируса. Но всё это не спасло их от заражения.\r\n\r\nТеоретически имеющиеся антитела должны нейтрализовать коронавирус ещё до развития симптомов заболевания. И даже если уровень антител у перенесшего болезнь человека уже снизился до нуля, иммунные клетки памяти должны быстро \"вспомнить\", как производить нужные антитела, и не допустить заражения. Однако, как выяснилось, с COVID-19 это срабатывает не всегда.\r\n\r\nВести.Ru уже рассказывали о случаях повторного заражения коронавирусом SARS-CoV-2. Но обычно подобное происходит с людьми, перенесшими инфекцию без выработки антител, или по крайней мере когда антитела уже исчезли из крови. Случаи, описанные в новом исследовании, показывают: даже наличие антител – не панацея от заражения.\r\n\r\nПоэтому даже после перенесённого заболевания или вакцинации желательно соблюдать социальную дистанцию, носить маску и дезинфицировать руки, пока пандемия не сойдёт на нет.\r\n\r\nОднако у специалистов нет сомнений, что прививка всё же значительно снижает шансы заразиться COVID-19, а также перенести его в тяжёлой форме, так что вакцинация – это необходимая мера.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "наука",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2512587"
    },
    {
        "title": "Большинство россиян высказались против введения ковид-паспортов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Большинство россиян высказались против введения ковид-паспортов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2512529"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/808/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2512529",
        "published": "Wed, 20 Jan 2021 10:16:00 +0300",
        "published_parsed": [
            2021,
            1,
            20,
            7,
            16,
            0,
            2,
            20,
            0
        ],
        "summary": "Идея введения документов, подтверждающих вакцинацию от COVID-19 или наличие антител, не нашла поддержки у населения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Идея введения документов, подтверждающих вакцинацию от COVID-19 или наличие антител, не нашла поддержки у населения."
        },
        "yandex_full-text": "59 процентов россиян выступают против введения так называемых ковид-паспортов. Об этом свидетельствуют результаты опроса, проведенного исследовательским центром портала SuperJob.ru. По мнению респондентов, данная идея властей является дискриминационной. Кроме того, люди подчеркивают, что информацию о наличии антител относящейся к врачебной тайне.\r\n\r\nОдобряют инициативу о введении подобных документов только 12 процентов опрошенных. У 29 процентов участников нет пока сформированного мнения на этот счет.\r\n\r\nПервыми решение о выдаче ковид-паспортов приняли власти Башкирии. Документ будут иметь те, кто переболел и имеет антитела, а также те, кто вакцинировался. При этом власти обещают, что владельцы таких паспортов получат преференции, в том числе скидки на различные услуги.\r\n\r\nС предложением распространить этот опыт на всю Россию накануне выступили в Госдуме. По мнению главы комитета Госдумы по охране здоровья Дмитрия Морозова, наличие у властей таких данных поможет лучше контролировать ситуацию, маршрутизировать потоки пациентов и лекарств, анализировать бюджеты и строить прогнозы.\r\n\r\nПресс-секретарь президента РФ Дмитрий Песков подтвердил, что в Кремле эта тема тоже обсуждается, однако окончательной официальной позиции по поводу ковидных паспортов в РФ пока нет.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2512529",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2260259"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2260259"
            }
        ],
        "href": ""
    }
]