[
    {
        "title": "Заразиться почти невозможно: авиация готова выйти из пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Заразиться почти невозможно: авиация готова выйти из пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2521676"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/070/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2521676",
        "published": "Tue, 09 Feb 2021 20:51:00 +0300",
        "published_parsed": [
            2021,
            2,
            9,
            17,
            51,
            0,
            1,
            40,
            0
        ],
        "summary": "2020 год оказался сложным для российской авиации. Связано это, конечно, с пандемией коронавируса. При этом министр транспорта Виталий Савельев обратил внимание на то, что на борту самолета заразиться практически невозможно.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "2020 год оказался сложным для российской авиации. Связано это, конечно, с пандемией коронавируса. При этом министр транспорта Виталий Савельев обратил внимание на то, что на борту самолета заразиться практически невозможно."
        },
        "yandex_full-text": "Россия 9 февраля отмечает День гражданской авиации — день рождения отечественного воздушного флота. В этом году в свой профессиональный праздник отрасль ищет ответы на вызовы, с которыми не сталкивалась еще никогда — от закрытия границ до полной остановки международного авиасообщения в 2020-м. Как будем летать в году наступившем, говорили и показывали на авиационной выставке в Москве.\r\n\r\nЗа минувший год вынужденно приземленная авиация пережила самое сильное падение за всю свою историю. В марте 2020-го объем авиаперевозок российских авиакомпаний упал на 28 процентов. В апреле и мае падение составило свыше 90 процентов, в июне — минус 77 процентов. Но встряска в чем-то даже пошла на пользу. На сегодня самолет, пожалуй, самое безопасное место, свободное от вирусов.\r\n\r\n\r\n\"На борту самолета заразиться практически невозможно. Это благодаря тем HEPA-фильтрам, которые стоят на борту. Чистота воздуха в самолете доходит до чистоты операционной — 99,98 процента. Воздух меняется каждые три минуты. По данным ICAO за прошлый год, на 27 миллионов пассажиров приходится 1 заболевший, поэтому бояться самолета не надо. Но инфраструктура вся, в том числе подъезды к аэропорту, конечно, подвержены большему риску\", — рассказал министр транспорта России Виталий Савельев.\r\n\r\n\r\nУстройство, позволяющее уничтожать вирус, продемонстрировал учредитель компании-разработчика Александр Гринь:\r\n\r\n— Данный прибор, который я хочу показать, обеззараживает 3 тысячи кубических метров в час. Находясь на большой высоте, эти устройства не будут причинять неудобство окружающим.\r\n\r\n— А чем он дезинфицирует? \r\n\r\n— Ультрафиолетом.\r\n\r\nПроизводство отечественное, в Краснодаре. Бактерицидные излучатели безопасны для сетчатки глаз и могут программироваться удаленно, через Wi-Fi.\r\n\r\nРазработан и портативный амплификатор, обнаруживающий в воздухе опасные биологические агенты. Стационарный прибор в зоне контроля аэропорта за несколько минут обнаружит взрывчатку, яды или опасные химические вещества.\r\n\r\nСвои технологии выживания в пандемию появились и у авиакомпаний. Когда закрылось международное сообщение, многие нашли альтернативу именно в перелетах по России. Именно за счет этого падение перевозок в стране было меньшим, чем в других государствах. Благодаря этому были отремонтированы аэродромы.\r\n\r\n\r\n\"Внутренние перевозки сократились незначительно. Наоборот, отмечался рост пассажирских перевозок в августе-сентябре месяце, такой небывалый рост, которого не отмечали в мире. Мы будем продолжать наращивать внутренние перевозки прежде всего внутри региона. Время затишья чем хорошо для строительства? Меньше стало полетов, можно сейчас формировать надежный фундамент будущего развития гражданской авиации, чем мы сейчас и занимаемся\", — рассказал руководитель Федерального агентства воздушного транспорта Александр Нерадько.\r\n\r\n\r\nНовые терминальные комплексы открылись в аэропортах Череповца, Петрозаводска, Шереметьева. Буквально на днях удвоил пассажиропоток новый терминал внутренних линий Уфы. Современный, красивый и удобный аэропорт теперь радует глаз пассажиров в Челябинске.\r\n\r\nНовая взлетная полоса в далеком поселке на севере Камчатки. Теперь можно с комфортом слетать и на Соловки, и на родину Деда Мороза — скоро завершится стройка в аэропорте Великого Устюга. Новый аэропорт построен в Тобольске. Идут работы в Братске, в Благовещенске, в Магадане.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "эксклюзив",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2521676",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267160",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267160"
            }
        ],
        "href": ""
    },
    {
        "title": "Microsoft: пандемия помогла поднять уровень цифровой культуры",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Microsoft: пандемия помогла поднять уровень цифровой культуры"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2521714"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/608/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2521714",
        "published": "Tue, 09 Feb 2021 19:11:00 +0300",
        "published_parsed": [
            2021,
            2,
            9,
            16,
            11,
            0,
            1,
            40,
            0
        ],
        "summary": "За прошлый год, когда онлайн-общение стало занимать намного больше места в повседневной жизни людей, уровень цифровой культуры в мире вырос на 3%. Как говорится в исследовании Microsoft, в прошлом году пользователи проявляли большую вежливость и эмпатию при общении в сети, чем в 2019-м",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За прошлый год, когда онлайн-общение стало занимать намного больше места в повседневной жизни людей, уровень цифровой культуры в мире вырос на 3%. Как говорится в исследовании Microsoft, в прошлом году пользователи проявляли большую вежливость и эмпатию при общении в сети, чем в 2019-м"
        },
        "yandex_full-text": "Пандемия коронавирусной инфекции поспособствовала повышению уровня культуры онлайн-общения в мире. За прошлый год число пользователей, столкнувшихся с угрозами, оскорблениями, мошенничеством и другими интернет-рисками, снизилось на 3% — с 70% до 67%.\r\n\r\nВ 2020 году онлайн-общение стало занимать гораздо больше места как в личной жизни, так и в рабочих процессах. \"Несмотря на то, что процесс адаптации к новой реальности был и остается непростым, мы рады отметить, что уровень цифровой культуры в мире вырос — люди проявляли большую вежливость и эмпатию при общении в сети\", — говорится в ежегодном исследовании Microsoft DCI, посвященном культуре общения и личной безопасности в онлайне.\r\n\r\nОпрос проводился с апреля по май 2020 года. На основе исследования был составлен рейтинг стран по индексу цифровой культуры (Digital Civility Index, DCI). Россия в нем заняла 31 место из 32 стран-участниц.\r\n\r\nОбщая ситуация в России почти не изменилась: в прошлом году с онлайн-угрозами столкнулись 80% рунетчиков против 79% в 2019 году. Из 80% пользователей, подвергшихся рискам, более трети понесли денежные потери, 58% стали реже пользоваться соцсетями, а 49% начали меньше доверять другим людям.\r\n\r\nТем не менее, в Microsoft отметили замедление темпов падения уровня онлайн-культуры в стране (в прошлом году индекс DCI упал сразу на 5 пунктов).\r\n\r\nСамой распространенной онлайн-угрозой в России по итогам 2020-го стали риски нежелательной коммуникации — об этом сообщил 71% опрошенных. С мошенничеством столкнулись 54% пользователей, 29% — с этнической, религиозной, расовой и другой ненавистью. 45% респондентов заявили о нежелательном контакте.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2521714"
    },
    {
        "title": "Азербайджан первым в мире испытает комбинацию антиковидных вакцин",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Азербайджан первым в мире испытает комбинацию антиковидных вакцин"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2521598"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/975/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2521598",
        "published": "Tue, 09 Feb 2021 15:39:00 +0300",
        "published_parsed": [
            2021,
            2,
            9,
            12,
            39,
            0,
            1,
            40,
            0
        ],
        "summary": "Азербайджан станет первой страной, на территории которой пройдут исследования комбинации вакцин от коронавируса. Напомним, что в декабре 2020 года был подписан меморандум о сотрудничестве между РФПИ, центром имени Гамалеи и AstraZeneca.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Азербайджан станет первой страной, на территории которой пройдут исследования комбинации вакцин от коронавируса. Напомним, что в декабре 2020 года был подписан меморандум о сотрудничестве между РФПИ, центром имени Гамалеи и AstraZeneca."
        },
        "yandex_full-text": "Азербайджан первым в мире проведет исследование комбинации вакцин от коронавируса \"Спутник V\" и AstraZeneca. Соответствующее разрешение выдал Минздрав республики.\r\n\r\nРоссийский фонд прямых инвестиций сообщает о том, что клинические испытания начнутся до конца февраля 2021 года. Исследования позволят оценить иммуногенность и безопасность комбинированного применения российской и зарубежной вакцин. Отмечается, что испытания будут длиться на протяжении полугода на территории нескольких стран. Первой стал Азербайджан. Для каждого исследования планируется привлечь по сто добровольцев.\r\n\r\nМеморандум о сотрудничестве в области разработки вакцины от COVID-19 был подписан в декабре 2020 года. К такому соглашению пришли РФПИ, НИЦЭМ имени Гамалеи, AstraZeneca и \"Р-Фарм\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2521598",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267041",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267041"
            }
        ],
        "href": ""
    },
    {
        "title": "Путин: во время пандемии суды работали с максимальной отдачей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Путин: во время пандемии суды работали с максимальной отдачей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2521517"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/042/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2521517",
        "published": "Tue, 09 Feb 2021 15:07:00 +0300",
        "published_parsed": [
            2021,
            2,
            9,
            12,
            7,
            0,
            1,
            40,
            0
        ],
        "summary": "Российские суды, невзирая на риски, связанные с эпидемией коронавируса, работали с максимальной отдачей, защищая интересы граждан, сообщил президент РФ Владимир Путин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российские суды, невзирая на риски, связанные с эпидемией коронавируса, работали с максимальной отдачей, защищая интересы граждан, сообщил президент РФ Владимир Путин."
        },
        "yandex_full-text": "В ходе совещания с судьями по итогам 2020 года и задачам на 2021 год президент РФ Владимир Путин отметил, что невзирая на риски, связанные с эпидемией коронавируса, российские суды работали с максимальной отдачей, защищая интересы граждан, передает телеканал \"Россия 24\".\r\n\r\nПо словам президента, в прошлом году суды рассмотрели больше дел, чем годом ранее.\r\n\r\nГлава государства отметил, что граждане и представители бизнеса стали чаще обращаться за защитой суда, что демонстрирует рост доверия к судебным процедурам.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2521517",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267021",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267021"
            }
        ],
        "href": ""
    },
    {
        "title": "Мыши не виноваты: в Ухане не подтвердилось происхождение коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мыши не виноваты: в Ухане не подтвердилось происхождение коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2521476"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/300/812/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2521476",
        "published": "Tue, 09 Feb 2021 14:05:00 +0300",
        "published_parsed": [
            2021,
            2,
            9,
            11,
            5,
            0,
            1,
            40,
            0
        ],
        "summary": "Попытки определить, каким образом коронавирус COVID-19 попал на рынок в Ухане, пока не дали результатов, заявил глава китайской экспертной комиссии по изучению вируса Лян Ваньнянь. Кроме того, ученые не нашли в дикой природе КНР предка вызвавшего пандемию коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Попытки определить, каким образом коронавирус COVID-19 попал на рынок в Ухане, пока не дали результатов, заявил глава китайской экспертной комиссии по изучению вируса Лян Ваньнянь. Кроме того, ученые не нашли в дикой природе КНР предка вызвавшего пандемию коронавируса."
        },
        "yandex_full-text": "Ученые не нашли в дикой природе предка вызвавшего пандемию коронавируса. Об этом заявил проректор Института общественного здравоохранения и валеологии Университета Цинхуа и компании \"Ванькэ\" Лян Ваньнянь на брифинге по итогам работы миссии Всемирной организации здравоохранения.\r\n\r\nПо его словам, были изучены коронавирусы, обнаруженные у летучих мышей и панголинов. Они тесно связаны с COVID-19. Однако пока этого недостаточно, чтобы утверждать, что вирусы, переносимые животными, стали прямыми предками нового коронавируса.\r\n\r\nСледы вируса были обнаружены на различных поверхностях рынка в Ухане, передает \"Интерфакс\". Его могли занести люди, либо животные, которых продавали на рынке. Однако попытки определить, каким образом ковид попал на рынок, пока не дали результатов. Также нет никаких доказательств того, что вирус был в Ухане еще до декабря 2019 года.\r\n\r\nКроме того, гипотеза лабораторной природе вируса не нашла подтверждения. Об этом заявил эксперт ВОЗ по зоонозным инфекциям и продовольственной безопасности Питер Бен Эмбарек.\r\n\r\n\r\n\"Эта гипотеза не будет использоваться в нашей дальнейшей работе над изучением того, откуда произошел вирус\", – сказал он.\r\n\r\n\r\nВ конце 2019 года COVID-19 был обнаружен в Ухане. В марте ВОЗ признала распространение вируса пандемией. К настоящему моменту заражены уже более 106 миллионов человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2521476",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2266845",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2266995",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2266845"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2266995"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Мыши не виноваты: в Ухане не подтвердилось происхождение коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Мыши не виноваты: в Ухане не подтвердилось происхождение коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2266995"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/300/979/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2266995",
        "published": "Tue, 09 Feb 2021 14:15:00 +0300",
        "published_parsed": [
            2021,
            2,
            9,
            11,
            15,
            0,
            1,
            40,
            0
        ],
        "summary": "Попытки определить, каким образом коронавирус COVID-19 попал на рынок в Ухане, пока не дали результатов, заявил глава китайской экспертной комиссии по изучению вируса Лян Ваньнянь. Кроме того, ученые не нашли в дикой природе КНР предка вызвавшего пандемию коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Попытки определить, каким образом коронавирус COVID-19 попал на рынок в Ухане, пока не дали результатов, заявил глава китайской экспертной комиссии по изучению вируса Лян Ваньнянь. Кроме того, ученые не нашли в дикой природе КНР предка вызвавшего пандемию коронавируса."
        },
        "yandex_full-text": "Попытки определить, каким образом коронавирус COVID-19 попал на рынок в Ухане, пока не дали результатов, заявил глава китайской экспертной комиссии по изучению вируса Лян Ваньнянь. Кроме того, ученые не нашли в дикой природе КНР предка вызвавшего пандемию коронавируса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2266995",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2266995",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2266995"
            }
        ],
        "href": ""
    },
    {
        "title": "60 минут. Зеленского не пугает критическая ситуация с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "60 минут. Зеленского не пугает критическая ситуация с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2267001"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/045/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2267001",
        "published": "Tue, 09 Feb 2021 13:41:00 +0300",
        "published_parsed": [
            2021,
            2,
            9,
            10,
            41,
            0,
            1,
            40,
            0
        ],
        "summary": "На Украине критическая ситуация с коронавирусом: 47 погибших за сутки и 2141 новых заболевших. Всего в стране с начала пандемии умерли 23600 человек. Но Зеленский продолжает стоять на своем. Российскую вакцину он запретил на законодательном уровне, потому что, по его словам, экспериментировать на гражданах Украины нельзя, как на подопытных кроликах. Ни публикации в авторитетном медицинском журнале Lancet, ни хвалебный материал в Bloomberg, где \"Спутник V\" назвали величайшим прорывов со времен СССР, Зеленского не впечатляют. Сюжет показан в эфире программы \"60 минут\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На Украине критическая ситуация с коронавирусом: 47 погибших за сутки и 2141 новых заболевших. Всего в стране с начала пандемии умерли 23600 человек. Но Зеленский продолжает стоять на своем. Российскую вакцину он запретил на законодательном уровне, потому что, по его словам, экспериментировать на гражданах Украины нельзя, как на подопытных кроликах. Ни публикации в авторитетном медицинском журнале Lancet, ни хвалебный материал в Bloomberg, где \"Спутник V\" назвали величайшим прорывов со времен СССР, Зеленского не впечатляют. Сюжет показан в эфире программы \"60 минут\"."
        },
        "yandex_full-text": "На Украине критическая ситуация с коронавирусом: 47 погибших за сутки и 2141 новых заболевших. Всего в стране с начала пандемии умерли 23600 человек. Но Зеленский продолжает стоять на своем. Российскую вакцину он запретил на законодательном уровне, потому что, по его словам, экспериментировать на гражданах Украины нельзя, как на подопытных кроликах. Ни публикации в авторитетном медицинском журнале Lancet, ни хвалебный материал в Bloomberg, где \"Спутник V\" назвали величайшим прорывов со времен СССР, Зеленского не впечатляют. Сюжет показан в эфире программы \"60 минут\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2267001",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267001",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267001"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Путин: во время пандемии суды работали с максимальной отдачей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Путин: во время пандемии суды работали с максимальной отдачей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2267021"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/042/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2267021",
        "published": "Tue, 09 Feb 2021 15:00:00 +0300",
        "published_parsed": [
            2021,
            2,
            9,
            12,
            0,
            0,
            1,
            40,
            0
        ],
        "summary": "Российские суды, невзирая на риски, связанные с эпидемией коронавируса, работали с максимальной отдачей, защищая интересы граждан, сообщил президент РФ Владимир Путин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российские суды, невзирая на риски, связанные с эпидемией коронавируса, работали с максимальной отдачей, защищая интересы граждан, сообщил президент РФ Владимир Путин."
        },
        "yandex_full-text": "Российские суды, невзирая на риски, связанные с эпидемией коронавируса, работали с максимальной отдачей, защищая интересы граждан, сообщил президент РФ Владимир Путин.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2267021",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267021",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267021"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Азербайджан первым в мире испытает комбинацию антиковидных вакцин",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Азербайджан первым в мире испытает комбинацию антиковидных вакцин"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2267041"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/307/975/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2267041",
        "published": "Tue, 09 Feb 2021 15:42:00 +0300",
        "published_parsed": [
            2021,
            2,
            9,
            12,
            42,
            0,
            1,
            40,
            0
        ],
        "summary": "Азербайджан станет первой страной, на территории которой пройдут исследования комбинации вакцин от коронавируса. Напомним, что в декабре 2020 года был подписан меморандум о сотрудничестве между РФПИ, центром имени Гамалеи и AstraZeneca.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Азербайджан станет первой страной, на территории которой пройдут исследования комбинации вакцин от коронавируса. Напомним, что в декабре 2020 года был подписан меморандум о сотрудничестве между РФПИ, центром имени Гамалеи и AstraZeneca."
        },
        "yandex_full-text": "Азербайджан станет первой страной, на территории которой пройдут исследования комбинации вакцин от коронавируса. Напомним, что в декабре 2020 года был подписан меморандум о сотрудничестве между РФПИ, центром имени Гамалеи и AstraZeneca.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2267041",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267041",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267041"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Путин: судам во время пандемии удалось наладить эффективную работу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Путин: судам во время пандемии удалось наладить эффективную работу"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2267056"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/048/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2267056",
        "published": "Tue, 09 Feb 2021 16:18:00 +0300",
        "published_parsed": [
            2021,
            2,
            9,
            13,
            18,
            0,
            1,
            40,
            0
        ],
        "summary": "Владимир Путин провел в режиме видеоконференции совещание с судьями по итогам минувшего года. Президент объявил, что российским судам  в период пандемии удалось наладить работу так, чтобы она была эффективной, понятной и доступной. Владимир Путин также рассказал о работе по совершенствованию судебной системы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Владимир Путин провел в режиме видеоконференции совещание с судьями по итогам минувшего года. Президент объявил, что российским судам  в период пандемии удалось наладить работу так, чтобы она была эффективной, понятной и доступной. Владимир Путин также рассказал о работе по совершенствованию судебной системы."
        },
        "yandex_full-text": "Владимир Путин провел в режиме видеоконференции совещание с судьями по итогам минувшего года. Президент объявил, что российским судам  в период пандемии удалось наладить работу так, чтобы она была эффективной, понятной и доступной. Владимир Путин также рассказал о работе по совершенствованию судебной системы.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "Владимир Путин",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2267056",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267056",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267056"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести. Глобальный ехор в Иркутске отменили из-за коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. Глобальный ехор в Иркутске отменили из-за коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2267100"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/059/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2267100",
        "published": "Tue, 09 Feb 2021 18:09:00 +0300",
        "published_parsed": [
            2021,
            2,
            9,
            15,
            9,
            0,
            1,
            40,
            0
        ],
        "summary": "В этом году большого танца-хоровода ёхор проводиться не будет. Это связано с запретом на массовые мероприятия из-за коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В этом году большого танца-хоровода ёхор проводиться не будет. Это связано с запретом на массовые мероприятия из-за коронавируса."
        },
        "yandex_full-text": "В этом году большого танца-хоровода ёхор проводиться не будет. Это связано с запретом на массовые мероприятия из-за коронавируса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "Иркутск",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2267100",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267100",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267100"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести в 20:00. Заразиться почти невозможно: авиация готова выйти из пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести в 20:00. Заразиться почти невозможно: авиация готова выйти из пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2267160"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/070/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2267160",
        "published": "Tue, 09 Feb 2021 20:31:00 +0300",
        "published_parsed": [
            2021,
            2,
            9,
            17,
            31,
            0,
            1,
            40,
            0
        ],
        "summary": "2020 год оказался сложным для российской авиации. Связано это, конечно, с пандемией коронавируса. При этом министр транспорта Виталий Савельев обратил внимание на то, что на борту самолета заразиться практически невозможно.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "2020 год оказался сложным для российской авиации. Связано это, конечно, с пандемией коронавируса. При этом министр транспорта Виталий Савельев обратил внимание на то, что на борту самолета заразиться практически невозможно."
        },
        "yandex_full-text": "2020 год оказался сложным для российской авиации. Связано это, конечно, с пандемией коронавируса. При этом министр транспорта Виталий Савельев обратил внимание на то, что на борту самолета заразиться практически невозможно.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2267160",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2267160",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2267160"
            }
        ],
        "href": ""
    }
]