[
    {
        "title": "Недоступность вакцин от COVID-19 затягивает пандемию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Недоступность вакцин от COVID-19 затягивает пандемию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2517263"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/486/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2517263",
        "published": "Sat, 30 Jan 2021 18:18:00 +0300",
        "published_parsed": [
            2021,
            1,
            30,
            15,
            18,
            0,
            5,
            30,
            0
        ],
        "summary": "Недоступность вакцин от COVID-19 в ряде стран может стать общемировой угрозой. Об этом на форуме в Давосе заявил президент России Владимир Путин. Глава Всемирной организации здравоохранения и вовсе считает, что из-за неравного распределения вакцин человечество оказалось на грани моральной катастрофы. Какие страны уже запасли для своих жителей сотни миллионов доз прививок? А куда поставки вакцин начнутся только к концу этого года?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Недоступность вакцин от COVID-19 в ряде стран может стать общемировой угрозой. Об этом на форуме в Давосе заявил президент России Владимир Путин. Глава Всемирной организации здравоохранения и вовсе считает, что из-за неравного распределения вакцин человечество оказалось на грани моральной катастрофы. Какие страны уже запасли для своих жителей сотни миллионов доз прививок? А куда поставки вакцин начнутся только к концу этого года?"
        },
        "yandex_full-text": "Задержки в вакцинировании населения планеты отдаляют нас от конца пандемии, в мире будут сохраняться ее неконтролируемые очаги. Естественно, это осложнит борьбу с вирусом. По данным глобального исследования, проведённого центром Economist Group, программы вакцинации против COVID-19 в Китае и Индии продлятся до конца 2022 года из-за огромной численности населения. А 85 развивающихся стран не будут иметь широкого доступа к вакцинам до 2023 года. В основном эта проблема коснется африканских государств.\r\n\r\nВ то же время в некоторых странах запасы препаратов в разы превышают численность населения. Например, правительство Канады закупило вакцину от коронавируса в количестве, необходимом для вакцинации 154 миллионов человек, то есть почти в четыре раза больше общего числа жителей страны. По три дозы прививок на каждого подданного королевства запасли власти Великобритании. О дополнительных закупках недавно объявил президент США Джо Байден. Таким образом поставки вакцин в Соединенные Штаты увеличатся с 400 до 600 миллионов доз.\r\n\r\n\r\n\"Был создан механизм COVAX. Этот механизм, по сути, такой координатор перераспределения вакцинных препаратов и формирования больших заказов для производителей и с дополнительным инвестированием в их деятельность. На сегодняшний день через этот механизм COVAX в мире уже больше 2 миллиардов заявок на дозы, а производство пока многократно меньше во всех площадках всех вакцин, которые на сегодняшний момент есть\", – сообщила Лариса Попович, директор Института экономики здравоохранения НИУ ВШЭ, кандидат биологических наук.\r\n\r\n\r\nДефицит вакцин провоцирует серьезные конфликты. Между Великобританией и Евросоюзом назревает настоящая война за поставки прививок от коронавируса. Брюссель подозревает компанию AstraZeneca в том, что она отправила в Соединенное Королевство дозы, предназначавшиеся для стран ЕС. На континенте уже столкнулись с нехваткой вакцин. Временно приостановлена прививочная кампания в Мадриде, на очереди – Париж.\r\n\r\n\r\n\"За пределами Российской Федерации мы видим примеры невероятного геополитического эгоизма. Механизм COVAX, собственно, и создан для того, чтобы обеспечить равный доступ, но пока он буксует ровно потому, что геополитический эгоизм превалирует и не позволяет справедливо распределять вакцины. Поэтому мне нравится позиция России, в этой связи она удивительно гуманна\", – подчеркнула Лариса Попович.\r\n\r\n\r\nРоссия пошла на беспрецедентные шаги. Мы даем технологии и помогаем развивать производства на тех площадках, где регистрируются наши вакцины. В частности, производственные мощности по \"Спутнику V\" разворачиваются в Индии, Корее и Казахстане. Никто из производителей этого больше не делает, остальные занимаются коммерческим сбытом, зачастую не справляясь с объемами. Из-за недопоставок обещанных по контрактам вакцин в Европе разыгрывается целая драма. И в этом плане российский подход – гораздо более конструктивен.\r\n\r\n\r\n\"Мы боремся с очень серьезными последствиями, мы противостоим развитию этой эпидемии в куда более мощную и куда более разрушительную по последствиями волну. Поэтому когда мы распространяем эти вакцины, мы обеспечиваем доступность в тех странах, которые в других случаях вообще ничего бы не получили, мы тем самым ставим заслон развитию этой инфекции. Потому что любая инфекция границ не знает\", – отметила Лариса Попович.\r\n\r\n\r\nРанее в ВОЗ не исключили, что второй год пандемии может оказаться более трудным, чем первый, учитывая динамику распространения инфекции, а также появление новых штаммов коронавируса. Так что сделать прививку доступной для любого жителя планеты – в наших общих интересах.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2517263",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2263968",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2263968"
            }
        ],
        "href": ""
    },
    {
        "title": "Два футболиста \"Атлетико\" заразились коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Два футболиста \"Атлетико\" заразились коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2517226"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/211/444/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2517226",
        "published": "Sat, 30 Jan 2021 14:11:00 +0300",
        "published_parsed": [
            2021,
            1,
            30,
            11,
            11,
            0,
            5,
            30,
            0
        ],
        "summary": "У двух футболистов мадридского \"Атлетико\" выявлен коронавирус. Янник Карраско и Марио Эрмосо сдали положительный тест на COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "У двух футболистов мадридского \"Атлетико\" выявлен коронавирус. Янник Карраско и Марио Эрмосо сдали положительный тест на COVID-19."
        },
        "yandex_full-text": "Мадридский \"Атлетико\" потерял на некоторый срок двух футболистов. У защитника Марио Эрмосо и полузащитника Янника Карраско выявлен коронавирус.\r\n\r\nЗаболевание проходит бессимптомно. Оба игрока изолированы. Но Эрмосо и Карраско не смогут помочь \"Атлетико\" в ближайшие две недели.\r\n\r\nВ текущем сезоне Янник Карраско сыграл 19 матчей и забил 2 мяча. Марио Эрмосо также отличился дважды, но в 20 встречах.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2517226"
    },
    {
        "title": "Петербург обогнал Москву по числу инфицированных коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Петербург обогнал Москву по числу инфицированных коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2517174"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/508/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2517174",
        "published": "Sat, 30 Jan 2021 11:20:00 +0300",
        "published_parsed": [
            2021,
            1,
            30,
            8,
            20,
            0,
            5,
            30,
            0
        ],
        "summary": "За сутки в России скончались 512 пациентов. Выздоровели и выписаны из лечебных учреждений 24502 человека.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За сутки в России скончались 512 пациентов. Выздоровели и выписаны из лечебных учреждений 24502 человека."
        },
        "yandex_full-text": "За прошедшие сутки в России зарегистрировано 19032 новых случаев заражения COVID-19. Как сообщили в субботу в штабе по борьбе с распространением коронавируса, инфекция распространилась в 85 регионах страны.\r\n\r\nЗа сутки скончались 512 пациентов. Выздоровели и выписаны из лечебных учреждений 24502 человека.\r\n\r\nСанкт-Петербург (2512) обогнал Москву (2430) по числу инфицированных за сутки.\r\n\r\nС начала пандемии в России заразились 3832080 человек. Умерли от последствий тяжелого течения болезни – 72697. Выздоровели – 3279964 пациентов.\r\n\r\nКоэффициент распространения коронавирусной инфекции в России в субботу увеличился до 0,94. В Москве показатель поднялся до 0,95.\r\n\r\nУзнать актуальную информацию по борьбе с коронавирусом можно на портале стопкороновирус.рф.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2517174",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2263977",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2263977"
            }
        ],
        "href": ""
    },
    {
        "title": "В Израиле приняты самые жесткие меры борьбы с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Израиле приняты самые жесткие меры борьбы с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2517166"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/486/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2517166",
        "published": "Sat, 30 Jan 2021 08:55:00 +0300",
        "published_parsed": [
            2021,
            1,
            30,
            5,
            55,
            0,
            5,
            30,
            0
        ],
        "summary": "В связи с распространением коронавируса власти Израиля уже несколько раз продлевали всеобщий карантин. Границы закрыты. Постепенно наращиваются темпы вакцинации.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В связи с распространением коронавируса власти Израиля уже несколько раз продлевали всеобщий карантин. Границы закрыты. Постепенно наращиваются темпы вакцинации."
        },
        "yandex_full-text": "В Израиле из-за пандемии коронавируса COVID-19 введены самые жесткие меры борьбы инфекцией. Правительство несколько раз продлевало всеобщий карантин, закрыло границы и наращивает темпы вакцинации.\r\n\r\nНесмотря на идущую стремительными темпами массовую вакцинацию, израильские больницы переполнены. И причина этого – в британской мутации коронавируса. Уже более половины ежесуточных диагнозов COVID-19 приходится на этот более заразный штамм. Среди тяжелобольных – все больше детей. Растет смертность. Правительство наглухо закрывает сухопутные и воздушные границы, чтобы успеть завершить вакцинацию до появления более опасных мутаций коронавируса.\r\n\r\n\"Мы герметично закрываем небо, кроме исключительных случаев, для предотвращения проникновений мутаций вируса и обеспечения быстрого продвижения нашей кампании массовой вакцинации \" Возвращаемся к жизни\", – отмечает премьер-министр Израиля Биньямин Нетаньяху.\r\n\r\nСейчас в Израиле прививают по 200 тысяч человек в день, рассчитывая, что через три-четыре недели можно будет говорить о коллективном иммунитете. Если только общины, уклоняющиеся от вакцинации и пренебрегающие требованиями карантина, не сведут на нет усилия всей страны.\r\n\r\n\r\n\r\nЭто ортодоксальный город Бней-Брак – один из эпицентров войн, которые здесь называют Иудейскими. Полицейский спецназ, расстреливая кассеты со слезоточивым газом, поливая толпу из водометов, прорывается в кварталы общин, чьи духовные лидеры не признают вакцинацию, держат открытыми религиозные училища-иешивы, отмечают свадьбы и праздники многотысячными толпами.\r\n\r\n\"Наци!\" – кричат полицейским из толпы. За неделю столкновений – десятки задержанных. Ортодоксы закидали камнями и яйцами мэра, сожгли автобус.\r\n\r\n\"Полиция действовала очень решительно, очень эффективно. Действовала жестко, в рамках закона. Потому что там было реальное неподчинение, там было нападение на полицейских. Естественно, в таких случаях полиция действует очень быстро, очень слаженно\", – отмечает представитель полиции Израиля, майор Михаэль Зингерман.\r\n\r\nНа фоне горячих обитателей иудейских ортодоксальных районов, которых предложение изучать Тору дистанционно вывело на баррикады, Израильские арабские общины, похоже, смирились с тем, что на свадьбах в ближайшее время уже не собрать тысячу родственников.\r\n\r\nК контрольно-пропускным пунктам на въезде в город, где приходится объяснять полицейским, почему ты выехал из дома во время карантина, привыкли даже в арабских городах, где не очень хотят сотрудничать с министерством здравоохранения и выполнять карантинные нормы.\r\n\r\nУлицы пусты, витрины магазинов и ресторанов закрыты, редкие прохожие – в масках. Здесь полиция плотно сотрудничает со старейшинами и местными имамами. По словам главы патрульной службы города, нарушения не поражают воображения своим размахом.\r\n\r\n\"Вечеринка в ресторане, в котором было, наверное, двадцать человек, с диджеем. Естественно, окна были занавешены. Мы получили информацию о том, что происходит, и принялись меры, чтобы это пресечь\", – отмечает начальник патрульно-постовой службы полиции города Шфарам Андрей Киршнер.\r\n\r\nШтрафы заплатят все присутствующие. Но самый большой – хозяин ресторана. И им, можно считать, повезло. Правительство инициировало резкое увеличение и без того немаленьких штрафов. Это для внутреннего пользования. А для внешнего уже завтра министры будут обсуждать продление режима закрытых границ еще на две недели. Израиль сегодня – мировой чемпион не только по скорости вакцинации, но и по продолжительности и жесткости карантинных мер.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2517166",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2262344",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2263941",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2262344"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2263941"
            }
        ],
        "href": ""
    },
    {
        "title": "Акции протеста, комендантский час, \"охотники за вакцинами\": коронавирус меняет мир",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Акции протеста, комендантский час, \"охотники за вакцинами\": коронавирус меняет мир"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2517146"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/479/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2517146",
        "published": "Sat, 30 Jan 2021 08:15:00 +0300",
        "published_parsed": [
            2021,
            1,
            30,
            5,
            15,
            0,
            5,
            30,
            0
        ],
        "summary": "Из-за распространения коронавируса страны одна за другой ужесточают правила въезда на свою территорию. В Испании и Чехии проходят акции против введенных ограничений. В США появились \"охотники за вакцинами\". Резко увеличилось число инфицированных на Ближнем Востоке.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Из-за распространения коронавируса страны одна за другой ужесточают правила въезда на свою территорию. В Испании и Чехии проходят акции против введенных ограничений. В США появились \"охотники за вакцинами\". Резко увеличилось число инфицированных на Ближнем Востоке."
        },
        "yandex_full-text": "В связи с ростом числа заражений новыми штаммами коронавируса COVID-19 все больше стран ужесточают правила въезда. Сдать тест прямо на границе теперь придется всем путешественникам, желающим попасть в Канаду. Франция запретила въезд из стран за пределами Евросоюза. А Чехия – и вовсе для граждан всех иностранных государств.\r\n\r\nПо всей Испании раздается грохот кастрюль и поварешек. Сразу в нескольких городах сотрудники гостиниц и ресторанов вышли на улицы в знак протеста по поводу ограничений, которые вынуждают их закрываться для посетителей. Предприниматели требуют временной отмены налогов и финансовой помощи от государства. Пока же они демонстративно приносят к правительственным зданиям ключи от своих обанкротившихся заведений и счета, которые не в состоянии оплатить.\r\n\r\nВ Праге проходит митинг против ограничений у здания правительства Чехии. В стране закрыты бары, рестораны, отели, магазины, кроме продовольственных. Действует комендантский час. Без столкновений не обошлось. Сообщается о задержании как минимум одного демонстранта – за агрессию в адрес полиции.\r\n\r\nНасколько сильно изменился весь мир за последний год, лучше всего понимают во Всемирной организации здравоохранения.\r\n\r\n\"Исполняется год с тех пор, как я объявил чрезвычайную ситуацию в области общественного здравоохранения в связи со вспышкой нового коронавируса. В январе 2020 года было менее 100 случаев заболевания, которое мы сейчас называем COVID-19, и ни одного случая смерти за пределами Китая. На этой неделе мы достигли 100 миллионов зарегистрированных случаев\", – говорит глава ВОЗ Тедрос Адханом Гебрейесус.\r\n\r\nДелегация ВОЗ в эти дни работает на месте зарождения пандемии. Группа экспертов в Ухане отсидела 14 дней в карантине и наконец приступила к исследованию. Задача – выявить источник коронавируса. Ученые встречаются с китайскими коллегами, в планах – посещение больниц, лабораторий и рынка в Ухане, а также беседы с некоторыми из самых первых пациентов.\r\n\r\n\r\n\r\nЧисло жертв пандемии в мире впервые превысило 100 тысяч за неделю. Четверть всех смертей приходится на США, где ежедневно умирают около 3,5 тысячи человек. Растут и экономические потери.\r\n\r\n\"Цена бездействия высока, и она растет с каждым днем. Кризис ускоряется. На этой неделе еще 900 тысяч американцев подали заявки на пособие по безработице. 30 миллионов американцев не имеют достаточно еды, чтобы поесть на этой неделе\", – отмечает президент США Джо Байден.\r\n\r\nВ США появилось новое явление – \"охотники за вакцинами\". Так называют тех, кто выстаивает очереди в медпункты в надежде, что там окажутся \"лишние\" дозы. Они образуются, если кто-то из заранее записавшихся не является на прививку. Ждать приходится часами. Особо упорные \"охотники за вакцинами\" запасаются теплой одеждой, складными стульями и даже спальными мешками.\r\n\r\nРезко ускорилось распространение инфекции на Ближнем Востоке. В ОАЭ с конца декабря заболеваемость возросла вдвое. На борьбу с пандемией поднялся частный бизнес. Рестораны Дубая дают скидки тем, кто сделал прививку. Сейчас в стране доступны три вакцины – Sinopharm, Pfizer и российский \"Спутник V\".\r\n\r\n\"Я получил первую дозу три недели назад, а сегодня получил вторую. Мы привыкли проводить вечера четверга и пятницы в этом ресторане. Сегодня мы были удивлены, что нам дали 30-процентную скидку, потому что у меня есть свидетельство о вакцинации\", – рассказывает Низар Ханна.\r\n\r\nПо словам рестораторов, они хотят побудить своих посетителей скорее привиться от коронавируса, чтобы обеспечить безопасность всего общества. Метод кнута и пряника работает и с вакцинами, если в качестве пряника – большая скидка на ужин.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2517146",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2258820",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2263932",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2258820"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2263932"
            }
        ],
        "href": ""
    },
    {
        "title": "Впервые число погибших от коронавируса в мире превысило 100 тысяч за неделю",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Впервые число погибших от коронавируса в мире превысило 100 тысяч за неделю"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2517139"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/479/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2517139",
        "published": "Sat, 30 Jan 2021 05:42:00 +0300",
        "published_parsed": [
            2021,
            1,
            30,
            2,
            42,
            0,
            5,
            30,
            0
        ],
        "summary": "В мире впервые с начала пандемии число жертв коронавируса превысило 100 тысяч за неделю. В Канаде правительство ужесточила правила въезда в страну. Франция закрыла границы на въезд из стран за пределами ЕС. В Греции еще на неделю продлевают всеобщий карантин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В мире впервые с начала пандемии число жертв коронавируса превысило 100 тысяч за неделю. В Канаде правительство ужесточила правила въезда в страну. Франция закрыла границы на въезд из стран за пределами ЕС. В Греции еще на неделю продлевают всеобщий карантин."
        },
        "yandex_full-text": "Число жертв пандемии в мире впервые превысило 100 тысяч за неделю. Четверть всех смертей приходится на США, где ежедневно умирают около 3,5 тысячи человек.\r\n\r\nВ соседней Канаде правительство приняло решение ужесточить правила въезда в страну. Сдавать тесты на коронавирус COVID-19 теперь придется прямо на границе, сообщает телеканал \"Россия 24\".\r\n\r\nЗакрываются от иностранцев и некоторые страны в Европе. Франция запретила въезд из стран за пределами Евросоюза. А Чехия – для граждан всех иностранных государств. Тем временем в Праге прошел митинг против антикоронавирусных ограничений у здания правительства. Как минимум один из демонстрантов задержан за агрессию в адрес полиции.\r\n\r\n\r\n\r\nА в Греции всеобщий карантин, который действует уже почти три месяца, продлят еще на неделю.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2517139",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2263860",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2263924",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2263860"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2263924"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Израиле приняты самые жесткие меры борьбы с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Израиле приняты самые жесткие меры борьбы с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2263941"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/486/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2263941",
        "published": "Sat, 30 Jan 2021 08:41:00 +0300",
        "published_parsed": [
            2021,
            1,
            30,
            5,
            41,
            0,
            5,
            30,
            0
        ],
        "summary": "В связи с распространением коронавируса власти Израиля уже несколько раз продлевали всеобщий карантин. Границы закрыты. Постепенно наращиваются темпы вакцинации.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В связи с распространением коронавируса власти Израиля уже несколько раз продлевали всеобщий карантин. Границы закрыты. Постепенно наращиваются темпы вакцинации."
        },
        "yandex_full-text": "В связи с распространением коронавируса власти Израиля уже несколько раз продлевали всеобщий карантин. Границы закрыты. Постепенно наращиваются темпы вакцинации.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2263941",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2263941",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2263941"
            }
        ],
        "href": ""
    },
    {
        "title": "Местное время. Десятки тысяч жителей Подмосковья уже привились от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Местное время. Десятки тысяч жителей Подмосковья уже привились от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2263957"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/490/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2263957",
        "published": "Sat, 30 Jan 2021 11:47:00 +0300",
        "published_parsed": [
            2021,
            1,
            30,
            8,
            47,
            0,
            5,
            30,
            0
        ],
        "summary": "Около 70 тысяч жителей Подмосковья уже сделали прививки от коронавируса. Почти 38 процентов из них – люди старшего поколения. По области действуют 130 мобильных пунктов вакцинации, в том числе и на предприятиях.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Около 70 тысяч жителей Подмосковья уже сделали прививки от коронавируса. Почти 38 процентов из них – люди старшего поколения. По области действуют 130 мобильных пунктов вакцинации, в том числе и на предприятиях."
        },
        "yandex_full-text": "Около 70 тысяч жителей Подмосковья уже сделали прививки от коронавируса. Почти 38 процентов из них – люди старшего поколения. По области действуют 130 мобильных пунктов вакцинации, в том числе и на предприятиях.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2263957",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2263957",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2263957"
            }
        ],
        "href": ""
    },
    {
        "title": "Погода 24. Недоступность вакцин от COVID-19 затягивает пандемию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Погода 24. Недоступность вакцин от COVID-19 затягивает пандемию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2263968"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/486/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2263968",
        "published": "Sat, 30 Jan 2021 12:21:00 +0300",
        "published_parsed": [
            2021,
            1,
            30,
            9,
            21,
            0,
            5,
            30,
            0
        ],
        "summary": "Недоступность вакцин от COVID-19 в ряде стран может стать общемировой угрозой. Об этом на форуме в Давосе заявил президент России Владимир Путин. Глава Всемирной организации здравоохранения и вовсе считает, что из-за неравного распределения вакцин человечество оказалось на грани моральной катастрофы. Какие страны уже запасли для своих жителей сотни миллионов доз прививок? А куда поставки вакцин начнутся только к концу этого года?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Недоступность вакцин от COVID-19 в ряде стран может стать общемировой угрозой. Об этом на форуме в Давосе заявил президент России Владимир Путин. Глава Всемирной организации здравоохранения и вовсе считает, что из-за неравного распределения вакцин человечество оказалось на грани моральной катастрофы. Какие страны уже запасли для своих жителей сотни миллионов доз прививок? А куда поставки вакцин начнутся только к концу этого года?"
        },
        "yandex_full-text": "Недоступность вакцин от COVID-19 в ряде стран может стать общемировой угрозой. Об этом на форуме в Давосе заявил президент России Владимир Путин. Глава Всемирной организации здравоохранения и вовсе считает, что из-за неравного распределения вакцин человечество оказалось на грани моральной катастрофы. Какие страны уже запасли для своих жителей сотни миллионов доз прививок? А куда поставки вакцин начнутся только к концу этого года?",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2263968",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2263968",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2263968"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Петербург обогнал Москву по числу инфицированных коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Петербург обогнал Москву по числу инфицированных коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2263977"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/508/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2263977",
        "published": "Sat, 30 Jan 2021 13:15:00 +0300",
        "published_parsed": [
            2021,
            1,
            30,
            10,
            15,
            0,
            5,
            30,
            0
        ],
        "summary": "За сутки в России скончались 512 пациентов. Выздоровели и выписаны из лечебных учреждений 24502 человека.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За сутки в России скончались 512 пациентов. Выздоровели и выписаны из лечебных учреждений 24502 человека."
        },
        "yandex_full-text": "За сутки в России скончались 512 пациентов. Выздоровели и выписаны из лечебных учреждений 24502 человека.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2263977",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2263977",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2263977"
            }
        ],
        "href": ""
    }
]