[
    {
        "title": "Производство вакцины от ковида для животных начнется в апреле",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Производство вакцины от ковида для животных начнется в апреле"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2544260"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/035/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2544260",
        "published": "Wed, 31 Mar 2021 12:02:00 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            9,
            2,
            0,
            2,
            90,
            0
        ],
        "summary": "Первая в мире вакцина против коронавируса для животных, разработанная учеными Россельхознадзора, зарегистрирована в России. Ее производство начнется уже в апреле.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Первая в мире вакцина против коронавируса для животных, разработанная учеными Россельхознадзора, зарегистрирована в России. Ее производство начнется уже в апреле."
        },
        "yandex_full-text": "Первую и пока единственную в мире вакцину от коронавируса для животных изобрели ученые из России. О регистрации препарата \"Карнивак-Ков\" сообщили в Россельхознадзоре.\r\n\r\nКак уточнили в ведомстве, массовое производство планируют запустить в апреле. Испытания стартовали в октябре. Прививку получили собаки, кошки, лисы и другие животные. Антитела появились у всех. Сейчас изучают, на какой срок сформировался иммунитет.\r\n\r\nИнтерес к разработке уже проявили предприятия из Греции, Польши, США, Канады и еще ряд стран, передает \"Россия 24\". Заражения животных коронавирусом были выявлены в Мексике, Италии, Аргентине. В нашей стране два подтвержденных случая – в Москве и в Тюмени.\r\n\r\nКак сообщил заместитель руководителя Россельхознадзора Константин Савенков, вакцина разрабатывалась с прошлого года, этому предшествовал ряд научных исследований, были разработаны методы лабораторной диагностики, тест-системы. Вакцина прошла все этапы исследований. На сегодняшний момент результаты говорят, что она соответствует всем нормам, готова к использованию и зарегистрирована, сказал Савенков.\r\n\r\nРанее глава центра имени Гамалеи Александр Гинцбург заявил, что патогенный потенциал ковида еще не реализован, далее будут заражаться животные.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2544260",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2283275",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2283275"
            }
        ],
        "href": ""
    },
    {
        "title": "Песков: говорить о полной победе над ковидом преждевременно",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Песков: говорить о полной победе над ковидом преждевременно"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2544385"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/281/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2544385",
        "published": "Wed, 31 Mar 2021 14:06:00 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            11,
            6,
            0,
            2,
            90,
            0
        ],
        "summary": "О полной победе над коронавирусом в России говорить преждевременно, угроза начала третьей волны эпидемии сохраняется. Такое мнение высказал официальный представитель Кремля Дмитрий Песков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "О полной победе над коронавирусом в России говорить преждевременно, угроза начала третьей волны эпидемии сохраняется. Такое мнение высказал официальный представитель Кремля Дмитрий Песков."
        },
        "yandex_full-text": "О полной победе над коронавирусом говорить рано, угроза третьей волны эпидемии еще не миновала, считают в Кремле. Как отметил пресс-секретарь президента России Дмитрий Песков, оперштаб по борьбе с распространением вируса внимательно следит за эпидемиологической ситуацией.\r\n\r\n\"Естественно, никто не говорит и не может говорить о том, что мы победили коронавирус\", – цитирует Пескова ТАСС.\r\n\r\nОфициальный представитель Кремля указал, что несмотря на позитивную динамику развития ситуации, в стране сохраняется ряд связанных с эпидемией ограничений. При этом, по его мнению, статистика заболеваемости в России дает повод для осторожного оптимизма. Но отменять ограничения и меры предосторожности пока рано, добавил Песков.\r\n\r\nРанее замминистра здравоохранения России Татьяна Семенова заявила, что показатели заболеваемости COVID-19 в стране свидетельствуют о возможности возникновения третьей волны эпидемии. Однако в Роспотребнадзоре предпосылок для начала третьей волны не увидели.\r\n\r\nПозже во вторник, 31 марта, глава Минздрава РФ Михаил Мурашко заявил о снижении заболеваемости ковидом в России. По его мнению, говорить о третьей волне сейчас преждевременно.\r\n\r\nПо последним данным оперштаба, за истекшие сутки в России зафиксирован минимальный за полгода прирост новых заболевших коронавирусной инфекцией. Число новых случаев составило 8275 случаев, умерли за сутки 408 пациентов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2544385",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2283244",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2283244"
            }
        ],
        "href": ""
    },
    {
        "title": "В \"Ювентусе\" выявлен десятый случай коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В \"Ювентусе\" выявлен десятый случай коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2544282"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/300/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2544282",
        "published": "Wed, 31 Mar 2021 12:07:00 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            9,
            7,
            0,
            2,
            90,
            0
        ],
        "summary": "Защитник \"Ювентуса\" Мерих Демирал сдал положительный анализ на COVID-19. Турецкий легионер оказался десятым игроком клуба, у которого был выявлен коронавирус.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Защитник \"Ювентуса\" Мерих Демирал сдал положительный анализ на COVID-19. Турецкий легионер оказался десятым игроком клуба, у которого был выявлен коронавирус."
        },
        "yandex_full-text": "Еще один, десятый по счету футболист \"Ювентуса\" сдал положительный тест на COVID-19. Коронавирус был обнаружен у Мериха Демирала.\r\n\r\nМерих Демирал сдал положительный анализ во время пребывания в сборной Турции. У футболиста были выявлены слабые симптомы заболевания. Мерих вернулся в Турин специальным рейсом и был изолирован.\r\n\r\nТурецкий защитник Мерих Демирал оказался десятым игроком \"Ювентуса\", заразившимся COVID-19. Ранее вирус был обнаружен у Криштиану Роналду, Даниэле Ругани, Блеза Матюиди, Пауло Дибалы, Хуана Куадрадо, Маттейса Де Лигта, Уэстона Маккенни, Алекса Сандро и Родриго Бентанкура.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2544282"
    },
    {
        "title": "Ученые установили, что клеточный иммунитет защищает от новых штаммов ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ученые установили, что клеточный иммунитет защищает от новых штаммов ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2544218"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/029/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2544218",
        "published": "Wed, 31 Mar 2021 11:24:00 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            8,
            24,
            0,
            2,
            90,
            0
        ],
        "summary": "Ученые из Национального института аллергии и инфекционных заболеваний, входящего в состав Национального института здравоохранения США, определили, что клеточный иммунитета и переболевших ковидом защищает от новых мутаций вируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ученые из Национального института аллергии и инфекционных заболеваний, входящего в состав Национального института здравоохранения США, определили, что клеточный иммунитета и переболевших ковидом защищает от новых мутаций вируса."
        },
        "yandex_full-text": "Клеточный иммунитет, полученный после старых штаммов SARS-CoV-2, защищает и от новых мутаций коронавируса. К такому выводу пришли ученые из Национального института аллергии и инфекционных заболеваний в США.\r\n\r\nОни проанализировали образцы крови 30 человек, которые переболели ковидом до появления новых вариантов вируса. Было установлено, что Т-клетки CD8+ оставались активными, в том числе, против британского, южноафриканского и бразильского штаммов коронавируса. \"CD8+ Т-клетки ограничивают инфекцию, распознавая части вирусного белка, присутствующего на поверхности инфицированных клеток, и убивая эти клетки\", – говорится в сообщении института, которое цитирует \"Интерфакс\".\r\n\r\nВместе с тем ученые отмечают, что необходимо провести более масштабные исследования, чтобы убедиться в верности этих результатов для больших выборок людей.\r\n\r\nМежду тем ВОЗ опубликовала полную версию доклада международной группы экспертов, побывавших в Ухане. Версия об утечке из китайской лаборатории является наиболее маловероятной. Однако источник вируса до сих пор не найден.\r\n\r\n&amp;amp;amp;amp;amp;lt;/ifr mozallowfullscreen webkitallowfullscreen allowfullscreen&amp;amp;amp;amp;amp;gt;",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2544218",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2283141",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2283141"
            }
        ],
        "href": ""
    },
    {
        "title": "В РФ зарегистрирована первая в мире вакцина от ковида для животных",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В РФ зарегистрирована первая в мире вакцина от ковида для животных"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2544138"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/304/645/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2544138",
        "published": "Wed, 31 Mar 2021 07:50:00 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            4,
            50,
            0,
            2,
            90,
            0
        ],
        "summary": "Заместитель руководителя Россельхознадзора Константин Савенков рассказал, что в России зарегистрировали первую вакцину от коронавируса для животных. Массовое производство препарата ожидается в апреле.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Заместитель руководителя Россельхознадзора Константин Савенков рассказал, что в России зарегистрировали первую вакцину от коронавируса для животных. Массовое производство препарата ожидается в апреле."
        },
        "yandex_full-text": "Первую в мире вакцину от коронавируса для животных зарегистрировала Российская Федерация. Массовое производство препарата от COVID-19 может быть запущено в апреле текущего года. Об этом СМИ сообщил заместитель руководителя Россельхознадзора Константин Савенков.\r\n\r\nКак отмечается, вакцина \"Карнивак-Ков\" разработана федеральным государственным бюджетным учреждением \"Федеральный центр охраны здоровья животных\". На сегодняшний день это первый и единственный в мире профилактический препарат от коронавируса для животных.\r\n\r\nИспытания вакцины начались в октябре 2020 года. В них задействовали собак, кошек, песцов, норок, лис и других животных. В ходе исследований было установлено, что вакцина безвредна, а также обладает высокой иммуногенной активностью. У всех испытуемых вакцинированных животных в 100 процентах случаев выработались антитела к коронавирусу SARS-CoV-2.\r\n\r\nУченые Россельхознадзора продолжают изучать, на какой срок вырабатывается иммунитет после введения вакцины. Этот показатель сейчас составляет не менее шести месяцев, сообщает РИА Новости. Массовое производство препарата может быть запущено уже в апреле текущего года.\r\n\r\nИзобретение вакцины от COVID-19 для животных имеет особую значимость, так как, по данным Всемирной организации по охране здоровья животных, некоторые виды животных восприимчивы к коронавирусу, и случаи инфекции зарегистрированы во многих странах. На территории Российской Федерации к настоящему времени известно о двух фактах заражения кошек коронавирусом – в Москве и в Тюмени.\r\n\r\n\r\n\r\nВсемирная организация здравоохранения не раз сообщала, что не существует научного доказательства передачи коронавирусной инфекции от животных людям. Подчеркивается, что животные могут заражаться другими видами коронавирусов, отличных от SARS-CoV-2.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2544138",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2249552",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2283180",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2249552"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2283180"
            }
        ],
        "href": ""
    },
    {
        "title": "\"Вегас\" начал вакцинацию хоккеистов от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Вегас\" начал вакцинацию хоккеистов от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2544160"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/622/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2544160",
        "published": "Wed, 31 Mar 2021 08:53:00 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            5,
            53,
            0,
            2,
            90,
            0
        ],
        "summary": "Клуб \"Вегас Голден Найтс\" первым из клубов Национальной хоккейной лиги начал вакцинацию игроков от коронавируса. Большинство хоккеистов уже получили первые прививки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Клуб \"Вегас Голден Найтс\" первым из клубов Национальной хоккейной лиги начал вакцинацию игроков от коронавируса. Большинство хоккеистов уже получили первые прививки."
        },
        "yandex_full-text": "Большинство хоккеистов \"Вегас Голден Найтс\" уже сделали прививки от коронавируса. \"Золотые рыцари\" стали первым клубом Национальной хоккейной лиги, приступившим к массовой вакцинации.\r\n\r\nИнициатором массовой вакцинации стал владелец \"Голден Найтс\" Билл Фоули. Хоккеисты сделали первые прививки в свой выходной день и через три недели подвергнутся ревакцинации, сообщает РИА Новости. Пока неизвестно, какой вакциной прививались \"золотые рыцари\".\r\n\r\nПри этом Фоули не собирается ограничиваться вакцинацией хоккеистов и персонала. Он намерен провести вакцинацию болельщиков \"Вегаса\". Это позволит увеличить посещаемости домашней арены от 25% до 28%, а затем и до 50%.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2544160"
    },
    {
        "title": "Новости на \"России 24\". 160 тысяч жителей Самары получили прививку от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". 160 тысяч жителей Самары получили прививку от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2283171"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/035/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2283171",
        "published": "Wed, 31 Mar 2021 06:11:00 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            3,
            11,
            0,
            2,
            90,
            0
        ],
        "summary": "В Самарской области первую прививку от коронавируса получили 160 тысяч человек, и большинство уже прошло полный курс иммунизации. Еще одну партию вакцины – 20 тысяч доз – распределили по медучреждениям региона",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Самарской области первую прививку от коронавируса получили 160 тысяч человек, и большинство уже прошло полный курс иммунизации. Еще одну партию вакцины – 20 тысяч доз – распределили по медучреждениям региона"
        },
        "yandex_full-text": "В Самарской области первую прививку от коронавируса получили 160 тысяч человек, и большинство уже прошло полный курс иммунизации. Еще одну партию вакцины – 20 тысяч доз – распределили по медучреждениям региона",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2283171",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2283171",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2283171"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В РФ зарегистрирована первая в мире вакцина от ковида для животных",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В РФ зарегистрирована первая в мире вакцина от ковида для животных"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2283180"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/035/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2283180",
        "published": "Wed, 31 Mar 2021 08:07:00 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            5,
            7,
            0,
            2,
            90,
            0
        ],
        "summary": "Заместитель руководителя Россельхознадзора Константин Савенков рассказал, что в России зарегистрировали первую вакцину от коронавируса для животных. Массовое производство препарата ожидается в апреле.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Заместитель руководителя Россельхознадзора Константин Савенков рассказал, что в России зарегистрировали первую вакцину от коронавируса для животных. Массовое производство препарата ожидается в апреле."
        },
        "yandex_full-text": "Заместитель руководителя Россельхознадзора Константин Савенков рассказал, что в России зарегистрировали первую вакцину от коронавируса для животных. Массовое производство препарата ожидается в апреле.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2283180",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2283180",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2283180"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Удмуртия получила еще почти 10 тысяч доз вакцины от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Удмуртия получила еще почти 10 тысяч доз вакцины от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2283190"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/037/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2283190",
        "published": "Wed, 31 Mar 2021 09:15:00 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            6,
            15,
            0,
            2,
            90,
            0
        ],
        "summary": "Своей очереди на прививку от коронавируса в Удмуртии ждут примерно 7 тысяч человек. Записаться можно напрямую в медучреждении или через Интернет. Полный курс вакцинации прошли свыше 30 тысяч жителей региона. Когда в республику привезут еще одну партию препарата?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Своей очереди на прививку от коронавируса в Удмуртии ждут примерно 7 тысяч человек. Записаться можно напрямую в медучреждении или через Интернет. Полный курс вакцинации прошли свыше 30 тысяч жителей региона. Когда в республику привезут еще одну партию препарата?"
        },
        "yandex_full-text": "Своей очереди на прививку от коронавируса в Удмуртии ждут примерно 7 тысяч человек. Записаться можно напрямую в медучреждении или через Интернет. Полный курс вакцинации прошли свыше 30 тысяч жителей региона. Когда в республику привезут еще одну партию препарата?",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2283190",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2283190",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2283190"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Тамбове пожилым людям предлагают привиться от ковида на дому",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Тамбове пожилым людям предлагают привиться от ковида на дому"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2283192"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/039/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2283192",
        "published": "Wed, 31 Mar 2021 09:20:00 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            6,
            20,
            0,
            2,
            90,
            0
        ],
        "summary": "В Тамбовской области помимо стационарных кабинетов вакцинации работают мобильные бригады. Сделать прививку на дому предлагают людям старшего возраста. Как записаться на процедуру в таком формате?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Тамбовской области помимо стационарных кабинетов вакцинации работают мобильные бригады. Сделать прививку на дому предлагают людям старшего возраста. Как записаться на процедуру в таком формате?"
        },
        "yandex_full-text": "В Тамбовской области помимо стационарных кабинетов вакцинации работают мобильные бригады. Сделать прививку на дому предлагают людям старшего возраста. Как записаться на процедуру в таком формате?",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2283192",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2283192",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2283192"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести. В Тамбовскую область поступила новая партия вакцины от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. В Тамбовскую область поступила новая партия вакцины от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2283259"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/052/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2283259",
        "published": "Wed, 31 Mar 2021 11:34:00 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            8,
            34,
            0,
            2,
            90,
            0
        ],
        "summary": "В России продолжается вакцинация от коронавируса. В Тамбовскую область поступила очередная партия препарата в количестве 900 доз. В настоящее время идет процесс ее распределения между медучреждениями в соответствии с заявками.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России продолжается вакцинация от коронавируса. В Тамбовскую область поступила очередная партия препарата в количестве 900 доз. В настоящее время идет процесс ее распределения между медучреждениями в соответствии с заявками."
        },
        "yandex_full-text": "В России продолжается вакцинация от коронавируса. В Тамбовскую область поступила очередная партия препарата в количестве 900 доз. В настоящее время идет процесс ее распределения между медучреждениями в соответствии с заявками.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2283259",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2283259",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2283259"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Производство вакцины от ковида для животных начнется в апреле",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Производство вакцины от ковида для животных начнется в апреле"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2283275"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/048/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2283275",
        "published": "Wed, 31 Mar 2021 11:04:00 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            8,
            4,
            0,
            2,
            90,
            0
        ],
        "summary": "Первая в мире вакцина против коронавируса для животных, разработанная учеными Россельхознадзора, зарегистрирована в России. Ее производство начнется уже в апреле.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Первая в мире вакцина против коронавируса для животных, разработанная учеными Россельхознадзора, зарегистрирована в России. Ее производство начнется уже в апреле."
        },
        "yandex_full-text": "Первая в мире вакцина против коронавируса для животных, разработанная учеными Россельхознадзора, зарегистрирована в России. Ее производство начнется уже в апреле.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2283275",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2283275",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2283275"
            }
        ],
        "href": ""
    }
]