[
    {
        "title": "\"Дельта\": чтобы ловить вирус на входе, нужен высокий титр антител",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Дельта\": чтобы ловить вирус на входе, нужен высокий титр антител"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2583790"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/545/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2583790",
        "published": "Sun, 04 Jul 2021 12:02:00 +0300",
        "published_parsed": [
            2021,
            7,
            4,
            9,
            2,
            0,
            6,
            185,
            0
        ],
        "summary": "Заболеваемость ковидом продолжает расти. Как помочь самым тяжелым? Что  делает штамм \"дельт\" столь свирепым и где спасение?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Заболеваемость ковидом продолжает расти. Как помочь самым тяжелым? Что  делает штамм \"дельт\" столь свирепым и где спасение?"
        },
        "yandex_full-text": "Поскольку коронавирус у нас все еще идет, а в столице – особенно, власти Москвы и ряда регионов были вынуждены ввести обязательную вакцинацию для отдельных категорий. Кроме того, в московские кафе и рестораны отныне не попасть без специального QR-кода о прохождении вакцинации или перенесенной болезни.\r\n\r\nЦифры тем временем плохие. Заболевают в сутки теперь примерно 25 тысяч человек, умирают почти 700. Абсолютный рекорд за всю пандемию. Хорошая новость: у многих граждан, наконец, проснулась ответственность за свою жизнь и за близких. Народ дружно потянулся на пункты вакцинации.\r\n\r\n\r\n\r\nПрививки от ковида ставят в очередь. Все заранее обдумано, разжевано, пережито. Решение, которое уже нельзя откладывать. Живя предчувствием грозы, страна погружается в третью волну пандемии.\r\n\r\nЭто можно было сделать раньше, когда не было очередей и медики уговаривали прийти на пункты вакцинации, остановить вирусную бурю. Запоздав, снова погружаемся в ковидное безумие, цепляясь за слабое биение жизни.\r\n\r\n\"Понимаем развитие ситуации. Она меняется в худшую сторону. Больных больше, они тяжелее, моложе, не так отвечают на то лечение, которое проводится. Это на самом деле так\", – сказал Валерий Вечорко, главный врач ГКБ 15.\r\n\r\nЛица больных мы обычно не показываем. Но в этих глазах – неискаженный взгляд ковида. Девушке – 34 года. Стюардесса. Она заболела в мае, будучи на позднем сроке беременности. 1 июня родилась дочь. 13-го у женщины случился инсульт, отек мозга. Трепанация.\r\n\r\n- Почему произошел инсульт? Ей 34 года.\r\n\r\n- Есть тромбофилия. Исходно скомпрометирована система гемостаза. Ковид, безусловно, – это та проблема, которая способствует повышенной свертываемости крови, один фактор наслаивается на другой, – пояснил Дмитрий Иванов, анестезиолог-реаниматолог ГКБ 15.\r\n\r\nВстреча с ковидом на изломе судьбы превратила ее будущее в полную неизвестность: встанет или нет? Вспомнит ли близких? Сможет ли говорить? Возьмет ли на руки новорожденную дочь? Ковиду это неинтересно. Он остервенело проглатывает жизни молодых.\r\n\r\n\"Вы были в \"красной\" зоне, видели больных. Возраст их видели? 28-30 лет. 180 пациентов сегодня в реанимации. Это очень много\", – сказал Валерий Вечорко.\r\n\r\nВ красноярской краевой больнице места в реанимации закончились. Принимать тяжелых пациентов из отдаленных районов уже не могут – некуда.\r\n\r\n\"Это тоже наверно особенность третьей волны – потребность в реанимационных койках гораздо выше, чем во вторую волну. Это связано с модификацией вируса, потому что болезнь стала протекать тяжелее у пациентов\", – отметил Егор Корчагин, главный врач КГБУЗ \"Красноярская краевая клиническая больница\".\r\n\r\nНо самолеты санавиации все равно вылетают: на борту – баллоны с кислородом и боксы, в которых вывозят ковидных больных.\r\n\r\nВ туруханской районной больнице этот рейс уже заждались. Двоих пациентов надо срочно эвакуировать. Здесь есть свое ковидное отделение на десять коек. Но выхаживать тяжелых возможности нет.\r\n\r\n\"Летальных исходов могло быть больше, если не была бы налажена вот такая структура взаимодействия. Эти больные требовали большого количества реанимационных коек, которых у нас нет\", – сказала Анна Гладкова, главный врач КГБУЗ \"Туруханская районная больница\".\r\n\r\nТолько за вторую волну ковида они отправили в Красноярск 40 пациентов. Сами едва выдерживали, когда в день поступали по 12-16 человек. Тесные палаты не вмещали. На все отделение – один врач-инфекционист. Третью волну уже не выдерживают.\r\n\r\nНина Плотникова заразилась от мужа. Им с каждым днем ей становилось хуже. На вертолете привезли в туруханскую больницу, теперь самолетом экстренно отправят в Красноярск – здесь не выходят.\r\n\r\nВ больнице нет компьютерного томографа – только рентген. Но вирусное поражение легких на черно-белом снимке не увидеть. Доктор замеряет сатурацию – низкая. И сердце бьется то быстро, то медленно.\r\n\r\nК этим боксам надо привыкнуть. Кажется, страшно остаться запертым наедине со своим недугом. Их сначала обработают обеззараживающим раствором, погрузят в машины скорой помощи и умчатся на аэродром.\r\n\r\nВ герметичных боксах через открытую рампу самолета пациентов поднимают на борт. У каждого из них – кислородный баллон. Они дышат с помощью масок. Когда Ан-26 наберет высоту, атмосферное давление понизится. Для пациентов с дыхательной недостаточностью это может стать критическим моментом – насыщение крови кислородом резко пойдет вниз.\r\n\r\nДо Красноярска – полторы тысячи километров. Мы летим над дикой тайгой, разрезая лопастями толкотню серебристых облаков. Три круга минутной стрелки. Три часа между небом и землей, как между жизнью и смертью.\r\n\r\n- С какими сложностями вы сталкиваетесь при перевозке больных?\r\n\r\n- Это больные с дыхательной недостаточностью. которая может мгновенно ухудшиться. Столкнулись с тем, что болеют полные люди и с сахарным диабетом. И порой очень сложно человека уложить в бокс – не помещается, – рассказал Константин Барышников, руководитель отделения санитарной авиации Красноярского края.\r\n\r\nКрасноярский край раскинулся на три тысячи километров – с севера на юг. Он уходит в Заполярье, к берегам Северного Ледовитого океана, где нет дорог – только воздушные коридоры, открытые для самолетов санавиации.\r\n\r\n- Какие слабые места местного здравоохранения?\r\n\r\n- Например, один анестезиолог. Когда больных становится очень много, один специалист не может справиться с этими пациентами. Также наличие дыхательной аппаратуры. 1-2 аппарата, а пациенты поступают и поступают, – говорит Константин Барышников.\r\n\r\nЗа время полета Плотниковым несколько раз заменят баллоны с кислородом. В аэропорту Красноярска их будут ждать машины реанимации. И уже через полчаса после приземления доставят в краевую больницу.\r\n\r\nЧтобы зайти в ковидный госпиталь, облачаемся. Нам впервые выдают такие маски. Их прозвали \"ромашками\" Подписанные респираторы мы тоже видим впервые. На переносице маркером рисуют зарубки: каждый штрих – это вход в \"красную\" зону. На выходе их собирают и кварцуют, чтобы потом снова выдать докторам. Один респиратор можно использовать семь раз.\r\n\r\nКровати с панцирными сетками разносят по этажам. Выкраивают свободные метры, чтобы можно было еще принять пациентов. Заняты коридоры, кафедры, где раньше учились студенты. Даже складские помещения переделали в палаты.\r\n\r\n- Мест в палатах не хватает. Здесь находятся пациенты, которые не нуждаются в кислородной поддержке. Здесь где-то около 15 кроватей, – поясняет Илья Кульга, заведующий базовым инфекционным госпиталем.\r\n\r\n- А вам есть куда уплотняться?\r\n\r\n- Как показывает практика, есть. Всегда находим, куда положить пациентов. Госпиталь полон. Каждую койку впихнуть все тяжелее и тяжелее.\r\n\r\nВ коридоре мы случайно встретим Нину Плотникову, которая накануне рейсом санавиации вывозили из Туруханска. Она лежит в очереди, ждет, когда освободится место в палате.\r\n\r\nВ палатах – по 10-12 человек. Лежат даже на кушетках. Тяжелых пациентов на кислороде в третью волну стало больше. Теперь к одному крану подключают два шланга. Красноярский завод, что поставляет сжиженный кислород, уже работает на пределе. Новосибирск в поставках отказал – только на свой регион хватает.\r\n\r\n\"Потребление кислорода выросло просто колоссально. какими-то темпами, потому что больше пациентов, которым он постоянно требуется\", – сказал Артем Архипов, заместитель главного врача по хирургии КГБУЗ \"Красноярская краевая клиническая больница\".\r\n\r\nНовые штаммы вируса изменили картину болезни. Если в первую волну корону узнавали по характерному кашлю и высокой лихорадке, теперь у COVID-19 другое лицо. Он больше похож на обычную простуду. Особенно у молодых пациентов.\r\n\r\n\"Во вторую волну мы больше видели нарушений гемостаза, тромбозы, кровоизлияния у этих пациентов было большое количество. Сейчас мы видим большое количество наряду с тем, что есть, когнитивных нарушений, вплоть до истерических состояний, потери памяти\", – отметила Ирина Демко, доктор медицинских наук, профессор, заведующая кафедрой госпитальной терапии и иммунологии Красноярского государственного медицинского университета, главный нештатный пульмонолог СФО.\r\n\r\nИндийский вариант \"дельта\" вдвое заразнее британского. И в четыре раза превзошел уханьский. Это объясняет стремительное развитие болезни. Чтобы ловить вирус на входе, надо постоянно иметь высокий уровень антител, ведь даже у вакцинированных клетки памяти иногда опаздывают, не успевая выработать защиту.\r\n\r\n\"Если против уханьского штамма у нас кроме высокого титра антител работали еще клетки памяти, которые успевали за это время, а им нужно два дня, поднять нужный уровень антител, с индийским штаммом так не происходит. Он ведет свой инфекционный процесс фактически внутри клетки, растворяя соседние клетки и тем самым экранируя себя от антител, которые находятся в нашем кровотоке. Поэтому от него можно защититься, постоянно поддерживая высокий уровень уже готовых антител. Потому что если клетки памяти сработают, они сработают уже тогда, когда он уже проник внутрь клеток\", – подчеркнул Александр Гинцбург академик РАН, директор НИЦ эпидемиологии и микробиологии имени Н. Ф. Гамалеи.\r\n\r\nВ России уже началась ревакцинация. В армии, где классическим \"Спутником\" были привиты более 90% военнослужащих, теперь применяют \"Спутник Лайт\". Однокомпонентную вакцину можно сделать и в городских поликлиниках. Этим препаратом прививают и мигрантов.\r\n\r\n\"Ситуация сейчас очень сложная. Чтобы справиться с пандемией, нужно, чтобы как можно большее количество людей вакцинировалось. Чем быстрее сформируется коллективный иммунитет, тем быстрее мы вернемся к привычному нам образу жизни. Примером может быть Исландия, где в настоящий момент вакцинированы практически 90% населения, сняты все ограничения, в том числе масочный режим\", – сказал Александр Горелов, заместитель директора по научной работе ЦНИИ эпидемиологии Роспотребнадзора.\r\n\r\n\"Очень важным является то, что, если население провакцинировано, вероятность тяжелого течения заболевания у вакцинированных практически равна нулю. Это не просто гарантия того, что человек заболеет, это гарантия того, что даже если он заболеет, а есть все-таки небольшая вероятность, это будет заболевание не в тяжелой форме\", – заявил президент РАН Александр Сергеев.\r\n\r\nРезкий рост ковида обрушился внезапно, пока народ раскачивался, сомневаясь, стоит ли делать прививку. Третья волна захлестнула российские регионы. Теперь не только Москва, Санкт-Петербург и Подмосковье на передовой. В Красноярске под ковидный госпиталь отдают студенческое общежитие.\r\n\r\n\"Конкретный гражданин должен для себя понять, что если он не хочет оказаться на полу в больнице, потому что просто банально не хватит коек, если он не хочет ждать очереди на аппарат ИВЛ, потому что там еще не умер кто-то и ему просто нужно дождаться, когда кто-то умрет, то он должен принять для себя, на мой взгляд, два решения. Первое – это привиться. Второе – сейчас не лучшее время для того, чтобы тусить в гипермаркетах, посещать какие-то мероприятия, на которых могут присутствовать люди, являющиеся переносчиками заразы. И в этом смысле гундеть о том, что мы устали, от изоляции бессмысленно абсолютно\", – считает Егор Корчагин, главный врач КГБУЗ \"Красноярская краевая клиническая больница\".\r\n\r\nКраевая больница остановила плановую помощь – в инфекционном госпитале не хватает врачей. Хирурги и гинекологи снова идут лечить ковид. В прошлом году они потеряли 11 сотрудников. 57 дней вся больница боролась за жизнь профессора Федора Капсаргина. Для них Федор Петрович был самым близким. Семья врачей. Дочь пошла по стопам отца. Жена всю жизнь – в белом халате. Осиротели в одно мгновение, когда в реанимации ковидного госпиталя остановилось сердце доктора.\r\n\r\nБоль, прикрытая временем, но не исцеленная, все еще напоминает о себе и наносит новые раны. Гром пандемии усиливается. Великий страх смерти заставляет людей одуматься и встать в очередь за вакциной, ведь ничто не потеряно окончательно, пока человек жив.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2583790"
    },
    {
        "title": "Вакцинироваться, чтобы жить и дышать: ковид убил почти 4 миллиона",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вакцинироваться, чтобы жить и дышать: ковид убил почти 4 миллиона"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2583794"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/543/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2583794",
        "published": "Sun, 04 Jul 2021 12:40:00 +0300",
        "published_parsed": [
            2021,
            7,
            4,
            9,
            40,
            0,
            6,
            185,
            0
        ],
        "summary": "Число заболевших коронавирусом в мире приближается к 200 миллионам. Медики не справляются с потоком больных, власти вынуждены вводить ограничительные меры.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число заболевших коронавирусом в мире приближается к 200 миллионам. Медики не справляются с потоком больных, власти вынуждены вводить ограничительные меры."
        },
        "yandex_full-text": "Число зарегистрированных случаев COVID-19 в мире превысило 183 миллиона человек. Погибших уже почти 4 миллиона. Сразу несколько стран вынуждены снова ужесточать карантинные меры.\r\n\r\nЧетыре миллиона португальцев теперь вновь обязаны соблюдать комендантский час. Срочные меры ввели в Лиссабоне, Порту и в популярном туристическом регионе на юге страны. Всему виной штамм \"дельта\". Ресторанам и заведениям культуры урезали часы работы и ограничили допустимое число посетителей.\r\n\r\nС 23 часов граждане могут выходить на улицу только по уважительной причине, все исключения изложены в правилах. Если у них нет такой причины, то их оштрафуют.\r\n\r\nМногокилометровые пробки на границе Словении и Хорватии. Автомобилисты вынуждены часами стоять в плотном потоке транспорта, пока полицейские с обеих сторон проверяют свидетельства о вакцинации и ПЦР-тесты.\r\n\r\nВ самой Словении при этом ввели новые ограничения для возвращающихся из стран, где фиксируют высокие темпы распространения коронавируса. Теперь даже при наличии сертификата о прививке и отрицательного теста не удастся избежать десятидневного карантина.\r\n\r\nА жители Индонезии встали в очереди за кислородными баллонами. На фоне стремительного роста числа заболевших и распространения штамма \"дельта\" больницы испытывают острую нехватку медицинского кислорода. Из-за взрывного спроса цена на баллоны выросла более, чем в два раза. Жители жалуются, что приходится стоять на жаре не один час. В больницах кислород закончился, и родственники пациентов вынуждены искать баллоны сами.\r\n\r\nСтрогие ограничения на передвижение и комендантский час теперь действуют в десятках городов в самом густонаселенном штате Малайзии и столице страны. Дороги перекрыты нарядами полиции и военных. Днем на улицу может выйти только один член семьи и лишь за предметами первой необходимости.\r\n\r\nВакцин и отставки президента требовали протестующие в более чем 40 городах Бразилии. Демонстрации прошли на фоне коррупционного скандала вокруг закупки индийской вакцины по завышенной цене. Верховный суд страны одобрил расследование против Жаира Болсонару.\r\n\r\n\r\n\"Граждане могли быть вакцинированы давным-давно. И многие продолжали бы жить. Но президент не предоставил вовремя вакцины населению\", — возмущены бразильцы.\r\n\r\n\r\nЗащищать от коронавируса с помощью вакцинации начали и животных. В зоопарке американского Окленда экспериментальным препаратом привили тигров, бурых медведей, пум и хорьков. Считается, что они находятся в группе повышенного риска. В планах вакцинация и других животных. Теперь на очереди приматы.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2583794",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314213",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314213"
            }
        ],
        "href": ""
    },
    {
        "title": "Коронавирус вернул Россию в начало года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус вернул Россию в начало года"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2583829"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/503/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2583829",
        "published": "Sun, 04 Jul 2021 11:57:00 +0300",
        "published_parsed": [
            2021,
            7,
            4,
            8,
            57,
            0,
            6,
            185,
            0
        ],
        "summary": "Более всего заразившихся COVID-19 за сутки зарегистрировано в Москве – 7624. В Подмосковье заболели 2696 человек, в Санкт-Петербурге – 1784.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Более всего заразившихся COVID-19 за сутки зарегистрировано в Москве – 7624. В Подмосковье заболели 2696 человек, в Санкт-Петербурге – 1784."
        },
        "yandex_full-text": "В России за сутки зарегистрировано 25 142 новых случаев заражения коронавирусом. Это максимальный показатель с 2 января. Как сообщили в воскресенье в оперативном штабе по борьбе с новой инфекцией, 13,6 процента новых пациентов болеют без клинических проявлений. С начала пандемии в стране заболели 5 610 941 человек.\r\n\r\nБолее всего заразившихся COVID-19 за сутки зарегистрировано в Москве – 7624. В Подмосковье заболели 2696 человек, в Санкт-Петербурге – 1784.\r\n\r\nНаименьший темп прироста COVID-19 зафиксирован за сутки в Карачаево-Черкесской Республике – 0,14 процента.\r\n\r\nЗа сутки в России скончались 663 пациента с COVID-19, за все время – 137 925.\r\n\r\nВ Москве за сутки подтверждено 111 смертей, в Санкт-Петербурге – 104, в Нижегородской области – 24. За семь дней в стране скончались 4 643 человека. Это новый максимум за все время пандемии.\r\n\r\nЛетальность заболевания при этом практически не выросла – с 2,44 процента до 2,46 процента.\r\n\r\nВ России за сутки выписаны из COVID-госпиталей 15 484 человек. За весь период выписано по выздоровлении по России – 5 068 901.\r\n\r\nИнформацию по вакцинации и борьбе с коронавирусом можно найти на портале стопкоронавирус.рф.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2583829",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314219",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314219"
            }
        ],
        "href": ""
    },
    {
        "title": "Доктор Мясников: вакцины от коронавируса не вызывают \"усиления инфекции\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Доктор Мясников: вакцины от коронавируса не вызывают \"усиления инфекции\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2583776"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/803/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2583776",
        "published": "Sun, 04 Jul 2021 10:41:00 +0300",
        "published_parsed": [
            2021,
            7,
            4,
            7,
            41,
            0,
            6,
            185,
            0
        ],
        "summary": "Фактов появления феномена после прививки от COVID-19 нет, пояснил Мясников, а слухи о такой возможности специально распространяют так называемые \"околомедицинские круги\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Фактов появления феномена после прививки от COVID-19 нет, пояснил Мясников, а слухи о такой возможности специально распространяют так называемые \"околомедицинские круги\"."
        },
        "yandex_full-text": "Врач и телеведущий Александр Мясников сообщил в воскресенье, что в настоящее время не зафиксировано ни одного случая антитело-ассоциированного усиления инфекции после вакцинирования человека от COVID-19.\r\n\r\nКак написал Мясников в Telegram, действительно существует феномен \"усиления инфекции\" после появления антител к ней. По словам Мясникова, впервые мир столкнулся с таким явлением в 2002 году после распространения вирусной пневмонии и вакцинирования от нее.\r\n\r\n\r\n\r\nФактов появления феномена после прививки от COVID-19 нет, пояснил Мясников, а слухи о такой возможности специально распространяют так называемые \"околомедицинские круги\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2583776",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2311853",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2311853"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Вакцинироваться, чтобы жить и дышать: ковид убил почти 4 миллиона",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Вакцинироваться, чтобы жить и дышать: ковид убил почти 4 миллиона"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314213"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/543/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314213",
        "published": "Sun, 04 Jul 2021 11:26:00 +0300",
        "published_parsed": [
            2021,
            7,
            4,
            8,
            26,
            0,
            6,
            185,
            0
        ],
        "summary": "Число заболевших коронавирусом в мире приближается к 200 миллионам. Медики не справляются с потоком больных, власти вынуждены вводить ограничительные меры.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число заболевших коронавирусом в мире приближается к 200 миллионам. Медики не справляются с потоком больных, власти вынуждены вводить ограничительные меры."
        },
        "yandex_full-text": "Число заболевших коронавирусом в мире приближается к 200 миллионам. Медики не справляются с потоком больных, власти вынуждены вводить ограничительные меры.",
        "authors": [
            {
                "name": "Екатерина Шамаева"
            }
        ],
        "author": "Екатерина Шамаева",
        "author_detail": {
            "name": "Екатерина Шамаева"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314213",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314213",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314213"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Коронавирус вернул Россию в начало года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Коронавирус вернул Россию в начало года"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2314219"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/545/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2314219",
        "published": "Sun, 04 Jul 2021 13:31:00 +0300",
        "published_parsed": [
            2021,
            7,
            4,
            10,
            31,
            0,
            6,
            185,
            0
        ],
        "summary": "Более всего заразившихся COVID-19 за сутки зарегистрировано в Москве – 7624. В Подмосковье заболели 2696 человек, в Санкт-Петербурге – 1784.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Более всего заразившихся COVID-19 за сутки зарегистрировано в Москве – 7624. В Подмосковье заболели 2696 человек, в Санкт-Петербурге – 1784."
        },
        "yandex_full-text": "Более всего заразившихся COVID-19 за сутки зарегистрировано в Москве – 7624. В Подмосковье заболели 2696 человек, в Санкт-Петербурге – 1784.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2314219",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2314219",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2314219"
            }
        ],
        "href": ""
    }
]