[
    {
        "title": "Выписка из больницы – еще не победа: как лечат осложнения после ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Выписка из больницы – еще не победа: как лечат осложнения после ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2524449"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/425/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2524449",
        "published": "Mon, 15 Feb 2021 21:02:00 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            18,
            2,
            0,
            0,
            46,
            0
        ],
        "summary": "Коронавирусная инфекция – коварна: после выздоровления пациенты долгие месяцы не могут прийти в себя.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирусная инфекция – коварна: после выздоровления пациенты долгие месяцы не могут прийти в себя."
        },
        "yandex_full-text": "Как восстановиться тем, кто уже переболел. Врачи продолжают развивать это новое направление, поскольку число обращений пациентов с постковидными осложнениями постоянно растет. \r\n\r\nСвободных мест в инфекционных госпиталях всё больше, в сердечно-сосудистых центрах – всё меньше.\r\n\r\n\"Мы сейчас ожидаем и видим подъем сердечно-сосудистой заболеваемости\", – сообщил Сергей Бойцов генеральный директор НМИЦ кардиологии\r\nМинздрава России.\r\n\r\nСпустя недели после выздоровления вирус наносит второй удар – в основном по тем, кто раньше имел уже проблемы с сердцем.\r\n\r\nСветлана ковид перенесла вроде бы легко.\r\n\r\n\"Чувствовала я себя превосходно, прекрасно. Как не болела никогда\", – говорит Светлана Грушина.\r\n\r\nТесты уже стали отрицательными, но одышка нарастала. Оказалось – сердце. Нужна операция.\r\n\r\n\"Откладывать нельзя, потому что медикаментозными методами, таблетками – мы не можем стабилизировать ее состояние\", – подчеркнула Ольга Сивакова, заведующая 5-м кардиологическим отделением НМИЦ кардиологии Минздрава России.\r\n\r\nВирус провоцирует воспаление в атеросклеротических бляшках, их разрывы и образование тромбов – основная причина инсультов и инфарктов не только у хронических больных.\r\n\r\nВсем, кто старше 40 и недавно перенес ковид – врачи рекомендуют проверить сердце. Последить за давлением, сделать электрокардиограмму и УЗИ.\r\n\r\nВыписка из больницы – еще не победа. Анита Цой знает не понаслышке. После пятидесятипроцентного поражения легких дышать глубоко не получалось полгода. Помогла дыхательная гимнастика.\r\n\r\n\"Вы вот так склоняетесь и похлопываниями, постукиваниями вдоль тела. напевая звук \"а-а-а\", прохлопываете внешнюю часть легких\", – рассказала Анита Цой, певица, заслуженная артистка России.\r\n\r\nУ нас его называют постковидный синдромом, в Европе – длинным ковидом. Это когда даже спустя месяцы после болезни мучают головные боли, слабость, провалы в памяти.\r\n\r\nОльга заболела еще октябре и только сейчас может сказать: \"Я выздоровела!\"\r\n\r\nВернуться к норме помогли прогулки: сначала короткие, потом все длинней. Но обоняния нет до сих пор, зато преследуют фантомные запахи.\r\n\r\n\"Это очень сильные непрекращающиеся запахи – сигарет, жженой резины, подгоревшей каши\", – говорит Ольга Соколова.\r\n\r\nПосле ковида обонятельные рецепторы должны восстановиться в среднем в течение месяца. Но не у всех. Таким пациентам врачи рекомендуют тренировки.\r\n\r\n\"Подобрать для себя небольшой набор ароматических средств. Это может быть все что угодно. Масло, парфюмы. Чем резче запах, тем лучше\", – пояснил Пётр Кочетков, заведующий отделением оториноларингологии\r\nклиники болезней уха, горла и носа Сеченовского университета.\r\n\r\nОна до сих пор ходит осторожно, после ковида почти на пункт упало зрение.\r\n\r\n\"Я поняла, что не вижу, наверное, в метрах пяти баннеры на улице, практически не вижу текст в печатных изданиях\", – жалуется Юлия Сегеринова.\r\n\r\nВ чем причина – врачи так не установили, но дали базовые рекомендации. Зрение вернулось через два месяца.\r\n\r\n\"По пять минут в течение часа вставать из-за компьютера. Это тренировка два раза в день для глаз. Комплекс витаминов и микроэлементов\", – рассказала Юлия.\r\n\r\nГимнастику, только для мозга реабилитологи советуют тем, что после ковида жалуется на провалы в памяти.\r\n\r\n\"Простейшие упражнения на тренировку памяти, упражнения, направленные на непрерывную деятельность мозга нашего, это тоже поможет как-то улучшить состояние\", – подчеркнул Игорь Никитин, директор Национального медицинского исследовательского центра \"Лечебно-реабилитационный центр\" Минздрава РФ.\r\n\r\nМы снимали эти кадры в декабре. С трудом уговорили Елену сесть за любимый рояль. После ковида ее мучали апатия и панические атаки.\r\n\r\n\"Состояние конечно. стало лучше, я просто сходила к неврологу, выписали мне антидепрессанты, хорошая вещь. Настроение стало ровнее, просто выровнялось\", – говорит она.\r\n\r\nВрачи отмечают: большинство осложнений после ковида обратимы. Важно не ждать, а рассказать о проблеме специалистам. О вирусе они знают еще не всё, но уже многое.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2524449"
    },
    {
        "title": "Мужчина умер через 8 минут после прививки от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мужчина умер через 8 минут после прививки от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2524454"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/294/104/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2524454",
        "published": "Mon, 15 Feb 2021 20:40:00 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            17,
            40,
            0,
            0,
            46,
            0
        ],
        "summary": "В Греции пожилой мужчина умер через восемь минут после того, как ему ввели препарат от коронавируса. Врачи считают, что вакцина не стала причиной смерти пациента.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Греции пожилой мужчина умер через восемь минут после того, как ему ввели препарат от коронавируса. Врачи считают, что вакцина не стала причиной смерти пациента."
        },
        "yandex_full-text": "В Греции 85-летний мужчина умер через восемь минут после того, как ему сделали прививку от коронавируса. Об этом сообщает греческая корпорация телерадиовещания EPT.\r\n\r\nИнцидент произошел в больнице Университета Ираклиона. Пожилой мужчина сидел в приемной после прививки и внезапно упал.\r\n\r\nПо предварительным данным, смерть человека наступила не от введенного препарата. Врачи предполагают, что это стечение обстоятельств — кончина мужчины была внезапной. Для определения точной причины смерти пациента назначена судебно-медицинская экспертиза.\r\n\r\nТелеканал не сообщает, каким препаратом осуществлялась вакцинация. Известно, что страна получает лекарства, разработанные Pfizer/BioNTech и Moderna.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2524454"
    },
    {
        "title": "Путин поручил проанализировать эффективность российских вакцин против ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Путин поручил проанализировать эффективность российских вакцин против ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2524379"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/673/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2524379",
        "published": "Mon, 15 Feb 2021 18:43:00 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            15,
            43,
            0,
            0,
            46,
            0
        ],
        "summary": "Президент России Владимир Путин запросил данные по эффективности российских вакцин против новых штаммов коронавируса. Доклад об эффективности вакцин он ждет до 15 марта. В случае необходимости будут проведены дополнительные исследования. Доклад об эффективности препарата против новых штаммов глава государства рассчитывает получать каждые полгода.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент России Владимир Путин запросил данные по эффективности российских вакцин против новых штаммов коронавируса. Доклад об эффективности вакцин он ждет до 15 марта. В случае необходимости будут проведены дополнительные исследования. Доклад об эффективности препарата против новых штаммов глава государства рассчитывает получать каждые полгода."
        },
        "yandex_full-text": "Эффективность российских вакцин против новых штаммов коронавируса, включая более агрессивный британский, поручил проанализировать правительству президент России Владимир Путин. Доклад об эффективности вакцин для профилактики COVID-19 глава российского государства ждет до 15 марта. А далее просит информировать его об эффективности раз в полгода.\r\n\r\nВ случае необходимости Путин допустил проведение дополнительных исследований российских вакцин и внесение изменений в их регистрационные досье, отмечается на сайте Кремля в перечне поручений президента.\r\n\r\nРоссия сейчас является единственной страной, в которой разработаны сразу три вакцины для профилактики COVID-19. При этом Москва совершила прорыв — \"Спутник V \" был первой в мире зарегистрированной вакциной.\r\n\r\nВладимир Путин распорядился о переходе от масштабной к массовой вакцинации. Для формирования коллективного иммунитета к коронавирусу планируется привить до 70 миллионов россиян. Обещал привиться и сам президент. Он пояснил, что планирует это сделать осенью 2021 года.\r\n\r\nМежду тем, ВОЗ рекомендовала привиться от COVID-19 даже переболевшим. Пока же в России разработан специфический тест на определение британского штамма коронавируса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2524379"
    },
    {
        "title": "ВОЗ дала совет переболевшим коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ВОЗ дала совет переболевшим коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2524361"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/947/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2524361",
        "published": "Mon, 15 Feb 2021 17:34:00 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            14,
            34,
            0,
            0,
            46,
            0
        ],
        "summary": "Если человек переболел коронавирусом, ему все равно стоит привиться от болезни. Об этом указала главный научный сотрудник Всемирной организации здравоохранения. С чем связана такая рекомендация?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Если человек переболел коронавирусом, ему все равно стоит привиться от болезни. Об этом указала главный научный сотрудник Всемирной организации здравоохранения. С чем связана такая рекомендация?"
        },
        "yandex_full-text": "Во Всемирной организации здравоохранения призвали тех, кто уже переболел коронавирусом, все равно сделать вакцину от инфекции. Об этом сообщила главный научный сотрудник ведомства Сумья Сваминатан.\r\n\r\nВОЗ объясняет такую рекомендацию тем, что у некоторых переболевших иммунный ответ не является сильным, из-за чего человек может подхватить инфекцию снова. Особенно это касается тех, у кого COVID-19 протекал в легкой форме или бессимптомно.\r\n\r\nСумья Сваминатан пока затруднилась ответить на вопрос о том, какова продолжительность иммунитета от заражения коронавирусом. Пока ученые исследуют данный вопрос.\r\n\r\n\r\n\r\nРанее во Всемирной организации здравоохранения указали на то, что COVID-19 можно заразиться повторно, если это новые штаммы.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2524361",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2268499",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2268499"
            }
        ],
        "href": ""
    },
    {
        "title": "Британский штамм убивает людей чаще обычного коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Британский штамм убивает людей чаще обычного коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2524160"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/387/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2524160",
        "published": "Mon, 15 Feb 2021 13:15:00 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            10,
            15,
            0,
            0,
            46,
            0
        ],
        "summary": "Британский штамм коронавируса не только более заразен, но и более смертоносен, предупреждают учёные.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Британский штамм коронавируса не только более заразен, но и более смертоносен, предупреждают учёные."
        },
        "yandex_full-text": "Британский штамм коронавируса SARS-CoV-2 чаще вызывает тяжёлое заболевание и смерть, чем другие штаммы патогена. Такие тревожные выводы сделала Консультативная группа по новым и возникающим угрозам со стороны респираторных вирусов (NERVTAG) при правительстве Великобритании.\r\n\r\nОтчёт организации доступен в виде PDF-файла.\r\n\r\nБританский штамм, он же B.1.1.7, заявил о себе в декабре 2020 года. Появившись в Англии, он стремительно распространился по миру. Сегодня эта разновидность коронавируса SARS-CoV-2 зафиксирована уже в 82 странах. Специалисты опасаются, что B.1.1.7 спровоцирует неслыханную волну пандемии.\r\n\r\nСтремительное распространение нового штамма вызвано тем, что он легче своих предшественников передаётся от человека к человеку. Однако теперь выяснилось, что он ещё и вызывает более тяжёлое заболевание.\r\n\r\nЭксперты NERVTAG ссылаются на 12 исследований, проведённых разными организациями. Большинство из них показало, что летальность британского штамма на 30–70% выше, чем у других разновидностей коронавируса SARS-CoV-2.\r\n\r\nС чем связано это зловещее свойство, пока не ясно. Возможно, B.1.1.7 эффективнее размножается в организме и в связи с этим поражает больше клеток.\r\n\r\nНовый коварный штамм уже появился и в России. Однако, согласно заявлению главы Роспотребнадзора Анны Поповой, зарегистрированные в РФ вакцины защищают от британского штамма. При этом стандартные тесты выявляют его не хуже, чем другие разновидности коронавируса. А недавно в России зарегистрировали первый в мире тест, специально рассчитанный на британский штамм SARS-CoV-2.\r\n\r\nК слову, ранее Вести.Ru писали о том, что коронавирус становится всё заразнее.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2524160"
    },
    {
        "title": "Данные оперштаба: число заразившихся ковид третий день держится на одном уровне",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Данные оперштаба: число заразившихся ковид третий день держится на одном уровне"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2524126"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/885/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2524126",
        "published": "Mon, 15 Feb 2021 12:14:00 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            9,
            14,
            0,
            0,
            46,
            0
        ],
        "summary": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 14 207 случаев, умерли за сутки 394 пациента. Таким образом, третьи сутки подряд количество новых случаев заражения держится на уровне около 14 тысяч, что соответствует значениям середины октября 2020 года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 14 207 случаев, умерли за сутки 394 пациента. Таким образом, третьи сутки подряд количество новых случаев заражения держится на уровне около 14 тысяч, что соответствует значениям середины октября 2020 года."
        },
        "yandex_full-text": "В России за сутки коронавирусом заразились 14 207 человек. Такие данные приводит оперативный штаб. В относительном выражении прирост новых случаев составил 0,35 процента.\r\n\r\nТаким образом, третьи сутки подряд количество новых случаев держится на уровне около 14 тысяч, что соответствует значениям середины октября 2020 года. Но тогда наблюдался подъем заболеваемости, а сейчас идет фаза стабилизации.\r\n\r\nЗа последние сутки в РФ было подтверждено 394 летальных исхода от коронавируса, 13 тыс 935 человек выписаны из больниц после выздоровления. Таким образом, общее количество инфицированных достигло 4 086 090. Скончались 80 520 человек и 3 607 036 выздоровели.\r\n\r\nНаибольшее число новых случаев выявлено в Москве – 1 818. В столице с 25 января ежедневно фиксируют менее 3 тысяч случаев COVID-19. В начале года этот показатель превышал 5 тысяч. Далее идут Санкт-Петербург (1 093) и Московская область (801). Наименьшие темпы прироста зафиксированы за сутки в Туве, Магаданской области, Хакасии, Еврейской АО, Чечне, Республике Алтай и ЯНАО.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2524126",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2268967",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2268967"
            }
        ],
        "href": ""
    },
    {
        "title": "Кошки заводят ковид в биологический тупик",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Кошки заводят ковид в биологический тупик"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2524166"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/631/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2524166",
        "published": "Mon, 15 Feb 2021 12:01:00 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            9,
            1,
            0,
            0,
            46,
            0
        ],
        "summary": "Группа ученых из Донского государственного технического университета, Ростовского государственного медуниверситета и Российской академии наук считают, что не существует достаточной доказательной базы, чтобы утверждать, что мелкие домашние животные, такие как кошки и собаки, могут быть задействованы в возникновении коронавирусной инфекции и передаче ее человеку, рассказали в пресс-службе Минобрануки РФ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Группа ученых из Донского государственного технического университета, Ростовского государственного медуниверситета и Российской академии наук считают, что не существует достаточной доказательной базы, чтобы утверждать, что мелкие домашние животные, такие как кошки и собаки, могут быть задействованы в возникновении коронавирусной инфекции и передаче ее человеку, рассказали в пресс-службе Минобрануки РФ."
        },
        "yandex_full-text": "Ученые выяснили, что мелкие домашние животные, такие как кошки и собаки, не могут быть задействованы в возникновении коронавирусной инфекции и передаче ее человеку.\r\n\r\nК такому выводу пришла группа ученых из Донского государственного технического университета, Ростовского государственного медицинского университета и Российской академии наук.\r\n\r\nКак рассказали РИА Новости в пресс-службе Минобрануки РФ, исследования по изучению реакции различных домашних животных на этот вирус начались сразу после вспышки в декабре 2019 года в Ухане.\r\n\r\nНекоторые ученые считали, что, например, кошки, могут участвовать в путях трансмиссии нового коронавируса. Однако, по словам декана факультета \"Биоинженерия и ветеринарная медицина\" ДГТУ Алексея Ермакова, если заражение SARS-CoV-2 кошек подтвердится, то для этого вируса это станет биологическим тупиком – передать вирус человеку кошки уже не смогут.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2524166"
    },
    {
        "title": "Вести. Данные оперштаба: число заразившихся ковид третий день держится на одном уровне",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. Данные оперштаба: число заразившихся ковид третий день держится на одном уровне"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2268967"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/294/714/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2268967",
        "published": "Mon, 15 Feb 2021 11:39:00 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            8,
            39,
            0,
            0,
            46,
            0
        ],
        "summary": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 14 207 случаев, умерли за сутки 394 пациента. Таким образом, третьи сутки подряд количество новых случаев заражения держится на уровне около 14 тысяч, что соответствует значениям середины октября 2020 года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 14 207 случаев, умерли за сутки 394 пациента. Таким образом, третьи сутки подряд количество новых случаев заражения держится на уровне около 14 тысяч, что соответствует значениям середины октября 2020 года."
        },
        "yandex_full-text": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 14 207 случаев, умерли за сутки 394 пациента. Таким образом, третьи сутки подряд количество новых случаев заражения держится на уровне около 14 тысяч, что соответствует значениям середины октября 2020 года.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2268967",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2268967",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2268967"
            }
        ],
        "href": ""
    },
    {
        "title": "Интервью на \"России 24\". Олег Стороженко: Сотрудничающий центр ВОЗ поможет бороться с пандемией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Интервью на \"России 24\". Олег Стороженко: Сотрудничающий центр ВОЗ поможет бороться с пандемией"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2269023"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/390/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2269023",
        "published": "Mon, 15 Feb 2021 14:27:00 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            11,
            27,
            0,
            0,
            46,
            0
        ],
        "summary": "О целях и сути нового Сотрудничающего центра ВОЗ рассказывает сотрудник Европейского бюро ВОЗ Олег Стороженко.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "О целях и сути нового Сотрудничающего центра ВОЗ рассказывает сотрудник Европейского бюро ВОЗ Олег Стороженко."
        },
        "yandex_full-text": "О целях и сути нового Сотрудничающего центра ВОЗ рассказывает сотрудник Европейского бюро ВОЗ Олег Стороженко.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "интервью",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2269023",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2269023",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2269023"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В России разработали высокоточную тест-систему выявления британского ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В России разработали высокоточную тест-систему выявления британского ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2269090"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/980/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2269090",
        "published": "Mon, 15 Feb 2021 17:44:00 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            14,
            44,
            0,
            0,
            46,
            0
        ],
        "summary": "В России разработали и зарегистрировали первую в мире тест-систему для выявления британского штамма коронавируса. В Роспотребнадзоре утверждают, что она позволит избежать так называемых ложно-положительных результатов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России разработали и зарегистрировали первую в мире тест-систему для выявления британского штамма коронавируса. В Роспотребнадзоре утверждают, что она позволит избежать так называемых ложно-положительных результатов."
        },
        "yandex_full-text": "В России разработали и зарегистрировали первую в мире тест-систему для выявления британского штамма коронавируса. В Роспотребнадзоре утверждают, что она позволит избежать так называемых ложно-положительных результатов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2269090",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2269090",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2269090"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести. Почти 9 тысяч тамбовчан прошли полную вакцинацию от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. Почти 9 тысяч тамбовчан прошли полную вакцинацию от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2269094"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/412/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2269094",
        "published": "Mon, 15 Feb 2021 18:12:00 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            15,
            12,
            0,
            0,
            46,
            0
        ],
        "summary": "В Тамбовской области проходит массовая вакцинация от коронавируса. Более 22 тысяч человек уже сделали прививку, из них около 9 тысяч вакцинировались полностью.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Тамбовской области проходит массовая вакцинация от коронавируса. Более 22 тысяч человек уже сделали прививку, из них около 9 тысяч вакцинировались полностью."
        },
        "yandex_full-text": "В Тамбовской области проходит массовая вакцинация от коронавируса. Более 22 тысяч человек уже сделали прививку, из них около 9 тысяч вакцинировались полностью.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2269094",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2269094",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2269094"
            }
        ],
        "href": ""
    }
]