[
    {
        "title": "Анна Попова: в России не распространяются мутации коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Анна Попова: в России не распространяются мутации коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2525802"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/633/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2525802",
        "published": "Thu, 18 Feb 2021 20:58:00 +0300",
        "published_parsed": [
            2021,
            2,
            18,
            17,
            58,
            0,
            3,
            49,
            0
        ],
        "summary": "Главный санитарный врач Анна Попова рассказала подробности о первой в мире тест-системе для выявления \"британского\" штамма. Создали ее в Роспотребнадзоре. Также Попова рассказала, насколько эффективны наши вакцины против мутаций COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главный санитарный врач Анна Попова рассказала подробности о первой в мире тест-системе для выявления \"британского\" штамма. Создали ее в Роспотребнадзоре. Также Попова рассказала, насколько эффективны наши вакцины против мутаций COVID-19."
        },
        "yandex_full-text": "Разработанная институтом Роспотребнадзора первая в мире тест-система для выявления британского штамма COVID-19 будет использоваться в нашей стране для эпидконтроля и для недопущения распространения самых заразных мутаций. Можно ли расслабиться и считать, что пандемия идет на спад, в эксклюзивном интервью телеканалу \"Россия 1\" рассказала главный санитарный врач Анна Попова.\r\n\r\n— Анна Юрьевна, здравствуйте! НИИ эпидемиологии Роспотребнадзора зарегистрировал новую тест-систему по выявлению британского штамма. Чем она уникальна?\r\n\r\n— Это уникальная разработка, она такая первая в мире. Это сокращение времени и расширение возможности увидеть вирус, который имеет эту 501-ю мутацию, о которой на сегодня много знают и говорят. Она есть не только в британском, но и в южноафриканском, а также бразильском штаммах. Таким образом, наша тест-система позволяет отличать данную разновидность от тех вирусов, которые эту мутацию имеют. Это дает большие возможности для того, чтобы не пропустить штамм, который вызывает настороженность.\r\n\r\n— Сколько на сегодня в России человек, заболевших британским штаммом?\r\n\r\n— У нас распространения британского штамма практически нет. Мы очень плотно за этим следим. Если кто вернулся из поездки и заболел, у него проявились клинические симптомы, там идет распространение уже тех штаммов, которые нам известны. Щит в России работает, он закрывает любую попытку проникновения вируса к нам.\r\n\r\n— Насколько эффективна наша вакцина от новых трех штаммов? Как это проверяется?\r\n\r\n— Завершены проверки эффективности против британского штамма вакцины \"Вектора\". Берется кровь людей привитых и анализируется взаимодействие вируса непосредственно с элементами этой крови. Погибает вирус при этом взаимодействии, значит, это хорошая защита. Для вакцин \"Спутник V\" и \"ЭпиВакКорона\" нет разницы по активности в отношении обычного COVID-19 или британского штамма. Вакцина эффективна и в одном, и в другом случае. Люди, которые привиты \"ЭпиВакКорона\" и \"Спутник V\", могут считать себя защищенными от нового штамма. Такое же исследование было проведено и для переболевших. Клетки крови таких людей тоже в высокой степени губительны для британского варианта коронавируса. Это говорит о том, что для людей, которые переболели, нет большого риска повторно заразиться инфекцией.\r\n\r\n— Что известно про \"южноафриканский\" и \"бразильские\" штаммы. Есть ли у нас их образцы?\r\n\r\n— На сегодня в России пока нет образцов. Мы делаем все для того, чтобы они появились, чтобы мы изучили их.\r\n\r\n— Когда вакциной центра \"Вектор\" можно будет прививать людей старше 60 лет?\r\n\r\n— Мы ждем этого решения буквально со дня на день. Исследования завершены, документы все должным образом переданы.\r\n\r\n— Какие дальнейшие планы в отношении этой вакцины?\r\n\r\n— Ученые \"Вектора\" занимаются своими исследованиями. Каждый новый вариант, кажущийся опасным, они исследуют и оценивают. Весь комплекс этих работ нужно проводить для каждого измененного варианта нового коронавируса. Это большая работа — коллеги успешно с ней справляются.\r\n\r\n— Можно ли говорить о том, что в России ситуация постепенно стабилизируется и что мы не видим уже таких значений, которые были осенью, когда ежесуточно по 28 тысяч человек заболевали?\r\n\r\n— Общими усилиями нам удается сдерживать распространение и, безусловно, цифры снижаются. При этом ежедневно выявляется большое количество случаев инфицирования человека, а мы знаем еще и бессимптомные случаи, значит, это число еще больше. Это говорит о том, что возможность встретить вирус в популяции среди людей достаточно высока на сегодня. Все респираторные инфекции приходят в середине января, в феврале и в марте. Сейчас нельзя сказать, что все прошло и мы отпускаем ситуацию — это не так. На сегодня риски еще достаточно велики. Сейчас иммунная система у человека слабее, чем осенью. Нельзя обольщаться, отпустить ситуацию и, к несчастью, заболеть. Есть еще достаточно известное эпидемиологическое правило — тяжелее всех болеют люди, которые заболевают в начале эпидситуации и в конце. Вот сейчас, главное, не попасть в число тех, кто заболевает на излете болезни.\r\n\r\n— Спасибо за интервью!",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2525802",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2270367",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2270367"
            }
        ],
        "href": ""
    },
    {
        "title": "\"Мозговой туман\": чем опасны последствия коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Мозговой туман\": чем опасны последствия коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2525705"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/600/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2525705",
        "published": "Thu, 18 Feb 2021 13:31:00 +0300",
        "published_parsed": [
            2021,
            2,
            18,
            10,
            31,
            0,
            3,
            49,
            0
        ],
        "summary": "COVID-19 опасен тяжелыми последствиями: многие переболевшие жалуются на \"мозговой туман\" – неспособность сосредоточиться, проблемы с памятью, быструю утомляемость. Если с этим состоянием ничего не делать, оно может принять более серьезную форму, например, развиться в нейродегенеративное заболевание.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "COVID-19 опасен тяжелыми последствиями: многие переболевшие жалуются на \"мозговой туман\" – неспособность сосредоточиться, проблемы с памятью, быструю утомляемость. Если с этим состоянием ничего не делать, оно может принять более серьезную форму, например, развиться в нейродегенеративное заболевание."
        },
        "yandex_full-text": "COVID-19 опасен своими последствиями, в числе которых – не только поражение легких. Переболевшие жалуются на так называемый \"мозговой туман\". Речь идет о спутанности сознания, нарушениях внимания и даже потере кратковременной памяти. Как восстановиться после болезни, в эфире канала \"Россия 1\" рассказала главный невролог лечебно-реабилитационного центра Минздрава Светлана Хотькова.\r\n\r\nПо словам эксперта, проблема влияния коронавируса на мозг достаточно распространенная.\r\n\r\n\"Существует уже даже в медицине термин, который называется \"постковидный синдром\". И он внесен как состояние после ковида в Международную классификацию болезней. Этот синдром как раз и содержит в себе астению – выраженную слабость, снижение памяти, утомляемость\", – рассказала Хотькова.\r\n\r\nПри этом \"мозговой туман\" может сохраняться у тяжело болевших на протяжении пяти лет. У пациентов, перенесших ковид в том числе в легкой форме последствия могут наблюдаться в течение минимум полугода.\r\n\r\nЭто состояние, если ничего не предпринимать для поправки здоровья, грозит печальными последствиями. При восстановлении после болезни \"на первый план выходят так называемые методы физической реабилитации, когнитивного тренинга\", отметила Хотькова.\r\n\r\n\"У очень большого числа пациентов, чуть ли не 30 процентов, есть снижение вот тех самых когнитивных функций, – рассказала невролог. – Это очень настораживающий симптом, потому что мы можем в отдаленном будущем ждать очень большие проблемы, связанные со снижением памяти и с развитием большого количества нейродегенеративных заболеваний, к которым относится болезнь Альцгеймера, например\".\r\n\r\nВпрочем, по словам эксперта, ситуация не безнадежно, с большинством осложнений после COVID-19 можно бороться.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2525705",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2270041",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2270041"
            }
        ],
        "href": ""
    },
    {
        "title": "Треть американских военных отказалась прививаться от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Треть американских военных отказалась прививаться от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2525780"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/935/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2525780",
        "published": "Thu, 18 Feb 2021 16:30:00 +0300",
        "published_parsed": [
            2021,
            2,
            18,
            13,
            30,
            0,
            3,
            49,
            0
        ],
        "summary": "В США треть военнослужащих отказались прививаться от коронавирусной инфекции. Пока вакцины от концернов Pfizer и Moderna были одобрены только для экстренного применения. Прививка станет обязательной, только когда препараты получат окончательное одобрение.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В США треть военнослужащих отказались прививаться от коронавирусной инфекции. Пока вакцины от концернов Pfizer и Moderna были одобрены только для экстренного применения. Прививка станет обязательной, только когда препараты получат окончательное одобрение."
        },
        "yandex_full-text": "Треть американских военнослужащих отказались прививаться от коронавирусной инфекции, об этом сообщает агентство Bloomberg со ссылкой на Пентагон. Пока вакцины от концернов Pfizer и Moderna были одобрены в США только для экстренного применения. Прививка станет обязательной для военных, только когда препараты получат окончательное одобрение.\r\n\r\nРанее выяснилось, что вакцина Pfizer вызывает сниженный иммунный ответ на южноафриканский штамм COVID-19. Информацию об этом опубликовал \"Медицинский журнал Новой Англии\". Лабораторные исследования показали, что в образцах крови людей, которых привили этим препаратом, уровень нейтрализующих этот штамм антител вируса на две трети ниже, чем полагается. Производители утверждают, что вакцина все равно будет работать, однако на практике это пока не проверяли, передает \"Россия 24\".\r\n\r\nПо последним данным, в США выявлено более 27,8 миллиона инфицированных коронавирусом. Скончались 490 тысяч человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2525780",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2270272",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2270272"
            }
        ],
        "href": ""
    },
    {
        "title": "\"Переболела вся семья, а на меня вируса не хватило\": глава Татарстана о ситуации с COVID-19 в республике",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Переболела вся семья, а на меня вируса не хватило\": глава Татарстана о ситуации с COVID-19 в республике"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2525558"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/596/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2525558",
        "published": "Thu, 18 Feb 2021 10:48:00 +0300",
        "published_parsed": [
            2021,
            2,
            18,
            7,
            48,
            0,
            3,
            49,
            0
        ],
        "summary": "На заседании медиаклуба при полномочном представительстве Татарстана в России глава республики Рустам Минниханов рассказал, что его жена Гульсина и сын Искандер переболели коронавирусом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На заседании медиаклуба при полномочном представительстве Татарстана в России глава республики Рустам Минниханов рассказал, что его жена Гульсина и сын Искандер переболели коронавирусом."
        },
        "yandex_full-text": "Президент республики Татарстан Рустам Минниханов принял участие в работе медиаклуба в полномочном представительстве республики в Москве. Участники обсуждали реализацию в Татарстане крупных медиапроектов, а также продвижение имиджа республики в стране и за пределами.\r\n\r\nКасаясь темы коронавируса, глава Татарстана рассказал о болезни в своей семье, передает ГТРК \"Татарстан\", выходящая в эфир на телеканалах \"Россия 1\" и \"Россия 24\".\r\n\r\n\r\n\"У нас заболел сын Искандер, жена Гульсина от него заразилась, а на меня вируса не хватило\".\r\n\r\n\r\nРустам Минниханов отметил, что в республике планируется ежедневно ставить по 10 тысяч вакцин. Медицинские учреждения хорошо укомплектованы препаратами. Однако стоит признать, что продолжительность жизни из-за COVID-19 скатилась к уровню 2003 года.\r\n\r\n\r\n\"Наше большое упущение, что медучреждения не были перепрофилированы\", — отметил президент.\r\n\r\n\r\nГоворя об общей ситуации с коронавирусной инфекцией в республике Рустам Минниханов признал: \"Это трагедия. Но мы почти не останавливались\". По его словам, почти сразу после карантина предприятия открылись. Школы и детские сады работают с 1 сентября. Поликлиники открыты для посещения.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2525558"
    },
    {
        "title": "Вести-Москва. Балашихинский роддом вновь принимает рожениц, а не ковидных пациентов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести-Москва. Балашихинский роддом вновь принимает рожениц, а не ковидных пациентов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2270242"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/612/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2270242",
        "published": "Thu, 18 Feb 2021 15:45:00 +0300",
        "published_parsed": [
            2021,
            2,
            18,
            12,
            45,
            0,
            3,
            49,
            0
        ],
        "summary": "Почти 600 тысяч москвичей уже сделали прививку от коронавируса, сообщил Сергей Собянин, отметив, что сегодня в столице начались клинические испытания однофазной вакцины \"Спутник Лайт\". А в Подмосковье вакцинацию прошли уже более 200 тысяч жителей. На этом фоне в областных больницах постепенно сворачивают ковидные койки. Плановый прием возобновили в Балашихинском роддоме.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Почти 600 тысяч москвичей уже сделали прививку от коронавируса, сообщил Сергей Собянин, отметив, что сегодня в столице начались клинические испытания однофазной вакцины \"Спутник Лайт\". А в Подмосковье вакцинацию прошли уже более 200 тысяч жителей. На этом фоне в областных больницах постепенно сворачивают ковидные койки. Плановый прием возобновили в Балашихинском роддоме."
        },
        "yandex_full-text": "Почти 600 тысяч москвичей уже сделали прививку от коронавируса, сообщил Сергей Собянин, отметив, что сегодня в столице начались клинические испытания однофазной вакцины \"Спутник Лайт\". А в Подмосковье вакцинацию прошли уже более 200 тысяч жителей. На этом фоне в областных больницах постепенно сворачивают ковидные койки. Плановый прием возобновили в Балашихинском роддоме.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2270242",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2270242",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2270242"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести. В курганском госпитале ветеранов войн закрывается отделение для ковид-больных",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. В курганском госпитале ветеранов войн закрывается отделение для ковид-больных"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2270267"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/616/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2270267",
        "published": "Thu, 18 Feb 2021 16:24:00 +0300",
        "published_parsed": [
            2021,
            2,
            18,
            13,
            24,
            0,
            3,
            49,
            0
        ],
        "summary": "Курганский областной госпиталь ветеранов войн возобновляет работу в обычном режиме. Отделение для ковидных больных закрывается.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Курганский областной госпиталь ветеранов войн возобновляет работу в обычном режиме. Отделение для ковидных больных закрывается."
        },
        "yandex_full-text": "Курганский областной госпиталь ветеранов войн возобновляет работу в обычном режиме. Отделение для ковидных больных закрывается.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2270267",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2270267",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2270267"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Треть американских военных отказалась прививаться от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Треть американских военных отказалась прививаться от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2270272"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/620/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2270272",
        "published": "Thu, 18 Feb 2021 16:20:00 +0300",
        "published_parsed": [
            2021,
            2,
            18,
            13,
            20,
            0,
            3,
            49,
            0
        ],
        "summary": "В США треть военнослужащих отказались прививаться от коронавирусной инфекции. Пока вакцины от концернов Pfizer и Moderna были одобрены только для экстренного применения. Прививка станет обязательной, только когда препараты получат окончательное одобрение.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В США треть военнослужащих отказались прививаться от коронавирусной инфекции. Пока вакцины от концернов Pfizer и Moderna были одобрены только для экстренного применения. Прививка станет обязательной, только когда препараты получат окончательное одобрение."
        },
        "yandex_full-text": "В США треть военнослужащих отказались прививаться от коронавирусной инфекции. Пока вакцины от концернов Pfizer и Moderna были одобрены только для экстренного применения. Прививка станет обязательной, только когда препараты получат окончательное одобрение.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2270272",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2270272",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2270272"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести в 20:00. Анна Попова: в России не распространяются мутации коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести в 20:00. Анна Попова: в России не распространяются мутации коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2270367"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/633/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2270367",
        "published": "Thu, 18 Feb 2021 21:09:00 +0300",
        "published_parsed": [
            2021,
            2,
            18,
            18,
            9,
            0,
            3,
            49,
            0
        ],
        "summary": "Главный санитарный врач Анна Попова рассказала подробности о первой в мире тест-системе для выявления \"британского\" штамма. Создали ее в Роспотребнадзоре. Также Попова рассказала, насколько эффективны наши вакцины против мутаций COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главный санитарный врач Анна Попова рассказала подробности о первой в мире тест-системе для выявления \"британского\" штамма. Создали ее в Роспотребнадзоре. Также Попова рассказала, насколько эффективны наши вакцины против мутаций COVID-19."
        },
        "yandex_full-text": "Главный санитарный врач Анна Попова рассказала подробности о первой в мире тест-системе для выявления \"британского\" штамма. Создали ее в Роспотребнадзоре. Также Попова рассказала, насколько эффективны наши вакцины против мутаций COVID-19.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2270367",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2270367",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2270367"
            }
        ],
        "href": ""
    }
]