[
    {
        "title": "Во Вьетнаме нашли новый штамм коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Во Вьетнаме нашли новый штамм коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2568155"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/299/123/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2568155",
        "published": "Sat, 29 May 2021 09:37:00 +0300",
        "published_parsed": [
            2021,
            5,
            29,
            6,
            37,
            0,
            5,
            149,
            0
        ],
        "summary": "Новый штамм стал причиной массовых заражений во Вьетнаме. Он более заразный и легко передается воздушным путем.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новый штамм стал причиной массовых заражений во Вьетнаме. Он более заразный и легко передается воздушным путем."
        },
        "yandex_full-text": "Новый штамм коронавируса, представляющий собой гибрид британского и индийского штаммов, обнаружили вьетнамские ученые. У нового штамма названия пока нет, однако установлено, что он более заразный и легко передается воздушным путем, сообщил министр здравоохранения Вьетнама Нгуен Тхань Лонг.\r\n\r\nИменно новый штамм привел к массовому заражению в двух провинциях на севере страны, из-за чего во Вьетнаме началась четвертая волна коронавируса.\r\n\r\nРанее бразильские ученые сообщили, что выявили новый штамм ковида.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2568155"
    },
    {
        "title": "Кейт Миддлтон сделала первую прививку от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Кейт Миддлтон сделала первую прививку от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2568307"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/484/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2568307",
        "published": "Sat, 29 May 2021 15:45:00 +0300",
        "published_parsed": [
            2021,
            5,
            29,
            12,
            45,
            0,
            5,
            149,
            0
        ],
        "summary": "Супруга принца Уильяма, герцогиня Кембриджская Кейт получила первую дозу вакцины против коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Супруга принца Уильяма, герцогиня Кембриджская Кейт получила первую дозу вакцины против коронавируса."
        },
        "yandex_full-text": "Герцогиня Кембриджская, урожденная Кейт Миддлтон, прошла первый этап вакцинации от коронавируса COVID-19, об этом сообщается в ее совместном с супругом твит-аккаунте.\r\n\r\nПринц Уильям первую дозу вакцины получил еще в мае, когда в Англии начали прививать людей от 30 лет. Хотя, по данным британских СМИ, год назад Уильям уже болел коронавирусом. Однако официально об этом тогда решили не сообщать, чтобы не провоцировать панические настроения у подданных.\r\n\r\nКейт написала, что прививалась в Музее науки в Лондоне и поблагодарила организаторов кампании по вакцинации.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "медицина",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2568307"
    },
    {
        "title": "Первый с начала пандемии: развод караулов Президентского полка",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Первый с начала пандемии: развод караулов Президентского полка"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2568266"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/480/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2568266",
        "published": "Sat, 29 May 2021 13:10:00 +0300",
        "published_parsed": [
            2021,
            5,
            29,
            10,
            10,
            0,
            5,
            149,
            0
        ],
        "summary": "На Соборной площади Московского Кремля прошел первый в этом году развод пеших и конных караулов Президентского полка. Церемония транслировалась на мультимедийной платформе \"Смотрим\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На Соборной площади Московского Кремля прошел первый в этом году развод пеших и конных караулов Президентского полка. Церемония транслировалась на мультимедийной платформе \"Смотрим\"."
        },
        "yandex_full-text": "На Соборной площади Московского Кремля прошла первая в этом году церемония развода пеших и конных караулов Президентского полка – не помешал даже дождь. В прошлом году разводы караулов не проводились из-за пандемии коронавируса COVID-19.\r\n\r\nПрограмма церемонии развода пеших и конных караулов в этом году принципиально не отличается от программы 2019 года, передает РИА Новости. В основу программы выступления Роты специального караула положены динамичные перестроения военнослужащих в различные фигуры, уверенное владение оружием при выполнении специальных строевых приемов, слаженность и четкость при их выполнении.\r\n\r\nОднако в программу включены и новые элементы: построение в фигуру \"ромб\", в котором военнослужащие выполняют специальные строевые приемы в сочетании с визуальным эффектом \"домино\", построение в фигуры \"торт\", \"фейерверк\" и \"снежинка\". Более коротким и динамичным стало выполнение элемента \"расческа\".\r\n\r\nПо сообщению Федеральной службы охраны, в состав которой входит Президентский полк, добавление в программу новых элементов позволило создать объемную картину действий, чтобы зрители рассмотрели детали выступления, сделало программу более яркой и динамичной.\r\n\r\nВ программе выступления Кавалерийского почетного эскорта изменений не произошло – в ней остались сложнейшие элементы и красивые виды конных эволюций, известные под названиями \"карусель\", \"восьмерка\", \"мельница\" и \"свеча\". В церемонии, как и прежде, задействованы лошади ганноверской и тракененской пород вороной и гнедой масти.\r\n\r\nМузыкальное сопровождение церемонии традиционно осуществляет Президентский оркестр. Музыканты исполняют старинные марши, в числе которых сегодня был в первый раз исполнен марш 17-го драгунского Волынского полка, входивший в репертуар военных оркестров российской армии в конце XIX – начале XX века.\r\n\r\nПо словам коменданта Московского Кремля Сергея Удовенко, военнослужащие Президентского полка весь пропущенный сезон систематически продолжали тренировки. При этом особое внимание уделялось и уделяется противодействию пандемии среди военнослужащих, проходящих военную службу по призыву.\r\n\r\nЦеремониальные разводы пеших и конных караулов Президентского полка в этом сезоне будут проходить на Соборной площади Московского Кремля по субботам в 12:00 с мая по сентябрь. Посмотреть торжественную церемонию развода караулов может любой желающий, купив билет на посещение Кремля, передает ТАСС. Cейчас такие билеты продаются по сеансам в четко определенном количестве. При входе в Кремль посетителям измеряют температуру, они должны быть в масках и перчатках, а также соблюдать социальную дистанцию.\r\n\r\nЦеремония первого в этом году развода пеших и конных караулов Президентского полка транслировалась на мультимедийной платформе \"Смотрим\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2568266"
    },
    {
        "title": "Оперштаб обновил статистику по коронавирусу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперштаб обновил статистику по коронавирусу"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2568179"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/583/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2568179",
        "published": "Sat, 29 May 2021 11:25:00 +0300",
        "published_parsed": [
            2021,
            5,
            29,
            8,
            25,
            0,
            5,
            149,
            0
        ],
        "summary": "Число летальных исходов из-за коронавируса в России за сутки снизилось.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число летальных исходов из-за коронавируса в России за сутки снизилось."
        },
        "yandex_full-text": "Число подтвержденных случаев заражения коронавирусом в России возросло за сутки на 9 289, в Москве эти данные возросли за сутки на 3 241 случай, сообщает федеральный оперативный штаб по борьбе с коронавирусом. Уточняется, что сутками ранее зафиксировано 3 274 случаев, прирост составил 0,28%.\r\n\r\nЧисло летальных исходов из-за коронавируса в России возросло за сутки на 401 против 404 днем ранее. Всего с начала пандемии от инфекции умерли 120 807 человек. В столице за сутки зарегистрирована 61 смерть из-за коронавируса, общее число летальных исходов в Москве с начала пандемии достигло 20 001. Ранее московский мэр Сергей Собянин рассказал о ситуации с новой инфекцией в столице.\r\n\r\nЧисло вылечившихся после коронавируса россиян возросло за сутки на 9 250. Доля выписанных пациентов, согласно данным штаба, осталась на уровне 92,4% от общего числа заразившихся.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2568179",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2303033",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2303049",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2303033"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2303049"
            }
        ],
        "href": ""
    },
    {
        "title": "Колумбия бьет коронавирусные антирекорды",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Колумбия бьет коронавирусные антирекорды"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2568081"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/467/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2568081",
        "published": "Sat, 29 May 2021 07:37:00 +0300",
        "published_parsed": [
            2021,
            5,
            29,
            4,
            37,
            0,
            5,
            149,
            0
        ],
        "summary": "Рекордные 25 тысяч заболели коронавирусом за 24 часа в Колумбии. Это самый высокий показатель суточного прироста за всю пандемию",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Рекордные 25 тысяч заболели коронавирусом за 24 часа в Колумбии. Это самый высокий показатель суточного прироста за всю пандемию"
        },
        "yandex_full-text": "Число жертв коронавируса в мире превысило три с половиной миллиона человек. Самый высокий уровень заболеваемости сейчас в США, Индии, Бразилии.\r\n\r\n \r\n\r\nРекордные 25 тысяч заболели коронавирусом за 24 часа в Колумбии. Это самый высокий показатель суточного прироста за всю пандемию. В стране локально действуют антиковидные меры. А в Бразилии хотят закрыть главный и самый загруженный аэропорт – Гуарульюс в Сан-Паулу. Официальную просьбу направил в правительство мэр одноименного города. Мера временная – 15 дней на то, чтобы предотвратить въезд в страну инфицированных индийским штаммом. В сутки более 49 тысяч новых случаев. Накануне показатель был 67 тысяч человек.\r\n\r\n\"Пациенты изолированы и встревожены. Беспокойство, вызванное COVID-19, препятствует выздоровлению, их мучает чувство одиночества. Это оказывает большое влияние\", – говорит медбрат.\r\n\r\nВ Индии остаются самыми скорыми темпы распространения инфекции. По данным Университета Джона Хопкинса, более 186 тысяч за день.\r\n\r\nИ снова слова сожаления и просьбы войти в положение: японский премьер Ёсихидэ Суга ввел жесткие ограничения в девяти крупных префектурах страны. Все дело в том, что 80 процентов заболевших японцев заражены британским штаммом. Меры вводят на фоне плотной подготовки к Олимпийским играм, которые, обещает Токио, обязательно состоятся летом.\r\n\r\n\"Я прошу прощения у вас за неоднократные расширения ограничений, но предстоящий трехнедельный период имеет решающее значение для борьбы с вирусом на двух фронтах: предотвращение распространения инфекций и вакцинация. Я искренне прошу вас о сотрудничестве и призываю общественность к пониманию\", – обратился премьер Японии Ёсихидэ Суга.\r\n\r\nРавномерно распределять вакцины призвал генсек ООН Антонио Гутерриш. В противном случае мир не успеет выработать коллективный иммунитет.\r\n\r\n\"Это гонка со временем. Вакцинация должна стать в разы быстрее и справедливее, тогда мы предотвратим драматическое изменение вируса, невосприимчивого к препаратам. В противном случае мы столкнемся с серьезной проблемой даже для стран, которые злоупотребили своим положением и быстро привили население. Мутация на юге может подорвать вакцинацию на севере\", – говорит генсек ООН Антонио Гутерриш.\r\n\r\nПрезидент Коста-Рики призвал к совести власти стран Запада во время виртуальной дискуссии с руководством Всемирной организации здравоохранения.\r\n\r\n\"Неприемлемо, что более 50 процентов доступных во всем мире вакцин были использованы только в пяти странах, на которые приходится 50 процентов мирового ВВП. Позорно, что страны с низким уровнем дохода получили лишь 0,3 мировой дозы\", – констатировал президент Коста-Рики Карлос Кесада.\r\n\r\nВОЗ в свою очередь успокаивает: доступ развивающихся стран к препаратам будет обеспечен.\r\n\r\n\"На этой неделе был достигнут широкий консенсус в том, что равноправный доступ к вакцинам имеет существенное значение для завершения пандемии. Это означает, что к сентябрю мы должны в качестве главного приоритета вакцинировать на 250 миллионов больше людей в странах с низкими и средними доходами, включая всех сотрудников сферы здравоохранения и группы повышенного риска\", – сообщил генеральный директор ВОЗ Тедрос Аданом Гебреисус.\r\n\r\nСербия вышла на первое место по вакцинации среди граждан Евросоюза. Это в два раза выше среднеевропейского уровня. Прививаются разными вакцинами, в том числе \"Спутником V\". За что Белград благодарит Москву. Тем временем в Бельгии и Великобритании готовятся к массовым митингам выходного дня против локдауна, уже таким привычным для европейцев.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2568081"
    },
    {
        "title": "Новости на \"России 24\". Колумбия бьет коронавирусные антирекорды",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Колумбия бьет коронавирусные антирекорды"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2303010"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/467/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2303010",
        "published": "Sat, 29 May 2021 07:16:00 +0300",
        "published_parsed": [
            2021,
            5,
            29,
            4,
            16,
            0,
            5,
            149,
            0
        ],
        "summary": "Рекордные 25 тысяч заболели коронавирусом за 24 часа в Колумбии. Это самый высокий показатель суточного прироста за всю пандемию",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Рекордные 25 тысяч заболели коронавирусом за 24 часа в Колумбии. Это самый высокий показатель суточного прироста за всю пандемию"
        },
        "yandex_full-text": "Рекордные 25 тысяч заболели коронавирусом за 24 часа в Колумбии. Это самый высокий показатель суточного прироста за всю пандемию",
        "authors": [
            {
                "name": "Виктория Гусева"
            }
        ],
        "author": "Виктория Гусева",
        "author_detail": {
            "name": "Виктория Гусева"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2303010"
    },
    {
        "title": "Вести. Оперштаб обновил статистику по коронавирусу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. Оперштаб обновил статистику по коронавирусу"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2303049"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/583/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2303049",
        "published": "Sat, 29 May 2021 11:49:00 +0300",
        "published_parsed": [
            2021,
            5,
            29,
            8,
            49,
            0,
            5,
            149,
            0
        ],
        "summary": "Число летальных исходов из-за коронавируса в России за сутки снизилось.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число летальных исходов из-за коронавируса в России за сутки снизилось."
        },
        "yandex_full-text": "Число летальных исходов из-за коронавируса в России за сутки снизилось.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "передача",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2303049",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2303049",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2303049"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Домашних питомцев проверят на ковид и вакцинируют",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Домашних питомцев проверят на ковид и вакцинируют"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2303056"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/477/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2303056",
        "published": "Sat, 29 May 2021 12:32:00 +0300",
        "published_parsed": [
            2021,
            5,
            29,
            9,
            32,
            0,
            5,
            149,
            0
        ],
        "summary": "В Нижнем Новгороде собираются проверять животных на коронавирус. Специалисты Россельхознадзора считают, что вирус можно выявить в крови питомцев, и не стоит исключать возможность его передачи людям. Позднее зверей также могут и вакцинировать.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Нижнем Новгороде собираются проверять животных на коронавирус. Специалисты Россельхознадзора считают, что вирус можно выявить в крови питомцев, и не стоит исключать возможность его передачи людям. Позднее зверей также могут и вакцинировать."
        },
        "yandex_full-text": "В Нижнем Новгороде собираются проверять животных на коронавирус. Специалисты Россельхознадзора считают, что вирус можно выявить в крови питомцев, и не стоит исключать возможность его передачи людям. Позднее зверей также могут и вакцинировать.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2303056",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2303056",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2303056"
            }
        ],
        "href": ""
    },
    {
        "title": "Погода 24. Сюрпризы июня и ковидная плесень",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Погода 24. Сюрпризы июня и ковидная плесень"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2303070"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/474/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2303070",
        "published": "Sat, 29 May 2021 13:52:00 +0300",
        "published_parsed": [
            2021,
            5,
            29,
            10,
            52,
            0,
            5,
            149,
            0
        ],
        "summary": "Мощное похолодание в финале весны. Европейскую часть России снова атакуют циклоны. Где температура по ночам будет уходить в минус? В каких регионах в первые дни лета даже может выпасть снег? И чего вообще ждать от погоды в июне?  В Индии больные, ослабленные коронавирусом, все чаще покрываются черной, а иногда желтой и белой плесенью. Почему участились случаи грибковых инфекций? Ученые нашли источник ядовитых выбросов ртути на побережье Гренландии. Откуда он там взялся? И как с токсичной утечкой связаны глобальное потепление и таяние ледников?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мощное похолодание в финале весны. Европейскую часть России снова атакуют циклоны. Где температура по ночам будет уходить в минус? В каких регионах в первые дни лета даже может выпасть снег? И чего вообще ждать от погоды в июне?  В Индии больные, ослабленные коронавирусом, все чаще покрываются черной, а иногда желтой и белой плесенью. Почему участились случаи грибковых инфекций? Ученые нашли источник ядовитых выбросов ртути на побережье Гренландии. Откуда он там взялся? И как с токсичной утечкой связаны глобальное потепление и таяние ледников?"
        },
        "yandex_full-text": "Мощное похолодание в финале весны. Европейскую часть России снова атакуют циклоны. Где температура по ночам будет уходить в минус? В каких регионах в первые дни лета даже может выпасть снег? И чего вообще ждать от погоды в июне?  В Индии больные, ослабленные коронавирусом, все чаще покрываются черной, а иногда желтой и белой плесенью. Почему участились случаи грибковых инфекций? Ученые нашли источник ядовитых выбросов ртути на побережье Гренландии. Откуда он там взялся? И как с токсичной утечкой связаны глобальное потепление и таяние ледников?",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2303070"
    },
    {
        "title": "Новости на \"России 24\". Первый с начала пандемии: развод караулов Президентского полка",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Первый с начала пандемии: развод караулов Президентского полка"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2303076"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/483/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2303076",
        "published": "Sat, 29 May 2021 13:40:00 +0300",
        "published_parsed": [
            2021,
            5,
            29,
            10,
            40,
            0,
            5,
            149,
            0
        ],
        "summary": "На Соборной площади Московского Кремля прошел первый в этом году развод пеших и конных караулов Президентского полка. Церемония транслировалась на мультимедийной платформе \"Смотрим\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На Соборной площади Московского Кремля прошел первый в этом году развод пеших и конных караулов Президентского полка. Церемония транслировалась на мультимедийной платформе \"Смотрим\"."
        },
        "yandex_full-text": "На Соборной площади Московского Кремля прошел первый в этом году развод пеших и конных караулов Президентского полка. Церемония транслировалась на мультимедийной платформе \"Смотрим\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2303076"
    }
]