[
    {
        "title": "Нефть дешевеет из-за ситуации с коронавирусом в Индии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Нефть дешевеет из-за ситуации с коронавирусом в Индии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2558259"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/222/050/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2558259",
        "published": "Mon, 03 May 2021 14:57:00 +0300",
        "published_parsed": [
            2021,
            5,
            3,
            11,
            57,
            0,
            0,
            123,
            0
        ],
        "summary": "Мировые цены на нефть в понедельник днем умеренно снижаются, в то время как рынки оценивают перспективы глобального спроса на сырьё в свете продолжающихся многотысячных обнаружений инфицированных новым коронавирусом в Индии, свидетельствуют данные торгов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мировые цены на нефть в понедельник днем умеренно снижаются, в то время как рынки оценивают перспективы глобального спроса на сырьё в свете продолжающихся многотысячных обнаружений инфицированных новым коронавирусом в Индии, свидетельствуют данные торгов."
        },
        "yandex_full-text": "Мировые цены на нефть в понедельник днем начали умеренное снижение, в то время как рынки оценивают перспективы глобального спроса на сырьё в свете продолжающихся многотысячных обнаружений инфицированных новым COVID – 19 в Индии, свидетельствуют данные торгов.\r\n\r\nЦена июльских фьючерсов на североморскую нефтяную смесь марки Brent снижалась на 0,49%, до 66,43 доллара за баррель, стоимость июньских фьючерсов на WTI сокращалась на 0,25%, до 63,42 доллара за баррель.\r\n\r\nАналитик ING Уоррена Паттерсона сообщил газете Wall Street Journal, в мае снижение цен на нефть продолжится из-за того, что ситуация с коронавирусом в Индии еще не достигла своего максимума.\r\n\r\nРиски карантина в Индии оказывают влияние на прогнозы спроса на нефть, учитывая, что Индия является одним из крупнейших импортеров этого сырья в мире и в настоящее время удерживает второе место по количеству выявленных случаев коронавирусной инфекции после США.\r\n\r\nИз сообщения властей Индии, сделанного 1 мая, следует, что за минувшие сутки прирост выявленных случаев коронавируса в стране составил порядка 402 тыс. В понедельник сообщается о 370 тыс. случаев.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2558259"
    },
    {
        "title": "Коронавирус в России: заразившихся снова больше, чем выздоровевших",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус в России: заразившихся снова больше, чем выздоровевших"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2558221"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/314/003/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2558221",
        "published": "Mon, 03 May 2021 11:50:00 +0300",
        "published_parsed": [
            2021,
            5,
            3,
            8,
            50,
            0,
            0,
            123,
            0
        ],
        "summary": "Число выявленных случаев COVID-19 в РФ выросло за сутки на 8 489, до 4 831 744, сообщили журналистам в оперативном штабе по борьбе с распространением коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число выявленных случаев COVID-19 в РФ выросло за сутки на 8 489, до 4 831 744, сообщили журналистам в оперативном штабе по борьбе с распространением коронавируса."
        },
        "yandex_full-text": "За последние сутки в РФ выявлено за сутки 8 489 случаев COVID – 19 в 82 регионах страны. В том числе 1173 случая без клинических проявлений. Об этом сообщили журналистам в оперативном штабе по борьбе с распространением коронавирусной инфекции.\r\n\r\nОбщее количество заболевших в стране за все время пандемии достигло 4 831 744 человек. Темп прироста заболевания составляет 0,18%.\r\n\r\nВ оперативном штабе по борьбе с распространения коронавируса сообщают, что прирост COVID – 19 не наблюдается в Еврейской автономной области, Чукотском и Ненецком автономных округах.\r\n\r\nВ сообщении уточняют, что субъектами с наименьшими темпами прироста являются: 1. Еврейская автономная область, Ненецкий автономный округ, Чукотский автономный округ 0%, 2. Республика Алтай, Магаданская область, Республика Тыва – 0,02%, 3. Мурманская область, Сахалинская область, Хабаровский край – 0,04%\".\r\n\r\nСамое больше в РФ количество выявленных за сутки новых случаев коронавирусной инфекции произошло в Москве – 2 635. В Санкт-Петербурге было выявлено за сутки 704 случая, а в Московской области 641 случай. За последние сутки меньше всего случаев заболевания COVID – 19 было зарегистрировано в Республиках Алтай и Тува – по 3. И В Магаданской области было выявлено 2 случая.\r\n\r\nПо выздоровлении за прошедшие сутки было выписано 6 367 человек. Всего за весь период в РФ было выписано по выздоровлении – 4 450 289 человек, уточняется в сообщении.\r\nВ столице за сутки было выписано 1 408 человек, в Санкт-Петербурге выписали 755 человек и 402 человека были выписаны в Московской области.\r\n\r\nЗа прошедшие сутки в России были подтверждены 336 смертей с коронавирусной инфекцией. Общее количество умерших с COVID – 19 за все время достигло 111 198 человек.\r\n\r\nЗа прошедшие сутки в Москве подтверждено 58 смертей с COVID – 19, в Санкт-Петербурге – 34 и в Московской области скончалось с коронавирусом 15 человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2558221"
    },
    {
        "title": "Индийская коронавирусная истерия докатилась до Европы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Индийская коронавирусная истерия докатилась до Европы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2558138"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/316/063/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2558138",
        "published": "Mon, 03 May 2021 08:25:00 +0300",
        "published_parsed": [
            2021,
            5,
            3,
            5,
            25,
            0,
            0,
            123,
            0
        ],
        "summary": "C 3 мая в Грузии перестал работать общественный транспорт. В Греции кафе, бары и рестораны смогут обслуживать посетителей на верандах. В Малайзии и Испании обнаружен индийский штамм коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "C 3 мая в Грузии перестал работать общественный транспорт. В Греции кафе, бары и рестораны смогут обслуживать посетителей на верандах. В Малайзии и Испании обнаружен индийский штамм коронавируса."
        },
        "yandex_full-text": "В Грузии из-за распространения коронавируса с сегодняшнего дня перестал работать общественный транспорт. В Греции, наоборот, послабления – кафе, бары и рестораны смогут обслуживать посетителей на верандах. А в Испании и Малайзии обнаружили индийский штамм коронавируса.\r\n\r\nПочти 3 тысячи 700 смертей от коронавируса COVID-19 за сутки – в Индии новый антирекорд за всю пандемию. Заболевают сотни тысяч людей каждый день. По числу новых случаев Индия установила уже восемь мировых антирекордов.\r\n\r\nВ Дели сотрудники крематориев не справляются. Им помогают военные, волонтеры, представители благотворительных организаций.\r\n\r\n\"Я видел много катастроф в своей жизни – наводнения, землетрясения, теракты. Мы много где работали, но такой кошмар я встречаю впервые. Такое количество умерших, столько людей в трауре – это ужас\", – говорит глава благотворительной организации Джитендер Сингх Шанти.\r\n\r\nЕще два штата – Одиша и Харьяна – уходят на тотальный локдаун. Открытыми останутся только продуктовые магазины и аптеки. Выходить из дома можно будет лишь в случае крайней необходимости. Но даже дома рекомендуют носить маски и соблюдать дистанцию.\r\n\r\nВысокий суд Дели тем временем начал разбирательство, почему власти не смогли обеспечить кислородом больницы. Сразу несколько госпиталей сообщили, что десятки людей ежедневно умирают от недостатка оборудования, в том числе кислородных баллонов. И это несмотря на то, что гуманитарную помощь Индии оказали Россия, США, Евросоюз и многие соседние страны.\r\n\r\n\"Когда число случаев начало расти, мы думали, что у правительства есть план. Но после первой же недели мы поняли, что его нет. Они вообще не понимают, что делать. У нас в больнице не хватает ни защитных костюмов, ни аппаратов ИВЛ, ни кислорода. А что же говорить о ситуации в целом по стране?\" – спрашивает местная жительница.\r\n\r\nНа этом фоне власти Австралии потребовали от своих граждан, которые в данный момент находятся в Индии, в ближайшие две недели не возвращаться на родину. Предупредили: тех, кто попытается приехать, ждет огромный штраф (51 тысяча долларов) или даже 5 лет тюрьмы.\r\n\r\nИндийская ковидная истерия докатилась и до Европы. Правительство Италии объявило \"красной зоной\" небольшую общину Bella Farnia в сотне километров от Рима. На минувшей неделе 80 человек там получили положительный результат теста на COVID-19. В Bella Farnia проживает большое количество рабочих-сикхов. Местные жители считают, что именно из-за этого правительство приняло излишне строгие меры.\r\n\r\nА в столицу соседней Испании впервые с начала пандемии вернулась коррида. Власти города даже разрешили присутствие на арене до 6 тысяч зрителей. И это при том что футбольные матчи, например, по-прежнему проводятся на пустых стадионах. Коррида со зрителями возмутила борцов за права животных, которые организовали возле арены малочисленный митинг.\r\n\r\n\"Другие виды мероприятий запрещены, а здесь собрались 6 тысяч человек. Это демонстрирует неуважение. Вот почему нас здесь только пять человек, соблюдающих все меры. Мы по-прежнему переживаем пандемию, сохраняется тяжелая обстановка, особенно в Мадриде, но для властей это, похоже, не имеет значения\", – возмущается лидер РАСМА Лаура Дуарте.\r\n\r\n\r\n\r\nОднако проводить массовые мероприятия в качестве эксперимента – не такая уж плохая идея, считают власти Великобритании. В Ливерпуле накануне прошел музыкальный фестиваль. Несмотря на то, что официально в Англии можно встречаться группами максимум из шести человек, в парке Сефтон собрались 5 тысяч поклонников музыки. Более того, им не нужно было носить маски или соблюдать дистанцию. Если в ближайшее время в Ливерпуле не произойдет вспышки коронавируса COVID-19, массовые мероприятия в Соединенное Королевстве вернутся уже очень скоро.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2558138"
    },
    {
        "title": "Эксперт назвал симптомы тяжелого течения коронавируса у детей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эксперт назвал симптомы тяжелого течения коронавируса у детей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2558136"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/034/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2558136",
        "published": "Mon, 03 May 2021 04:25:00 +0300",
        "published_parsed": [
            2021,
            5,
            3,
            1,
            25,
            0,
            0,
            123,
            0
        ],
        "summary": "Если у ребенка появились сыпь и одышка, а также более трех дней держится повышенная температура, родителям необходимо насторожиться и обратиться к врачу. Данные симптомы могут свидетельствовать о тяжелом течении коронавирусной инфекции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Если у ребенка появились сыпь и одышка, а также более трех дней держится повышенная температура, родителям необходимо насторожиться и обратиться к врачу. Данные симптомы могут свидетельствовать о тяжелом течении коронавирусной инфекции."
        },
        "yandex_full-text": "Родителям следует насторожиться и обратиться к врачу в случае, если у ребенка повышенная температура, которая держится дольше трех дней, появились одышка и сыпь. Данные симптомы могут быть показателями коронавируса COVID-19, переходящего в тяжелую форму. Об этом журналистам рассказал заместитель директора по научной работе ФБУН ЦНИИ эпидемиологии Роспотребнадзора, член-корреспондент РАН Александр Горелов.\r\n\r\nСпециалист отмечает: появление у ребенка данных симптомов – повод для дополнительной диагностики, а именно – рентгенографии. Выявленные изменения могут говорить о развитии осложнений, в том числе – мультивоспалительного синдрома. Это тяжелое состояние, при котором поражаются сразу несколько систем организма, сообщает РИА Новости.\r\n\r\n\r\n\r\nЭпидемиолог уточнил: появление сыпи может говорить о присоединении синдрома Кавасаки. А вот насморк не требует повышенного внимания, хотя лечить его, безусловно, необходимо.\r\n\r\nПо словам Горелова, в большинстве случаев коронавирус у детей протекает относительно легко по сравнению с взрослыми. Согласно анализу данных за 12 месяцев, тяжелое течение COVID-19 наблюдается лишь у 0,2 процента детей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2558136"
    },
    {
        "title": "Новости на \"России 24\". Индийская коронавирусная истерия докатилась до Европы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Индийская коронавирусная истерия докатилась до Европы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2294516"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/316/063/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2294516",
        "published": "Mon, 03 May 2021 06:08:00 +0300",
        "published_parsed": [
            2021,
            5,
            3,
            3,
            8,
            0,
            0,
            123,
            0
        ],
        "summary": "C 3 мая в Грузии перестал работать общественный транспорт. В Греции кафе, бары и рестораны смогут обслуживать посетителей на верандах. В Малайзии и Испании обнаружен индийский штамм коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "C 3 мая в Грузии перестал работать общественный транспорт. В Греции кафе, бары и рестораны смогут обслуживать посетителей на верандах. В Малайзии и Испании обнаружен индийский штамм коронавируса."
        },
        "yandex_full-text": "C 3 мая в Грузии перестал работать общественный транспорт. В Греции кафе, бары и рестораны смогут обслуживать посетителей на верандах. В Малайзии и Испании обнаружен индийский штамм коронавируса.",
        "authors": [
            {
                "name": "Анна Воронина"
            }
        ],
        "author": "Анна Воронина",
        "author_detail": {
            "name": "Анна Воронина"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2294516"
    },
    {
        "title": "Новости на \"России 24\". Эксперт назвал симптомы тяжелого течения коронавируса у детей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Эксперт назвал симптомы тяжелого течения коронавируса у детей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2294518"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/316/064/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2294518",
        "published": "Mon, 03 May 2021 08:23:00 +0300",
        "published_parsed": [
            2021,
            5,
            3,
            5,
            23,
            0,
            0,
            123,
            0
        ],
        "summary": "Если у ребенка появились сыпь и одышка, а также более трех дней держится повышенная температура, родителям необходимо насторожиться и обратиться к врачу. Данные симптомы могут свидетельствовать о тяжелом течении коронавирусной инфекции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Если у ребенка появились сыпь и одышка, а также более трех дней держится повышенная температура, родителям необходимо насторожиться и обратиться к врачу. Данные симптомы могут свидетельствовать о тяжелом течении коронавирусной инфекции."
        },
        "yandex_full-text": "Если у ребенка появились сыпь и одышка, а также более трех дней держится повышенная температура, родителям необходимо насторожиться и обратиться к врачу. Данные симптомы могут свидетельствовать о тяжелом течении коронавирусной инфекции.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2294518"
    }
]