[
    {
        "title": "Беречься и вакцинироваться: у коронавируса нет выходных",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Беречься и вакцинироваться: у коронавируса нет выходных"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2557934"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/316/038/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2557934",
        "published": "Sun, 02 May 2021 14:02:00 +0300",
        "published_parsed": [
            2021,
            5,
            2,
            11,
            2,
            0,
            6,
            122,
            0
        ],
        "summary": "У коронавируса нет выходных: на майских праздниках, пока москвичи будут отдыхать, врачи будут работать. В выходные в штатном порядке медики будут трудиться на пунктах вакцинации. Кстати, для граждан старше 60 предусмотрена поощрительная программа: тем, кто придет на прививку, будут выдавать сертификат на тысячу рублей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "У коронавируса нет выходных: на майских праздниках, пока москвичи будут отдыхать, врачи будут работать. В выходные в штатном порядке медики будут трудиться на пунктах вакцинации. Кстати, для граждан старше 60 предусмотрена поощрительная программа: тем, кто придет на прививку, будут выдавать сертификат на тысячу рублей."
        },
        "yandex_full-text": "Столичные пункты вакцинации будут работать в майские праздники в обычном режиме. Сделать прививку можно и по пути на дачу – в 11 торговых центрах на выездах из Москвы. Тем же, кто решит в выходные отправиться в кино или кафе, стоит помнить о масках: контроль за их ношением усилен. Но лучше все-таки провести время на свежем воздухе, тем более что на этой неделе в парках вновь заработали фонтаны.\r\n\r\n245 струй, 490 светильников, и каждый управляется отдельно. Фонтан – визитная карточка совсем молодого парка на Ходынке. В Москве поют, танцуют и радуют горожан 600 фонтанов. Долгожданный сезон открыт.\r\n\r\nНе так давно парк был заброшенной площадкой, бывшим аэродромом. Сегодня это излюбленное место для прогулок. И уже по-весеннему теплая погода, и предстоящие длительные выходные очень к ним располагают.\r\n\r\nИ хотя многие москвичи в праздники отправятся за город, в столице будут работать места для отдыха. Об этом рассказал мэр Москвы Сергей Собянин.\r\n\r\n\r\n\"Мы в этом году, вы знаете, не проводим больших массовых мероприятий. Ни первомайскую демонстрацию, \"Бессмертный полк\" также был перенесен на другую дату, – отметил градоначальник. – Но тем не менее весь общепит, торговля, парки – они будут работать\".\r\n\r\n\r\nСобянин уточнил: эпидемиологическая ситуация в Москве не критическая, тем не менее, \"мы видим рост заболеваемости, поэтому надо беречься\".\r\n\r\nБеречься и вакцинироваться. Прививочные кабинеты в праздники будут работать в обычном режиме. А на этой неделе еще и стартовала программа \"Миллион призов\". Участвуют в ней те, кому за 60.\r\n\r\nТакой новостью теперь в поликлиниках встречают тех, кто пришел на прививку: вместе с сертификатом о вакцинации пациентам вручают бонусную карту на тысячу рублей. Кроме аптек на выбор – продуктовые, хозяйственные или магазины одежды. Можно оплатить покупку полностью, а если сумма больше – получить тысячу рублей скидки. Оформить все можно и онлайн. Виртуальные баллы могут получить и те, кто вакцинировался раньше.\r\n\r\nУ пандемии, разумеется, выходных нет, значит, нет их и у врачей – даже в профессиональный праздник. На этой неделе его отмечали сотрудники станций скорой медицинской помощи. За последний год пришлось полностью перестраивать работу всей службы. И как продолжение сейчас – создание новых комплексов при крупнейших городских больницах. Всего их пока планируется шесть: один – в Московской больнице имени Вересаева. Пациенты будут проходить оперативную диагностику и обследование в первые сутки госпитализации. Строительство планируется завершить уже в следующем году. С ходом строительства ознакомился мэр города.\r\n\r\n\"Сегодня приемные отделения больниц являются \"узким горлышком\": плохая логистика, нет современных диагностических центров, в том месте, куда привозят больных. Для того, чтобы повысить эффективность всей стационарной помощи, необходимо создать мощные скоропомощные центры, как здесь, в больнице Вересаева\", – сказал Собянин.\r\n\r\nЕще одним важным решением, но уже экологическим, стала масштабная программа замены автобусов на электробусы. Теперь их будут собирать непосредственно в столице. Из Нефтекамска сюда, в Сокольники, поступают пустые кузова с колесами. Здесь делают все остальное.\r\n\r\n\"Дальше у нас сборочные операции по интерьеру – это сиденья, поручни, обивка, воздушные панели, видеокамеры. Такие удобства для оплаты пассажиров – это валидаторы, USB-разъемы для зарядки сотовых телефонов\", – рассказал директор по производству электротранспорта автомобилестроительной компании Марсель Мингалиев.\r\n\r\nЧтобы запустить на Сокольническом вагоноремонтно-строительном заводе производство электробусов, пришлось полностью переделать все цеха. Получилось чисто, светло и высокотехнологично. Выпускать тут будут до 500 машин в год. Первые электробусы местной сборки выйдут на маршрут уже в мае.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2557934"
    },
    {
        "title": "Индия обновила максимум по жертвам коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Индия обновила максимум по жертвам коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2557984"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/316/042/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2557984",
        "published": "Sun, 02 May 2021 12:46:00 +0300",
        "published_parsed": [
            2021,
            5,
            2,
            9,
            46,
            0,
            6,
            122,
            0
        ],
        "summary": "В стране по-прежнему тяжелая ситуация с коронавирусом. Индийские врачи каждый день фиксируют новые печальные рекорды по смертности от нового заболевания.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В стране по-прежнему тяжелая ситуация с коронавирусом. Индийские врачи каждый день фиксируют новые печальные рекорды по смертности от нового заболевания."
        },
        "yandex_full-text": "В Индии обновился печальный рекорд по количеству жертв коронавируса за сутки. Как сообщает министерство здравоохранения страны, за сутки врачи выявили почти 392,5 тысячи новых случаев коронавируса, скончались 3 689 пациентов. До этого максимальное число летальных исходов зафиксировали 28 апреля — тогда оно составило 3 645 человек.\r\n\r\nНакануне в стране был отмечен и наибольший прирост заболевших — более 400 тысяч заболевших за сутки.\r\n\r\nИндия находится на втором месте в мире по числу заболевших. С начала пандемии новым коронавирусом заболели 19,5 миллиона человек, умерли 215 тысяч граждан.\r\n\r\nВ стране остановлены все производства, в которых задействован кислород. Все его запасы направляются в больницы для помощи пациентам.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2557984",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2293138",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2293138"
            }
        ],
        "href": ""
    },
    {
        "title": "Минздрав высказался о роли майских праздников в борьбе с пандемией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Минздрав высказался о роли майских праздников в борьбе с пандемией"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2557970"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/316/041/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2557970",
        "published": "Sun, 02 May 2021 11:47:00 +0300",
        "published_parsed": [
            2021,
            5,
            2,
            8,
            47,
            0,
            6,
            122,
            0
        ],
        "summary": "Нерабочие дни в мае должны разорвать \"цепочку заражений\", считает министр здравоохранения России Михаил Мурашко.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Нерабочие дни в мае должны разорвать \"цепочку заражений\", считает министр здравоохранения России Михаил Мурашко."
        },
        "yandex_full-text": "Ситуация с коронавирусом в России остается напряженной, заявил министр здравоохранения РФ Михаил Мурашко. В эфире канала \"Россия 1\" он отметил, что под наблюдением находятся более 300 тысяч больных. Для того, чтобы разорвать эту \"цепь передач\" праздничные дни в мае были продлены и объявлены нерабочими.\r\n\r\nМурашко уточнил, что минимальная цифра для формирования популяционного иммунитета, необходимого для защиты от вируса – 69,8 миллиона россиян.\r\n\r\nМинистр рассказал и о состоянии тех, кто уже перенес ковид. Около 25% перенесших коронавирус имеют различные осложнения и нуждаются в наблюдении врачей, до 10% перенесших коронавирусную инфекцию нуждаются в госпитализации и лечении уже неинфекционных заболеваний.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2557970"
    },
    {
        "title": "В 82 регионах России выявлено 8 697 случаев ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В 82 регионах России выявлено 8 697 случаев ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2557948"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/583/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2557948",
        "published": "Sun, 02 May 2021 11:28:00 +0300",
        "published_parsed": [
            2021,
            5,
            2,
            8,
            28,
            0,
            6,
            122,
            0
        ],
        "summary": "За сутки в России выявлено 8697 новых случаев заболевания COVID-19 в 82 регионах. Больше всего заболевших в Москве, Санкт-Петербурге и Подмосковье. Ни одного случая за прошедшие 24 часа не зафиксировано в Еврейской автономной области, в Чукотском и Ненецком автономных округах.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За сутки в России выявлено 8697 новых случаев заболевания COVID-19 в 82 регионах. Больше всего заболевших в Москве, Санкт-Петербурге и Подмосковье. Ни одного случая за прошедшие 24 часа не зафиксировано в Еврейской автономной области, в Чукотском и Ненецком автономных округах."
        },
        "yandex_full-text": "За минувшие сутки в России выявлено 8697 новых случаев заболевания COVID-19. Случаи заражения отмечены в 82 регионах, сообщили в оперативном штабе по борьбе с распространением инфекции в воскресенье, 2 мая.\r\n\r\nПо данным оперштаба, в 1273 случаях обнаружен коронавирус без клинических проявлений.\r\n\r\nНаибольшее число новых случаев, как и ранее, выявлено в Москве (2699 за сутки). Затем следуют Санкт-Петербург (718) и Московская область (650). Меньше всего случаев заболевания за последние 24 часа выявлено на Алтае (6), в Магаданской области (3) и в Туве (2). В Еврейской автономной области, Чукотском и Ненецком автономных округах новых случаев за сутки не зафиксировано.\r\n\r\nЗа все время пандемии в РФ заболели коронавирусом более 4,8 миллиона человек, выздоровели – более 4,44 миллиона. За минувшие сутки выписаны по выздоровлению 7339 человек.\r\n\r\nТакже за прошедшие 24 часа в стране зафиксированы 342 смерти от COVID-19. За весь период пандемии в России умерли более 110,5 тысячи человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2557948",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2294088",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2294088"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести в 20:00. Минздрав высказался о роли майских праздников в борьбе с пандемией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести в 20:00. Минздрав высказался о роли майских праздников в борьбе с пандемией"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2294405"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/316/041/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2294405",
        "published": "Sun, 02 May 2021 11:44:00 +0300",
        "published_parsed": [
            2021,
            5,
            2,
            8,
            44,
            0,
            6,
            122,
            0
        ],
        "summary": "Нерабочие дни в мае должны разорвать \"цепочку заражений\", считает министр здравоохранения России Михаил Мурашко.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Нерабочие дни в мае должны разорвать \"цепочку заражений\", считает министр здравоохранения России Михаил Мурашко."
        },
        "yandex_full-text": "Нерабочие дни в мае должны разорвать \"цепочку заражений\", считает министр здравоохранения России Михаил Мурашко.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2294405"
    }
]