[
    {
        "title": "В России изобрели быстрый метод тестирования на коронавирус",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России изобрели быстрый метод тестирования на коронавирус"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2520410"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/902/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2520410",
        "published": "Sat, 06 Feb 2021 18:16:00 +0300",
        "published_parsed": [
            2021,
            2,
            6,
            15,
            16,
            0,
            5,
            37,
            0
        ],
        "summary": "В новосибирском Академгородке изобрели новый быстрый метод тестирования на ковид. Достаточно лишь глубоко вдохнуть – и выдохнуть. Какова точность тестирования?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В новосибирском Академгородке изобрели новый быстрый метод тестирования на ковид. Достаточно лишь глубоко вдохнуть – и выдохнуть. Какова точность тестирования?"
        },
        "yandex_full-text": "Новосибирские ученые изобрели новый и более быстрый метод тестирования на коронавирус COVID-19: достаточно лишь выдохнуть. Насколько точны тест-системы?\r\n\r\n- Это наш газоанализатор. Внутри находится спектрометр, некоторая электроника.\r\n\r\nЭтот прибор придумали и создали ученые Академгородка. Чтобы выявить заболевание, достаточно подышать в трубочку.\r\n\r\n– Делайте глубокий вдох носом и полный выдох ртом.\r\n\r\nВыдох человека – сложная воздушная смесь: 750 летучих соединений. У людей болеющих уровень газов меняется. Так, например, доказано: пациенты с сахарным диабетом выделяют большое количество ацетона.\r\n\r\nУ инфицированного ковидом – другие биомаркеры: высокий уровень этилбутаноата и изопропанола. На экране монитора – спектр выдоха. Сегодня разработчики тестируют устройство в больницах и частных медицинских центрах.\r\n\r\n\"Результатом этой работы будут официальные клинические исследования, которые мы сможем подтвердить в лабораториях Европы и получить медицинский сертификат, чтобы продавать это устройство для медицинской диагностики в разных странах\", – говорит руководитель компании-разработчика газоанализатора Максим Дведенидов.\r\n\r\nТестирование занимает не больше двух минут. Результат – тут же. Корреспондент не смогла не воспользоваться ситуацией и не узнать, болеет она коронавирусом или нет – всякое бывает.\r\n\r\n- Что я должна сделать?\r\n- Делайте глубокий вдох носом и полный выдох ртом. Достаточно. Процент – всего 1. Вы не болеете ковидом.\r\n\r\nДиагностику прошли уже больше тысячи человек. Рисунки спектра у больных и здоровых разные. Данные анализируют с использованием современных нейросетей.\r\n\r\n\"Единственное, что может помочь проанализировать сам спектр – это нейронные сети. Мы попробовали и придумали несколько интересных ходов, – рассказывает научный сотрудник Института автоматики и электрометрии СО РАН Александр Кугаевских. – Благодаря коллегам и собранной ими выборке нам удалось добиться точности 85 процентов\".\r\n\r\nУже скоро такие устройства могут появиться в крупных торговых центрах и аэропортах – причем выявлять они смогут не только ковид. Точно известно: след от дыхания может указывать на другие заболевания – рак легкого, туберкулез, грипп, астму.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2520410",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2266274",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2266274"
            }
        ],
        "href": ""
    },
    {
        "title": "Испугавшийся уколов ковидный беглец получил тюремный срок",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Испугавшийся уколов ковидный беглец получил тюремный срок"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2520322"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/214/569/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2520322",
        "published": "Sat, 06 Feb 2021 17:16:00 +0300",
        "published_parsed": [
            2021,
            2,
            6,
            14,
            16,
            0,
            5,
            37,
            0
        ],
        "summary": "C",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "C"
        },
        "yandex_full-text": "Словакия на сорок дней продлевает режим ЧП из-за коронавируса. В США на помощь врачам призывают военных. А в Тунисе из-за роста числа заболевших спортзалы превратили в полевые госпитали.\r\n\r\nТеперь вопрос о необходимости полета британских аэропортах пассажирам задают полицейские. По новому указу властей путешествовать без уважительной причины запрещено. Можно только по работе, учебе, к больным родственникам или если лечение требуется самому человеку. Всех, кто не сможет объяснить цель поездки, полицейским разрешили не пускать. В том числе с применением силы. А вот тем, кто собирается, прилететь в Великобританию, предстоит пройти карантин. Новые правила, как ожидается, вступят в силу 15 февраля. 11 дней в специальном отеле, убирать в номере и менять постельное белье нужно самостоятельно. Выходить на улицу запрещено, на каждом этаже охрана.\r\n\r\nА вот границы между Францией и Испанией пока открыты. Чем пользуются французы. Многие на выходные отправляются в Мадрид, чтобы вечером сходить с друзьями в рестораны. Во Франции они закрываются в 18 часов. В Испании – только в 22. В самой Франции музеи на грани банкротства. Например, Лувр теряет около 10 миллионов евро в месяц. Туристов нет, посещаемость снизилась на 70 процентов. Около 100 музеев, художественных галерей и центров искусства обратились к министру культуры Франции с предложениями, как организовать работу, чтобы обеспечить меры безопасности. Выразили удивление, почему открыты непродовольственные магазины, где гораздо сложнее сохранять дистанцию, но закрыты музеи.\r\n\r\nНа грани разорения и крупнейшая авиакомпания США – American Airlines. Руководство предупредило около 13 тысяч сотрудников, что они могут быть отправлены в неоплачиваемый отпуск в ближайшие недели. Среди причин называют низкие темпы вакцинации и слабую финансовую помощь государства. На фоне пандемии акции American Airlines за год подешевели почти на 40 процентов.\r\n\r\nВ Израиле тотальный карантин продлили до 7 февраля. Гражданам запрещено покидать пределы своих населенных пунктов, а также собираться группами более пяти человек в помещениях и более десяти – на улице. Запрет на въезд и выезд из страны продлен до 20 февраля. Закрыты все заведения, рестораны работают только на вынос. За отсутствие маски или незаконное собрание — штраф, эквивалентный 150 долларам. А вот владельцам заведений придется заплатить несколько тысяч долларов.\r\n\r\nВ Гонконге нарушитель правил получил реальный срок. В декабре сбежал из больницы во время лечения от коронавируса. Как он объяснил после задержания, испугался уколов. Но суд разжалобить не удалось. Этот человек получил полгода тюрьмы. После того, как прошел полный курс терапии.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2520322",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2266272",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2266272"
            }
        ],
        "href": ""
    },
    {
        "title": "РПЦ считает, что пандемия продлится еще долго",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "РПЦ считает, что пандемия продлится еще долго"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2520370"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/898/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2520370",
        "published": "Sat, 06 Feb 2021 15:06:00 +0300",
        "published_parsed": [
            2021,
            2,
            6,
            12,
            6,
            0,
            5,
            37,
            0
        ],
        "summary": "Глава синодального Отдела внешних церковных связей Московского патриархата митрополит Иларион считает, что пандемия коронавируса продлится еще долго, поэтому существующие ограничения снимать рано.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Глава синодального Отдела внешних церковных связей Московского патриархата митрополит Иларион считает, что пандемия коронавируса продлится еще долго, поэтому существующие ограничения снимать рано."
        },
        "yandex_full-text": "Пандемия коронавируса продлится, по-видимому, еще долго, и опасность подхватить эту инфекцию по-прежнему сохраняется, заявил глава синодального Отдела внешних церковных связей Московского патриархата митрополит Иларион.\r\n\r\n\r\n\"Я думаю, что нам не надо спешить с ослаблением тех мер, которые были приняты в начале пандемии\", – сказал он в эфире программы \"Церковь и мир\" на телеканале \"Россия 24\" в субботу, 6 февраля.\r\n\r\n\r\nНесмотря на снижение числа выявляемых ежедневно случаев заражения в стране, ограничения, принятые прошлой весной решением Священного синода, пока остаются в силе, отметил иерарх.\r\n\r\nРусская православная церковь будет ждать момента, когда пандемия \"окончательно нас покинет\", и будет продолжать молиться о том, \"чтобы Господь явил нам свою милость\", добавил митрополит Иларион.\r\n\r\nСейчас в храмах Русской церкви обязательно требуется носить маски, соблюдать социальную дистанцию, регулярно дезинфицировать все поверхности. Пожилым и людям с хроническими заболеваниями рекомендуется не ходить в церковь, а приглашать священника домой для совершения таинств.\r\n\r\nМежду тем глава Российского фонда прямых инвестиций Кирилл Дмитриев заявил в интервью телеканалу \"Россия 1\", что в нашей стране все желающие привиться от коронавируса могут быть вакцинированы до июня. Таким образом, Россия может стать единственной страной в мире, уложившейся в такие сроки, подчеркнул Дмитриев.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2520370",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2266246",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2266246"
            }
        ],
        "href": ""
    },
    {
        "title": "Россия к лету может привить от ковида всех желающих",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россия к лету может привить от ковида всех желающих"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2520334"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/570/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2520334",
        "published": "Sat, 06 Feb 2021 13:27:00 +0300",
        "published_parsed": [
            2021,
            2,
            6,
            10,
            27,
            0,
            5,
            37,
            0
        ],
        "summary": "Россия до июня может вакцинировать от коронавируса всех россиян, которые захотят привиться, заявил глава Российского фонда прямых инвестиций Кирилл Дмитриев в интервью каналу \"Россия 1\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россия до июня может вакцинировать от коронавируса всех россиян, которые захотят привиться, заявил глава Российского фонда прямых инвестиций Кирилл Дмитриев в интервью каналу \"Россия 1\"."
        },
        "yandex_full-text": "В России все желающие привиться от коронавируса могут быть вакцинированы до июня, заявил руководитель Российского фонда прямых инвестиций Кирилл Дмитриев в интервью телеканалу \"Россия 1\"​​​. И Россия станет единственной страной в мире, уложившаяся в такие сроки, потому что в США и Европе прививать будут до сентября-октября. Соотечественники оказались в привилегированном положении, подчеркнул Дмитриев.\r\n\r\nОн отметил, что критики российской вакцины, изначально в ней сомневающиеся, сами начали прививаться, и это лучшие извинения для ее создателей. К тому же борьба за продвижение на зарубежные рынки выиграна: несмотря неприязнь к российским продуктам, Россия смогла пробиться в 40 стран, подчеркнул глава РФПИ. А публикация в научном журнале Lancet стала \"шахом и матом\", которая поможет продвижению на глобальный рынок не только Спутника, но и других российских препаратов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2520334",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2266247",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2266247"
            }
        ],
        "href": ""
    },
    {
        "title": "В России вырос коэффициент распространения коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России вырос коэффициент распространения коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2520299"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/297/890/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2520299",
        "published": "Sat, 06 Feb 2021 11:24:00 +0300",
        "published_parsed": [
            2021,
            2,
            6,
            8,
            24,
            0,
            5,
            37,
            0
        ],
        "summary": "Самое большое число заболевших – в Москве (2214), в Санкт-Петербурге – 1248, в Московской области – 955.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Самое большое число заболевших – в Москве (2214), в Санкт-Петербурге – 1248, в Московской области – 955."
        },
        "yandex_full-text": "В России за сутки в 85 регионах выявлено 16627 новых случаев заражения коронавирусом. Справились с болезнью – 22831 пациентов. Скончались от последствий заболевания – 497.\r\n\r\nСамое большое число заболевших – в Москве (2214), в Санкт-Петербурге – 1248, в Московской области – 955.\r\n\r\nС начала пандемии в стране заразились 3951233 человек, умерли – 76229, выздоровели и выписались из лечебных учреждений – 3436326 пациентов.\r\n\r\nЗаболеваемость в Москве превышает две тысячи третий день подряд.\r\n\r\nВ относительном выражении прирост новых случаев, согласно данным штаба по борьбе с распространением коронавируса, составил 0,42 процента.\r\n\r\nКоэффициент распространения коронавирусной инфекции в России в субботу увеличился до 0,93.\r\n\r\nАктуальные данные по борьбе с пандемией COVID-19 можно узнать на портале стопкороновирус.рф.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2520299"
    },
    {
        "title": "Врач-инфекционист назвал источник мутаций ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Врач-инфекционист назвал источник мутаций ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2520295"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/294/818/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2520295",
        "published": "Sat, 06 Feb 2021 09:49:00 +0300",
        "published_parsed": [
            2021,
            2,
            6,
            6,
            49,
            0,
            5,
            37,
            0
        ],
        "summary": "Мутация коронавируса вероятнее всего может произойти в организме пациентов с длительным течением заболевания COVID-19, говорит инфекционист Евгений Тимаков. Такое течение коронавируса наблюдается в единичных случаях у людей с иммунодефицитным состоянием.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мутация коронавируса вероятнее всего может произойти в организме пациентов с длительным течением заболевания COVID-19, говорит инфекционист Евгений Тимаков. Такое течение коронавируса наблюдается в единичных случаях у людей с иммунодефицитным состоянием."
        },
        "yandex_full-text": "Мутация коронавируса с наибольшей вероятностью может произойти в организме пациентов с длительным течением заболевания COVID-19. Об этом рассказал врач-инфекционист Евгений Тимаков.\r\n\r\nПо его словам, длительное течение коронавируса – около 3 месяцев – наблюдается в единичных случаях у людей с иммунодефицитным состоянием. Эти же пациенты являются источником мутации коронавирусной инфекции, рассказал Евгений Тимаков РИА Новости: в таком организме коронавирус долго обходит различные иммунные процессы в организме, и выживает, лишь обойдя все ловушки.\r\n\r\nВ середине декабря минувшего года сообщалось об обнаружении новой мутации коронавируса SARS-CoV-2 в Великобритании. Новый вариант вируса, по предварительным оценкам, может быть на 70 процентов заразнее обычного, хотя пока нет данных о его большей опасности с точки зрения смертности или необходимости госпитализации пациентов.\r\n\r\nА в октябре прошлого года новую мутацию SARS-CoV-2, также более заразную, чем оригинал, выявили в Южной Африке. По данным Европейского центра контроля и профилактики заболеваний, именно эта разновидность сейчас является доминирующей формой коронавируса в ЮАР.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2520295",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2262094",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2262094"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". РПЦ считает, что пандемия продлится еще долго",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". РПЦ считает, что пандемия продлится еще долго"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2266246"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/898/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2266246",
        "published": "Sat, 06 Feb 2021 14:54:00 +0300",
        "published_parsed": [
            2021,
            2,
            6,
            11,
            54,
            0,
            5,
            37,
            0
        ],
        "summary": "Глава синодального Отдела внешних церковных связей Московского патриархата митрополит Иларион считает, что пандемия коронавируса продлится еще долго, поэтому существующие ограничения снимать рано.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Глава синодального Отдела внешних церковных связей Московского патриархата митрополит Иларион считает, что пандемия коронавируса продлится еще долго, поэтому существующие ограничения снимать рано."
        },
        "yandex_full-text": "Глава синодального Отдела внешних церковных связей Московского патриархата митрополит Иларион считает, что пандемия коронавируса продлится еще долго, поэтому существующие ограничения снимать рано.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2266246",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2266246",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2266246"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Испугавшийся уколов ковидный беглец получил тюремный срок",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Испугавшийся уколов ковидный беглец получил тюремный срок"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2266272"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/903/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2266272",
        "published": "Sat, 06 Feb 2021 17:05:00 +0300",
        "published_parsed": [
            2021,
            2,
            6,
            14,
            5,
            0,
            5,
            37,
            0
        ],
        "summary": "Испугавшийся уколов ковидный беглец получил тюремный срок",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Испугавшийся уколов ковидный беглец получил тюремный срок"
        },
        "yandex_full-text": "Испугавшийся уколов ковидный беглец получил тюремный срок",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2266272",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2266272",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2266272"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Что помогает восстановиться после ковида?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Что помогает восстановиться после ковида?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2266273"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/899/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2266273",
        "published": "Sat, 06 Feb 2021 18:14:00 +0300",
        "published_parsed": [
            2021,
            2,
            6,
            15,
            14,
            0,
            5,
            37,
            0
        ],
        "summary": "В городах-курортах Ставропольского края на базе больниц, где сейчас лечат пациентов с коронавирусом, после пандемии планируют открыть отделения реабилитации. А пока такие программы реализуют в действующих санаториях. Первых гостей приняли прошлым летом. Сейчас готовятся к новому сезону.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В городах-курортах Ставропольского края на базе больниц, где сейчас лечат пациентов с коронавирусом, после пандемии планируют открыть отделения реабилитации. А пока такие программы реализуют в действующих санаториях. Первых гостей приняли прошлым летом. Сейчас готовятся к новому сезону."
        },
        "yandex_full-text": "В городах-курортах Ставропольского края на базе больниц, где сейчас лечат пациентов с коронавирусом, после пандемии планируют открыть отделения реабилитации. А пока такие программы реализуют в действующих санаториях. Первых гостей приняли прошлым летом. Сейчас готовятся к новому сезону.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2266273",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2266273",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2266273"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В России изобрели быстрый метод тестирования на коронавирус",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В России изобрели быстрый метод тестирования на коронавирус"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2266274"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/899/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2266274",
        "published": "Sat, 06 Feb 2021 18:03:00 +0300",
        "published_parsed": [
            2021,
            2,
            6,
            15,
            3,
            0,
            5,
            37,
            0
        ],
        "summary": "В новосибирском Академгородке изобрели новый быстрый метод тестирования на ковид. Достаточно лишь глубоко вдохнуть – и выдохнуть. Какова точность тестирования?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В новосибирском Академгородке изобрели новый быстрый метод тестирования на ковид. Достаточно лишь глубоко вдохнуть – и выдохнуть. Какова точность тестирования?"
        },
        "yandex_full-text": "В новосибирском Академгородке изобрели новый быстрый метод тестирования на ковид. Достаточно лишь глубоко вдохнуть – и выдохнуть. Какова точность тестирования?",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2266274",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2266274",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2266274"
            }
        ],
        "href": ""
    }
]