[
    {
        "title": "\"Вынутые кости\" и \"мозговой туман\": жуткие последствия ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Вынутые кости\" и \"мозговой туман\": жуткие последствия ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2523985"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/349/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2523985",
        "published": "Sun, 14 Feb 2021 20:12:00 +0300",
        "published_parsed": [
            2021,
            2,
            14,
            17,
            12,
            0,
            6,
            45,
            0
        ],
        "summary": "Спустя год после выявления первых случаев заражения COVID-19, некоторые люди, заразившиеся вирусом в начале пандемии, все еще борются с его симптомами.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Спустя год после выявления первых случаев заражения COVID-19, некоторые люди, заразившиеся вирусом в начале пандемии, все еще борются с его симптомами."
        },
        "yandex_full-text": "Британка Сэмми Макфарланд заболела ковидом в первые недели пандемии, но последствия болезни ощущает почти год спустя. Женщина переболела в числе первых – тогда же коронавирус уложил в постель и ее 15-летнюю дочь Китти.\r\n\r\nЗатруднения дыхания, кашель, невероятная слабость, при которой сложно даже протянуть руку за чашкой чая, – все это было ужасно, тем более что Сэмми никак не могла помочь своему ребенку, так же находящемуся в плачевном состоянии. Китти превратилась в жидкость, как будто из нее вынули все кости. Она не могла дойти до ванной, она до нее ползла, плачет американка. В течение 7 месяцев справляться с элементарными вещами им помогал муж Сэмми.\r\n\r\nСэмми Макфарланд сейчас руководит группой поддержки Long COVID Kids, которая контактирует почти с 1000 семей, в том числе с примерно 1500 детей, страдающих этим заболеванием. Группа анонимно сопоставляет данные, чтобы узнать больше о COVID, Опрос более 300 участников выявил более 100 симптомов, как то: усталость, головная боль, мышечная боль, нервные приступы, паралич, аппендицит и пр. У некоторых развилось обсессивно-компульсивное расстройство. Одна из участниц опроса даже назвала такой симптом, как мозговой туман.\r\n\r\nСогласно исследованию Национального института исследований в области здравоохранения, люди, страдающие от постковидных последствий, испытывают хроническую усталость, у них могут быть необратимые повреждения органов и длительный ковидный синдром, передает Sky News.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "медицина",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2523985"
    },
    {
        "title": "В декабре 2019-го в китайском Ухане было 13 штаммов коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В декабре 2019-го в китайском Ухане было 13 штаммов коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2523923"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/561/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2523923",
        "published": "Sun, 14 Feb 2021 19:51:00 +0300",
        "published_parsed": [
            2021,
            2,
            14,
            16,
            51,
            0,
            6,
            45,
            0
        ],
        "summary": "Важным результатом исследования Питер Бен Эмбарек назвал знание о том, что коронавирус широко циркулировал в Ухане в декабре.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Важным результатом исследования Питер Бен Эмбарек назвал знание о том, что коронавирус широко циркулировал в Ухане в декабре."
        },
        "yandex_full-text": "Глава группы экспертов ВОЗ, выяснявших причину вспышки коронавируса COVID-19 в декабре 2019 года в китайском Ухане, сообщил о 13 штаммах, циркулировавших в то время среди жителей города.\r\n\r\nСпециалист по зоонозным инфекциям и продовольственной безопасности Питер Бен Эмбарек в интервью CNN рассказал, что китайские врачи предоставили данные о 174 случаях заболевания в конце 2019 года.\r\n\r\nНо, отметил эксперт, это были только люди с тяжелой формой течения болезни. Это может говорить о том, что в действительности заразившихся насчитывалось на тот момент уже более тысячи. Это следует из того, что из всей массы зараженных лишь около 15 процентов переносят заболевание тяжело.\r\n\r\nВажным результатом исследования Питер Бен Эмбарек назвал знание о том, что коронавирус широко циркулировал в Ухане в декабре, и его распространение в Китае началось раньше, чем предполагали ученые.\r\n\r\nПосле изучения генетического материала предоставленных китайской стороной вирусов исследователи выяснили, что в декабре 2019 года в Ухане насчитывалось, по меньшей мере, 13 различных мутаций.\r\n\r\nЧасть из них передавались на местных рынках, сказал Эмбарек, но часть не имеет к местам торговли никакого отношения.\r\n\r\nБолее широкое исследование образцов позволит ученым выяснить сроки и географии распространения инфекции.\r\n\r\n\r\n\r\nЭксперты ВОЗ прилетели в Китай 14 января. После двухнедельного карантина они посетили уханьский рынок морепродуктов \"Хуанань\", инфекционные госпитали и Уханьский институт вирусологии.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2523923",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2268580",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2268580"
            }
        ],
        "href": ""
    },
    {
        "title": "В Гвинее – эпидемия Эболы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Гвинее – эпидемия Эболы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2523926"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/340/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2523926",
        "published": "Sun, 14 Feb 2021 18:24:00 +0300",
        "published_parsed": [
            2021,
            2,
            14,
            15,
            24,
            0,
            6,
            45,
            0
        ],
        "summary": "Власти Гвинеи официально объявили в воскресенье о начале на юго-востоке страны эпидемии лихорадки Эбола.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Власти Гвинеи официально объявили в воскресенье о начале на юго-востоке страны эпидемии лихорадки Эбола."
        },
        "yandex_full-text": "На юго-востоке Гвинеи зафиксирована вспышка лихорадки Эбола. Об эпидемии объявило правительство страны, уточнив, что случаи заболевания зафиксированы в префектуре Нзерекоке и районе Гуеке. В ходе кризисного совещания – его организовали после трех положительных анализов на лихорадку у умерших – было принято решение принять ряд ограничительных мер, передает \"Гинэ 114\".\r\n\r\n28 января скончалась первая жертва Эболы – медсестра из города Гуеке. Сейчас в изоляции находятся 7 человек, которые могли заразиться на ее похоронах.\r\n\r\nВ то же время президент Либерии Джордж Веа распорядился усилить эпидемиологические меры из-за вспышки инфекции у соседей. В его стране заражений не было уже пять лет.\r\n\r\nСпециалисты Роспотребнадзора, которые работают в Российско-гвинейском научно-исследовательском центре эпидемиологии и профилактики инфекционных болезней и помогали в ликвидации очагов заражения в 2013-2016 годах, заявили о готовности оказывать помощь пациентам с лихорадкой Эбола.\r\n\r\nВсего в Западной Африке вирус Эбола в 2014-2016 годах унес жизни 11 300 человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2523926",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2268803",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2268803"
            }
        ],
        "href": ""
    },
    {
        "title": "Эксперт ВОЗ сделал заявление о появлении и распространении ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эксперт ВОЗ сделал заявление о появлении и распространении ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2523895"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/294/761/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2523895",
        "published": "Sun, 14 Feb 2021 18:12:00 +0300",
        "published_parsed": [
            2021,
            2,
            14,
            15,
            12,
            0,
            6,
            45,
            0
        ],
        "summary": "Наиболее вероятной назвал версию о появлении вируса SARS-CoV-2 от летучих мышей в Юго-Восточной Азии или Южном Китае член международной группы специалистов под руководством Всемирной организации здравоохранения (ВОЗ) доктор Питер Дасзак.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Наиболее вероятной назвал версию о появлении вируса SARS-CoV-2 от летучих мышей в Юго-Восточной Азии или Южном Китае член международной группы специалистов под руководством Всемирной организации здравоохранения (ВОЗ) доктор Питер Дасзак."
        },
        "yandex_full-text": "Наиболее вероятной назвал версию о появлении вируса SARS-CoV-2 от летучих мышей в Юго-Восточной Азии или Южном Китае член международной группы специалистов под руководством Всемирной организации здравоохранения (ВОЗ) доктор Питер Дасзак. После летучих мышей вирус, вызывающий заболевание COVID-19, мог попасть на одну из ферм диких животных, считает он.\r\n\r\nДасзак возглавляет неправительственную экологическую организацию EcoHealth Alliance. По его словам, заразиться новым вирусом от летучих мышей могли либо сотрудники фермы диких животных, либо ее обитатели – хорьки, барсуки, енотовидные собаки и циветы.\r\n\r\nИдея передачи коронавируса от диких животных через промежуточное звено, говорит Дасзак, получила наибольшую поддержку китайских исследователей и участников миссии ВОЗ в ходе совместного обсуждения в последний день работы международной команды. Ученые в большинстве своем отвергли версию о лабораторном происхождении SARS-CoV-2, сообщил Дасзак в интервью The New York Times. Возможность этого, по мнению исследователей, настолько мала, что не стоит дальнейшего расследования.\r\n\r\nПо словам ученого, в ходе расследования эксперты ВОЗ запросили доступ к личным делам некоторых пациентов, но не получили их, так как медкарты пациентов в Китае \"крайне конфиденциальны, а некоторые и недоступны\". Ученые хотели встретиться с некоторыми пациентами, но те этого не пожелали, а заставлять их никто не стал.\r\n\r\nВ целом, говорит Дасзак, его нынешний визит в Китай был \"очень трудным, очень насыщенным, очень эмоциональным\". В Ухане, по его словам, возникает ощущение посттравматического шока.\r\n\r\nТем временем британские власти заявили, что разделяют опасения по поводу возможно неполного доступа миссии ВОЗ в Ухане к информации о начальной стадии пандемии коронавируса COVID-19, передает \"Интерфакс\". Как заявил глава британского МИДа Доминик Рааб, Лондон намерен \"добиваться свободного доступа, получения всех данных, нужных для ответа на вопросы, которые большинство людей хотят услышать по поводу вспышки вируса\".\r\n\r\nПо сообщению \"Би-Би-Си\", накануне микробиолог Доминик Дайер заявил, что специалисты ВОЗ запрашивали у китайской стороны исходные данные по 174 ранним случаям болезни, но получили лишь обобщенную информацию. При этом другой член группы ученых, профессор Джон Уотсон, заявил: оценка его коллеги Дайера \"не характеризует всю миссию в целом\", и специалисты, несмотря на ограничения, видели очень много данных именно об этих 174 случаях\".\r\n\r\nНакануне советник президента США по нацбезопасности Джейк Салливан призвал Китай обнародовать всю имеющуюся у этой страны информацию о происхождении нового коронавируса. По его словам, у США есть вопросы по поводу ряда выводов расследования ВОЗ о происхождении коронавируса.\r\n\r\nВ посольстве КНР в США в ответ отметили: власти США выдвигают обвинения против других стран в связи с пандемией COVID-19, но именно действия Вашингтона негативно повлияли на международные усилия по борьбе с этой эпидемиологической угрозой.\r\n\r\nНа итоговом брифинге для прессы 9 февраля представители международной группы ВОЗ объявили, что не добились какого-либо прорыва в ходе поездки в Ухань, но в процессе работы с коллегами из КНР те выдвинули собственные гипотезы. Наиболее вероятная версия – инфекционный агент передался от диких животных через промежуточное звено. По мнению специалистов, вирус мог распространиться сначала среди одной популяции, послужившей естественным \"резервуаром\". В нем вирус предположительно мутировал, преодолел межвидовой барьер и стал заразным для человека.\r\n\r\nПроректор Института общественного здравоохранения и валеологии Университета Цинхуа и компании \"Ванькэ\" Лян Ваньнянь на итоговом брифинге миссии ВОЗ 9 февраля заявил: ученые не нашли в дикой природе предка коронавируса, вызвавшего нынешнюю пандемию. По его словам, изученные коронавирусы, обнаруженные у летучих мышей и панголинов, тесно связаны с SARS-CoV-2. Однако этого пока недостаточно, чтобы утверждать, что вирусы, переносимые животными, стали прямыми предками нового коронавируса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2523895",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2266995",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2266995"
            }
        ],
        "href": ""
    },
    {
        "title": "Школьницы, лечившиеся от коронавируса, совершили побег из больницы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Школьницы, лечившиеся от коронавируса, совершили побег из больницы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2523875"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/118/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2523875",
        "published": "Sun, 14 Feb 2021 17:19:00 +0300",
        "published_parsed": [
            2021,
            2,
            14,
            14,
            19,
            0,
            6,
            45,
            0
        ],
        "summary": "В Санкт-Петербурге две девочки 14 и 15 лет сбежали из детской больницы, где их лечили от коронавируса. Они покинули палату через окно, открыв его оконной ручкой, переданной знакомыми. Утверждается, что подростки неоднократно нарушали дисциплину и даже курили в инфекционном боксе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Санкт-Петербурге две девочки 14 и 15 лет сбежали из детской больницы, где их лечили от коронавируса. Они покинули палату через окно, открыв его оконной ручкой, переданной знакомыми. Утверждается, что подростки неоднократно нарушали дисциплину и даже курили в инфекционном боксе."
        },
        "yandex_full-text": "Подростки, проходившие лечение от коронавирусной инфекции в Детской городской больнице №5 Санкт-Петербурга, сбежали из лечебного учреждения.\r\n\r\nПо данным местных СМИ, девочки 14 и 15 лет покинули палату, расположенную на первом этаже через окно – открыть его удалось после того, как знакомые передали одной из пациенток оконную ручку.\r\n\r\nИзвестно, что одна из девочек оказалась в больнице с симптомами отравления еще 31 января, однако сделанный тест на ковид дал положительный результат и ее оставили в больнице.\r\n\r\nУтверждается, что накануне побега она звонила отцу и просила забрать ее из-за плохого отношения медработников, но родитель ответил отказом. Сейчас беглянка уже дома. Вторая девочка, по некоторым данным, находится у знакомых.\r\n\r\nВ аппарате городского уполномоченного по правам ребенка отметили, что во время пребывания в больнице подростки нарушали режим, получали замечания от работников медучреждения и даже пытались курить в инфекционном боксе.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2523875"
    },
    {
        "title": "Донбасс, коронавирус, будущее страны: главные темы беседы Путина с журналистами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Донбасс, коронавирус, будущее страны: главные темы беседы Путина с журналистами"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2523686"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/327/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2523686",
        "published": "Sun, 14 Feb 2021 05:00:00 +0300",
        "published_parsed": [
            2021,
            2,
            14,
            2,
            0,
            0,
            6,
            45,
            0
        ],
        "summary": "10 февраля состоялась встреча президента РФ Владимира Путина с руководителями российских СМИ. Встреча проходила в закрытом режиме по видеосвязи. Обсуждались следующие темы: судьба Донбасса, политика сдерживания со стороны Запада, природа протестных настроений, влияние мирового рынка зерна и нефти на цены внутри страны, зависимость рынка РФ от крупных монополий Запада, настоящее и будущее России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "10 февраля состоялась встреча президента РФ Владимира Путина с руководителями российских СМИ. Встреча проходила в закрытом режиме по видеосвязи. Обсуждались следующие темы: судьба Донбасса, политика сдерживания со стороны Запада, природа протестных настроений, влияние мирового рынка зерна и нефти на цены внутри страны, зависимость рынка РФ от крупных монополий Запада, настоящее и будущее России."
        },
        "yandex_full-text": "10 февраля президент РФ Владимир Путин пообщался с руководителями российских СМИ, передает телеканал \"Россия 24\". Встреча прошла в закрытом режиме по видеосвязи. Заявления президента по некоторым ключевым вопросам Кремль решил опубликовать.\r\n\r\nРечь зашла о судьбе Донбасса.\r\n\r\n- Это и Донбасса касается. Вы понимаете, конечно, у меня перед глазами стоят некоторые люди, которые получили травмы и увечья, особенно дети, в Донбассе. Но на наших с вами… Я говорю – на наших с вами, потому что вы – \"четвертая власть\". На наших с вами плечах – огромная ответственность за Россию в целом. И прежде чем принять какое-то решение, мы должны подумать о последствиях любого нашего шага. Донбасс мы не бросим. Несмотря ни на что.\r\n\r\nТакже глава государства объяснил, почему сейчас к России применяется политика сдерживания со стороны Запада и какие методы при этом идут в ход.\r\n\r\n- Наши оппоненты или потенциальные противники испокон веков, это всегда было со времен царя Гороха, в нашей новейшей истории, в более отдаленной, в период подготовки и ведения Первой мировой войны, всегда опирались на людей очень амбициозных, жаждущих власти, всегда их использовали. Использовали, конечно, не для их интересов, а для своих собственных. И здесь ничего нового мы не видим. Вообще не вижу я ничего нового. Амбиций много, энергии много. Желание заработать побольше денег, прорваться к власти очевидно. И все это просто самым активным образом используется. Для чего? Тоже очевидная вещь.\r\n\r\nПослушайте. Я уже говорил, в сфере военного строительства. Сначала тоже, как над вакциной, хихикали. Помните, когда я рассказал о новых современных видах оружия, которые ставятся на вооружение в Российских вооруженных силах на боевое дежурство? Сначала начали хихикать, что все это ерунда, фейк, придумано. Сейчас все это сменилось на совершенно другие настроения. Сейчас уже говорят, что, чтобы вести дальнейшие переговоры о сдерживании гонки вооружений, нужно обязательно включать в переговоры наши новые образцы тактического и стратегического оружия. Я уже не говорю про \"Авангард\" и все остальное, все наше гиперзвуковое оружие.\r\n\r\nС учетом того, что наши ученые-биологи изобрели вакцину, хочу обратить ваше внимание – это не единственное достижение. У нас много достижений. Это начинает уже раздражать. Отсюда появляется политика сдерживания, в том числе – и в экономике. КОКОмовские (КОКОМ – Координационный совет по экспортному контролю, международная организация для контроля над экспортом в СССР. – Ред.) списки никто не отменил, они же на практике функционировали даже в 90-е годы. Никто же не отменял этих ограничений. Просто по мере того, как мы становились на ноги и стабилизировали ситуацию на Кавказе, начали все больше и больше на это обращать внимание.\r\n\r\n\r\n\r\nВы что, не помните, как меня рисовали с такими клыками, и кровь капала там? Paris Match, по-моему. Таких картинок было много. И свои дискуссии на этот счет я очень хорошо помню. Как только мы стали стабилизироваться, на ноги вставать – все, вот тогда началась сразу политика сдерживания. Ну, вы что, этого не понимаете что ли? Не видите? Именно тогда. Потихонечку, исподволь, маленькими шажками, все больше и больше. И чем мы становились сильнее – тем сильнее проводится эта политика сдерживания. Вот это второй компонент, для чего используются люди подобного рода.\r\n\r\nА здесь – по всем направлениям. Наше влияние на постсоветском пространстве, как бы то ни было, растет. При всех сложностях. Ведь когда Союз разваливали, должны были понять, что сейчас начнется становление независимых государств со всеми вытекающими последствиями. Но тем не менее, за последние годы наше влияние здесь растет. Тоже вызывает беспокойство. И тоже это будет то, от чего нас будут оттаскивать. И этих людей, безусловно, будут использовать для этих же самых целей.\r\n\r\nМы что, забыли, как в конце 80-х годов резали наши подводные лодки, наши самолеты и ракеты средней дальности? После того, как начали их уничтожать, главный конструктор покончил жизнь самоубийством, застрелился. Вот это в рамках общих разговоров о снижении напряженности в мире. Уверен, что от этих людей потребуют и таких решений.\r\n\r\nРазговор шел и о природе протестных настроений, о том, кто, как и зачем подогревает ситуацию.\r\n\r\n- По поводу того, что люди выходили на протесты, в том числе и не из-за этого фигуранта. Да, наверное, вы правы, так и есть. Но вы знаете, в чем дело? Ведь и фигуранта этого тоже используют именно сейчас, именно тогда, когда во всех странах мира, в том числе и у нас, возникает усталость у людей, возникает накопленное раздражение, возникает недовольство, в том числе по отношению условий, в которых они живут, уровнем своих доходов. Мы же с вами люди, мы все понимаем, у нас друзья есть, родственники, связи. Ну, что ни объясняй. Человеку хуже стало жить – ну, что ни объясняй ему, что ни говори, пандемия – не пандемия. Вот хуже жить – значит, плохо. Кто виноват? Начальство. Ну, такова доля начальства, здесь уже ничего не поделаешь.\r\n\r\nИ, конечно, этим пытаются пользоваться и в Европе, и в других странах, и в самих Штатах. Этой ситуацией пользуются всякие противоборствующие силы. И у нас этим пытаются тоже воспользоваться. И воспользовались. Ну, конечно. А как же? На это расчет.\r\n\r\nСначала был расчет на то, что мы совсем не сможем ничего сделать с этим коронавирусом. Сначала на это же рассчитывали. Исходили из того, что мы никчемные, и звать нас никак, и мы ничего не сможем сделать. Но мы смогли. И лучше, чем другие страны. Я уже говорил, у нас самый объективный показатель – количество заболевших на 100 тысяч населения. У нас 12 человек, а там – до сих пор 45. Значит, мы начали СИЗы эти производить в 20 раз больше, чем в начале эпидемии. В 20 раз! Мобилизация всей системы здравоохранения, мобилизация промышленности оказалась просто несравнимо выше, чем в европейских странах и Штатах. Там, вообще, просто развал какой-то. Там высокий уровень здравоохранения и промышленности, и достижения замечательные. Нам еще далеко по некоторым направлениям до них. Совершенно очевидная вещь. Но способность… Но это для определенной публики. А у нас – для подавляющего большинства населения. И способности к мобилизации нет у них, как оказалось. У нас – лучше.\r\n\r\nУ нас тоже проблем достаточно. Я знаю про эти проблемы. Знаю, как в коридорах люди лежали, в больницах. Я все это знаю. Ну, не все, наверное, но многое. Но все-таки это лучше, чем в других местах. Не получилось. Но, тем не менее, раздражение накапливается. Проблем много, денег не хватает. Конечно, пытаются хоть что-то сделать, использовать. Поэтому понять можно людей.\r\n\r\nНо здесь ведь в чем дело? Дело в том, что власть должна набраться терпения, работать тем не менее ритмично, не заливать деньгами те проблемы, которые нужно не заливать, а работать на регулярной основе, действовать не спорадически, а исходя из здравого смысла и экономической целесообразности. Мы же не случайно выработали целую систему современных способов развития различных отраслей экономики, социальной сферы и жизненных пространств, в которых мы живем, в том числе крупных и малых городов. Постепенно все будем делать, делаем.\r\n\r\nВы понимаете, люди ведь оценивают свою жизнь не по тому, что было вчера или 10 лет назад, а по тому, что хочется, чтобы было завтра. Знаете, от этого никуда не деться. Власть должна понимать это, а понимая это, конечно, ускорять темпы развития. Вот в рамках национальных проектов и будем это делать.\r\n\r\nЕще одна тема – влияние мирового рынка зерна и нефти на цены внутри страны.\r\n\r\n- Мы гордимся аграриями. Они добились выдающихся результатов, прежде всего – благодаря своему труду, труду людей, которые работают там, на полях, на фермах и на заводах по переработке. Благодаря, кстати говоря, я бы сказал, и мужеству организаторов производства, бизнеса, который вкладывает, и их таланту, умению организовать работу. Все это – очевидные вещи. Но давайте не будем забывать, что это было сделано в том числе благодаря поддержке со стороны государства. Это льготы, это кредиты, это поддержка в случае неблагоприятных погодных условий, это субсидирование экспорта и целый большой набор по удобрениям, по транспорту, по ГСМ и так далее. Все это было сделано в том числе и при прямой поддержке государства. Даже тогда, когда нас и вашего покорного слугу крестили почем зря, говорили, что все это в черную дыру, все это напрасно, никогда у нас ничего не будет. Нет. Кстати говоря, это тоже, наряду с вакциной, такое направление, где мы осуществили очевидный прорыв.\r\n\r\nНо послушайте, если на мировом рынке мы занимаем определенную нишу, и там растут цены на то же зерно, мы знаем, как у нас внутри страны потребляются хлебобулочные изделия. При этом мы продолжаем субсидировать экспорт. Понимаете, да? Ну, хорошо, цены выросли, но субсидировать-то зачем, увеличивая экспорт? У нас ведь то же самое происходит с нефтью. Цены на мировом рынке выросли – значит, нефтяники мне говорят: \"Мы должны внутри продавать по таким же ценам, потому что у нас убытки\". Какие убытки? Недополученная сверхприбыль – да. Убытки-то здесь причем? То же самое – по зерну.\r\n\r\nГоворил президент также о зависимости нашего рынка от крупных западных монополий и о том, какой будет реакция на возможные враждебные действия с их стороны.\r\n\r\nМы не будем ничего сворачивать до тех пор, пока у нас не будет своего. И сворачивать-то, когда у нас будет свое, если что-то и будем, то только исходя из конкретных ситуаций. На мой взгляд, когда наши уважаемые коллеги увидят, что есть альтернатива, что они не занимают монопольного положения на этом рынке, они и вести себя будут по-другому. Но у меня, например, нет желания что-то искусственно свинчивать и закручивать. Но, когда уже какие-то враждебные действия будут осуществляться, я этого не исключаю. Враждебные действия в отношении нашей страны недопустимы.\r\n\r\nПовторю еще раз. Конечно, у нас есть \"Яндекс\", у нас есть другие инструменты. Сбербанк развивается очень неплохо в этом плане и, кстати говоря, по некоторым направлениям. Мне Герман (Греф – ред.) недавно все это рассказывал довольно подробно. По некоторым направлениям своей \"облачной\" деятельности он уже даже где-то их обгоняет в чем-то. Поэтому у нас есть хорошие перспективы. Мы будем этим заниматься. Но мы не будем делать ничего, что создавало бы проблемы нашим гражданам и пользователям просто искусственно, потому что они нам не нравятся или что-то там плохое про какое-то начальство написали. Нет, конечно. Но на какие-то неприкрытые атаки, конечно, мы не сможем не реагировать. Надеюсь, что и они это будут понимать по мере того, как будут утрачивать монополию на рынке.\r\n\r\nЕще на встрече прозвучали рассуждения о настоящем и будущем России. Владимир Путин рассказал, какое значение он вкладывает в слово \"патриотизм\".\r\n\r\n- Вот вы сейчас сказали про исключительность. Они (президенты США – ред.) клятву приносят своему народу на чем? На Библии. А в Библии что сказано? Что перед Господом все равны. В Библии брак – это союз между мужчиной и женщиной. Он клянется на Библии и нарушает ее. Значит, он нарушает данную им клятву американскому народу?\r\n\r\nВ этих вещах очень много противоречий. И это совсем не значит, что мы должны следовать их примеру. У каждого народа, так же, как и у каждого человека, своя судьба. Я верю в пассионарность, в теорию пассионарности. Это, собственно, как в природе, в обществе, – идет развитие, пик, затухание.\r\n\r\nРоссия не достигла своего пика. Мы на марше, на марше развития. Она прошла через тяжелейшие испытания в своей истории в 90-е и начале 2000-х годов, но она на марше развития. Я в этом абсолютно убежден. И, опираясь на это, у нас, если говорить образно, в хорошем смысле этого слова (можно оболгать и оплевать любое понятие), но чувство патриотизма, любви к Родине, к Отечеству является сердцевиной нашего будущего. Потому что, если не любить свое Отечество, относиться к этому наплевательски, пренебрежительно, плевать на свою историю, на своих стариков, в которых мы отражаемся на самом деле, уничижать их и их достижения, – это значит, не верить и в будущее. А оно, я абсолютно в этом убежден, у России есть.\r\n\r\nПовторю еще раз. Я смотрю по тому, что у нас происходит. Проблем море. Но, в отличие от других, старых или быстро стареющих наций, мы все-таки на подъеме, мы – достаточно молодая нация. У нас бесконечный генетический код. Он основан на смешении кровей, если так по-простому, по-народному сказать. А это возможно, если мы будем сохранять межнациональное единство и межконфессиональное единство, уважая каждого человека, который проживает на этой территории. Чтобы каждый, кто здесь проживает, чувствовал, что это его родина, даже будучи представителем самого малого народа. Поэтому все это можно объединить одним словом – \"патриотизм\".\r\n\r\nВсе, что я вам говорю сейчас, – я говорю спонтанно, прямо вот то, что в голову приходит. Если подумать, можно сформулировать, наверное, более образно и точно. Но по сути это будет именно то, что я сейчас сказал.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2523686",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2266636",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2268682",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2266636"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2268682"
            }
        ],
        "href": ""
    },
    {
        "title": "Новый штамм коронавируса угрожает детям",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новый штамм коронавируса угрожает детям"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2523837"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/550/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2523837",
        "published": "Sun, 14 Feb 2021 16:10:00 +0300",
        "published_parsed": [
            2021,
            2,
            14,
            13,
            10,
            0,
            6,
            45,
            0
        ],
        "summary": "Новый, британский, штамм коронавируса все равно придет в Россию, утверждает врач-педиатр, инфекционист Евгений Тимаков. При этом штамм передается легче, поэтому будет заражать больше людей, в том числе и детей. Эксперт прогнозирует всплеск заболеваемости уже весной.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новый, британский, штамм коронавируса все равно придет в Россию, утверждает врач-педиатр, инфекционист Евгений Тимаков. При этом штамм передается легче, поэтому будет заражать больше людей, в том числе и детей. Эксперт прогнозирует всплеск заболеваемости уже весной."
        },
        "yandex_full-text": "Новый, британский, штамм коронавируса является более контагиозгым, поэтому он будет заражать больше людей, заявил врач-педиатр, инфекционист Евгений Тимаков. \"Он будет заражать больше и детей, в отличие от старых штаммов коронавируса\", – сказал он в эфире радиостанции \"Вести FM\" в воскресенье, 14 февраля.\r\n\r\nСпециалист пояснил, что британский вирус, обходя иммунный барьер, приобретает различные новые свойства, чтобы обходить иммунитет и легче передаваться.\r\n\r\nПри этом вирус не стал более патогенным. \"Ему не нужно убивать своего хозяина, вирусу это не интересно. Интереснее размножиться и существовать долго\", – пояснил Тимаков. Поэтому последующие его мутации будут передаваться еще проще, но при этом легче переноситься.\r\n\r\nКак отметил инфекционист, все вирусы мутируют постоянно. Точно так же ведет себя и коронавирусная инфекция. \"Ей же нужно приспосабливаться к существованию в человеке, – отметил он.\r\n\r\nИ большинство мутаций происходят в организме человека с хроническими или сопутствующими заболеваниями, продолжил эксперт. У них внутри коронавирус может находиться в течение месяца или даже двух.\r\n\r\nВрач убежден: британский вирус все равно придет в Россию. И к середине весны, скорее всего, опять будет фиксироваться подъем заболеваемости COVID-19. \"Люди, которые еще не переболели и считают, что они не восприимчивы к коронавирусу, для них нужна будет меньшая вирусная нагрузка нового штамма, и они как раз будут сейчас, весной заболевать\", – пояснил эксперт.\r\n\r\nВ этой связи Тимаков призвал \"не расслабляться\": носить маски, соблюдать социальную дистанцию и выполнять другие рекомендации Роспотребнадзора.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2523837"
    },
    {
        "title": "Новости на \"России 24\". Пермские ученые разработали проект устройства для экспресс-анализов на ковид",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Пермские ученые разработали проект устройства для экспресс-анализов на ковид"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2268709"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/304/200/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2268709",
        "published": "Sun, 14 Feb 2021 11:22:00 +0300",
        "published_parsed": [
            2021,
            2,
            14,
            8,
            22,
            0,
            6,
            45,
            0
        ],
        "summary": "В Перми учёные разработали проект устройства для экспресс-анализов. Использовать прибор можно даже в домашних условиях – он определяет антигены сразу к 12 типам ковида. Аналогов у этой новинки в мире нет.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Перми учёные разработали проект устройства для экспресс-анализов. Использовать прибор можно даже в домашних условиях – он определяет антигены сразу к 12 типам ковида. Аналогов у этой новинки в мире нет."
        },
        "yandex_full-text": "В Перми учёные разработали проект устройства для экспресс-анализов. Использовать прибор можно даже в домашних условиях – он определяет антигены сразу к 12 типам ковида. Аналогов у этой новинки в мире нет.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2268709",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2268709",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2268709"
            }
        ],
        "href": ""
    },
    {
        "title": "Специальный репортаж. Дети пандемии. Как проходят беременность и роды у женщин с COVID-19",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Специальный репортаж. Дети пандемии. Как проходят беременность и роды у женщин с COVID-19"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2268711"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/329/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2268711",
        "published": "Sun, 14 Feb 2021 11:26:00 +0300",
        "published_parsed": [
            2021,
            2,
            14,
            8,
            26,
            0,
            6,
            45,
            0
        ],
        "summary": "Акушеры в скафандрах и роды под кислородной маской. Каждый месяц только в одной российской инфекционной больнице спасают больше трех десятков мам и их малышей. Беременность – один из факторов, повышающих риск смерти от коронавируса. Вирус поражает легкие и сердечно-сосудистую систему, которые и так работают за двоих. Между тем, для ребенка в большинстве случаев болезнь мамы опасности не представляет. Как проходят роды в пандемию и могут ли меры защиты быть даже излишними? Об этом в специальном репортаже Дарьи Ганиевой.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Акушеры в скафандрах и роды под кислородной маской. Каждый месяц только в одной российской инфекционной больнице спасают больше трех десятков мам и их малышей. Беременность – один из факторов, повышающих риск смерти от коронавируса. Вирус поражает легкие и сердечно-сосудистую систему, которые и так работают за двоих. Между тем, для ребенка в большинстве случаев болезнь мамы опасности не представляет. Как проходят роды в пандемию и могут ли меры защиты быть даже излишними? Об этом в специальном репортаже Дарьи Ганиевой."
        },
        "yandex_full-text": "Акушеры в скафандрах и роды под кислородной маской. Каждый месяц только в одной российской инфекционной больнице спасают больше трех десятков мам и их малышей. Беременность – один из факторов, повышающих риск смерти от коронавируса. Вирус поражает легкие и сердечно-сосудистую систему, которые и так работают за двоих. Между тем, для ребенка в большинстве случаев болезнь мамы опасности не представляет. Как проходят роды в пандемию и могут ли меры защиты быть даже излишними? Об этом в специальном репортаже Дарьи Ганиевой.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2268711",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2268711",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2268711"
            }
        ],
        "href": ""
    },
    {
        "title": "Местное время. Сергей Собянин о борьбе с коронавирусом и холодами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Местное время. Сергей Собянин о борьбе с коронавирусом и холодами"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2268723"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/328/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2268723",
        "published": "Sun, 14 Feb 2021 13:05:00 +0300",
        "published_parsed": [
            2021,
            2,
            14,
            10,
            5,
            0,
            6,
            45,
            0
        ],
        "summary": "Морозный и снежный февраль не сказался на климате в московских квартирах. Несмотря на высокие нагрузки, все тепловые системы работают без сбоев. А вот нагрузка на столичные больницы, наоборот, снизилась – пандемия приостановила свое наступление. О вероятности третьей волны, возвращении к нормальной жизни и самом крупном транспортном открытии за последние сто лет в интервью \"России 1\" рассказал Сергей Собянин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Морозный и снежный февраль не сказался на климате в московских квартирах. Несмотря на высокие нагрузки, все тепловые системы работают без сбоев. А вот нагрузка на столичные больницы, наоборот, снизилась – пандемия приостановила свое наступление. О вероятности третьей волны, возвращении к нормальной жизни и самом крупном транспортном открытии за последние сто лет в интервью \"России 1\" рассказал Сергей Собянин."
        },
        "yandex_full-text": "Морозный и снежный февраль не сказался на климате в московских квартирах. Несмотря на высокие нагрузки, все тепловые системы работают без сбоев. А вот нагрузка на столичные больницы, наоборот, снизилась – пандемия приостановила свое наступление. О вероятности третьей волны, возвращении к нормальной жизни и самом крупном транспортном открытии за последние сто лет в интервью \"России 1\" рассказал Сергей Собянин.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2268723",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2268723",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2268723"
            }
        ],
        "href": ""
    },
    {
        "title": "Местное время. Подмосковье снимает почти все ограничения, связанные с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Местное время. Подмосковье снимает почти все ограничения, связанные с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2268725"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/332/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2268725",
        "published": "Sun, 14 Feb 2021 13:09:00 +0300",
        "published_parsed": [
            2021,
            2,
            14,
            10,
            9,
            0,
            6,
            45,
            0
        ],
        "summary": "В Подмосковье ввели ряд новых послаблений. Например, старшему поколению разрешили возобновить занятия в кружках и секциях \"Активного долголетия\". О том, как область возвращается к привычной жизни, транспортных переменах и новых проектах, \"России 1\" рассказал губернатор Подмосковья Андрей Воробьев.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Подмосковье ввели ряд новых послаблений. Например, старшему поколению разрешили возобновить занятия в кружках и секциях \"Активного долголетия\". О том, как область возвращается к привычной жизни, транспортных переменах и новых проектах, \"России 1\" рассказал губернатор Подмосковья Андрей Воробьев."
        },
        "yandex_full-text": "В Подмосковье ввели ряд новых послаблений. Например, старшему поколению разрешили возобновить занятия в кружках и секциях \"Активного долголетия\". О том, как область возвращается к привычной жизни, транспортных переменах и новых проектах, \"России 1\" рассказал губернатор Подмосковья Андрей Воробьев.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2268725",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2268725",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2268725"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Гвинее – эпидемия Эболы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Гвинее – эпидемия Эболы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2268803"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/347/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2268803",
        "published": "Sun, 14 Feb 2021 20:12:00 +0300",
        "published_parsed": [
            2021,
            2,
            14,
            17,
            12,
            0,
            6,
            45,
            0
        ],
        "summary": "Власти Гвинеи официально объявили в воскресенье о начале на юго-востоке страны эпидемии лихорадки Эбола.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Власти Гвинеи официально объявили в воскресенье о начале на юго-востоке страны эпидемии лихорадки Эбола."
        },
        "yandex_full-text": "Власти Гвинеи официально объявили в воскресенье о начале на юго-востоке страны эпидемии лихорадки Эбола.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2268803",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2268803",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2268803"
            }
        ],
        "href": ""
    }
]