[
    {
        "title": "Число россиян, привившихся от ковида, достигло 23-х миллионов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число россиян, привившихся от ковида, достигло 23-х миллионов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2581321"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/808/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2581321",
        "published": "Mon, 28 Jun 2021 16:49:00 +0300",
        "published_parsed": [
            2021,
            6,
            28,
            13,
            49,
            0,
            0,
            179,
            0
        ],
        "summary": "Число привившихся от коронавирусной инфекции в России увеличилось до 23 млн человек, сообщил министр здравоохранения Михаил Мурашко",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число привившихся от коронавирусной инфекции в России увеличилось до 23 млн человек, сообщил министр здравоохранения Михаил Мурашко"
        },
        "yandex_full-text": "Количество сделавших прививку от коронавирусной инфекции в России составила 23 млн. человек. Об этом сообщил в интервью одному из федеральных каналов министр здравоохранения РФ Михаил Мурашко.\r\n\r\nИз заявления вице-премьера РФ Татьяны Голиковой следует, что по состоянию на 23 июня в России количество граждан вакцинированных первым компонентом составило 20,7 млн., а получивших оба компонента – 16,7 млн. человек.\r\n\r\nВ Российских регионах массовая вакцинация граждан старше 18 лет стартовала 18 января текущего года. Для вакцинации россиянам бесплатно доступны три зарегистрированных вакцины – \"Спутник V\", \"Эпиваккорона\" или \"Ковивак\". Четвертая вакцина – \"Спутник Лайт\" в гражданский оборот пока не поступила.\r\n\r\nМурашко отметил, что работа по получению разрешения на применение в Евросоюзе российской вакцины от коронавируса \"Спутник V\" идет в соответствии с графиком.\r\n\r\nРанее глава Минздрава сообщил, что те ограничительные меры, связанные с пандемией COVID-19 которые действуют в стране, являются очень мягкими.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2581321"
    },
    {
        "title": "Мясников о ложноотрицательных тестах на ковид: \"Верить никому нельзя\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мясников о ложноотрицательных тестах на ковид: \"Верить никому нельзя\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2581256"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/316/386/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2581256",
        "published": "Mon, 28 Jun 2021 16:34:00 +0300",
        "published_parsed": [
            2021,
            6,
            28,
            13,
            34,
            0,
            0,
            179,
            0
        ],
        "summary": "Александр Мясников в эксклюзивном интервью платформе \"Смотрим\" объяснил, почему зачастую пцр-тесты на ковид оказываются ложноотрицательными, а также сообщил, что по официальной зарубежной статистике у анализов на антитела – до 40 процентов ложноположительных данных.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Александр Мясников в эксклюзивном интервью платформе \"Смотрим\" объяснил, почему зачастую пцр-тесты на ковид оказываются ложноотрицательными, а также сообщил, что по официальной зарубежной статистике у анализов на антитела – до 40 процентов ложноположительных данных."
        },
        "yandex_full-text": "Врач и телеведущий Александр Мясников в эксклюзивном интервью платформе \"Смотрим\" прокомментировал информацию о том, что достаточно часто пцр-тесты на коронавирус бывают ложноотрицательными. В результате легко переболевшие люди узнают о том, что у них был ковид, лишь спустя время, когда у них обнаруживаются антитела.\r\n\r\nСейчас многие поклонники переживают за состояние певицы МакSим. С начала июня она трижды сдавала тесты на коронавирус, и трижды они были отрицательными. А вскоре исполнительницу госпитализировали с обширным поражением легких. Сейчас ее состояние оценивается как крайне тяжелое.\r\n\r\nДоктор Мясников поясняет, что не все медики умеют брать пцр-тест правильно. То, что иногда они просто \"мажут в носу\", не может дать точного результата. По его словам, вся проблема сегодняшнего общества – это отсутствие профессионалов.\r\n\r\n\r\n\"Если берешь тест, изволь брать его правильно. В условиях всего этого верить ничему нельзя. Вы что думаете, можно верить результатам на антитела? Тоже нельзя\", – говорит врач.\r\n\r\n\r\nОн отмечает, что у анализов на антитела, по официальной зарубежной статистике, – \"до 40 процентов ложноположительных данных\".\r\n\r\n\"Поэтому мы всегда ориентируемся на клиническую картину\", – поясняет доктор Мясников.\r\n\r\nПо его словам, \"сплошь и рядом\", как и в случае с певицей МакSим, он сталкивался с ситуациями, когда поступали пациенты с отрицательными тестами на коронавирус.\r\n\r\n\r\n\"Но я уже знаю, уже заранее договариваюсь о месте, потому что просто вижу, что здесь ковид. Мы ориентируемся на клинику, а не на тест\", – говорит врач и телеведущий.\r\n\r\n\r\nПри этом он отмечает: в данном случае главное – перестраховаться, чтобы этот человек не заразил других, если у него ковид, и не заразился сам в коронавирусной зоне, если у него этого заболевания нет, а он окажется рядом с инфицированными.\r\n\r\n\"Если у него действительно нет коронавируса, я не могу его положить в обсервацию к ковидным больным, потому что у него отрицательный анализ. А вдруг это все-таки, это правда? Тогда они его заразят, и это будет последней точкой. Словом, есть такая проблема, да\", – признал Александр Мясников.\r\n\r\nОн также рассказал о том, что \"у нас нет лекарства, которое убивает короновирус\", поэтому пока врачи лечат, по сути, только его осложнения.\r\n\r\n\r\n\"Конкретно на вирус мы воздействовать не можем. Мы лечим симптоматически\", – пояснил врач.\r\n\r\n\r\nРанее в интервью платформе \"Смотрим\" доктор Мясников рассказал, сколько вирус держится в лифтах, какой транспорт в сегодняшних условиях предпочтительнее, а также о том, от каких ограничений из-за ковида он бы отказался.\r\n\r\n\r\n\r\nЕще больше интересных новостей – в нашем Instagram  и Telegram-канале @smotrim_ru.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2581256",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2310879",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2312253",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2310879"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2312253"
            }
        ],
        "href": ""
    },
    {
        "title": "Имамов обязали прививаться от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Имамов обязали прививаться от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2581348"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/299/254/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2581348",
        "published": "Mon, 28 Jun 2021 16:43:00 +0300",
        "published_parsed": [
            2021,
            6,
            28,
            13,
            43,
            0,
            0,
            179,
            0
        ],
        "summary": "После вакцинации сотрудники духовенства должны предоставить сертификат, а если у них есть противопоказания – справку.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "После вакцинации сотрудники духовенства должны предоставить сертификат, а если у них есть противопоказания – справку."
        },
        "yandex_full-text": "Духовное управление мусульман (ДУМ) Росии обязало духовенство и сотрудников ДУМА привиться от коронавируса. Приказ об этом подписал шейх Равиль Гайнутдин. Он касается всех сотрудников, ранее не прошедших вакцинацию.\r\n\r\nВ число сотрудников аппарата ДУМ РФ в Москве входит и духовенство Соборной, Исторической и Мемориальной мечетей Москвы, сообщает РИА Новости.\r\n\r\nПо итогу священослужителям и сотрудникам управления нужно представить копию сертификата вакцинированного, а при наличии противопоказаний – справку от врача.\r\n\r\nА вот от православных священников Москвы обязательную вакцинацию не требуют. Об этом заявил заместитель управляющего делами Московской патриархии РПЦ епископ Савва (Тутунов). При этом он уточнил, что церковь рассматривает вакцинацию как полезную и желательную, \"но каждый решает за себя\".\r\n\r\nТакже в церквях не будут требовать с прихожан QR-коды для посещения храмов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2581348"
    },
    {
        "title": "Мурашко: финальной позиции о происхождении коронавируса – нет",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мурашко: финальной позиции о происхождении коронавируса – нет"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2581331"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/682/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2581331",
        "published": "Mon, 28 Jun 2021 16:30:00 +0300",
        "published_parsed": [
            2021,
            6,
            28,
            13,
            30,
            0,
            0,
            179,
            0
        ],
        "summary": "По словам министра здравоохранение России, ВОЗ и входящие в организацию страны изучают может ли вирус иметь естественное или искусственное происхождение.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "По словам министра здравоохранение России, ВОЗ и входящие в организацию страны изучают может ли вирус иметь естественное или искусственное происхождение."
        },
        "yandex_full-text": "Минздрав России не имеет четкой позиции о естественном или искусственном происхождении COVID-19. \r\n\r\nОб этом в интервью одному из федеральных каналов заявил министр здравоохранения России Михаил Мурашко. По его словам специальных совещаний о происхождении новой коронавирусной инфекции не было. Но ВОЗ проводит соответствующие научные исследования.\r\n\r\n\"Сегодня никакой позиции по поводу того, что этиология этого коронавируса естественная или искусственная, финальной нет. ВОЗ и в том числе участвующие страны проводили инспекции, проводятся научные работы. Но сегодня позиции о том, что это искусственное происхождение, нет\", – сказал Мурашко.\r\n\r\nВирусолог Даниэли Андерсон, до ноября 2019 года работавшая в лаборатории института вирусологии в китайском Ухане, рассказала, что нельзя полностью исключать версию лабораторного происхождения коронавируса.\r\n\r\nПо ее словам, если вирус и \"убежал\" из лаборатории, то не специально. Сотрудник мог случайно заразиться в процессе работы, а затем непреднамеренно заразить других. Впрочем, ученая оценила это как чрезвычайно маловероятно.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2581331"
    },
    {
        "title": "Бразильский вариант: обнаружен лямбда-штамм коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Бразильский вариант: обнаружен лямбда-штамм коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2581238"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/300/214/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2581238",
        "published": "Mon, 28 Jun 2021 14:58:00 +0300",
        "published_parsed": [
            2021,
            6,
            28,
            11,
            58,
            0,
            0,
            179,
            0
        ],
        "summary": "Медики выявили на юге Бразилии новый опасный вариант коронавируса, похожий на так называемый лямбда-штамм SARS-CoV-2, который распространяется по Перу и соседним странам Латинской Америки с конца лета прошлого года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Медики выявили на юге Бразилии новый опасный вариант коронавируса, похожий на так называемый лямбда-штамм SARS-CoV-2, который распространяется по Перу и соседним странам Латинской Америки с конца лета прошлого года."
        },
        "yandex_full-text": "На юге Бразилии медиками выявлен новый вариант коронавируса, так называемый лямбда-штамм SARS-CoV-2. Данный опасный вариант коронавируса с конца 2020 года распространяется по Перу и другим странам Латинской Америки. Расшифровка генома вируса, а также выводы ученых были опубликованы в статье в электронной библиотеке medRxiv.\r\n\r\nИсследователи сообщают, что Всемирная Организация Здравоохранения в середине июня текущего года признала, что открыт новый штамм лямбда-варианта версии SARS-CoV-2, который проник в Бразилию из Аргентины. По словам ученых, распространение данного вида вируса может привести к обострению эпидемиологической обстановки в стране.\r\n\r\nВ геноме так называемого лямбда-штамма SARS-CoV-2 присутствует набор из восьми ключевых мутаций, которые могут повышать его заразность. До появления индийской разновидности коронавируса в Перу на лямбда-штамм приходилось большинство заражений, а в Аргентине и Чили им было заражено почти тридцать процентов из всех заболевших COVID-19.\r\n\r\nГруппа бразильских ученых, во главе с научным сотрудником Федерального университета Рио-Гранде –де–Сул в Порту-Алегри Присцилой Уинк обнаружила новую разновидность лямбда-версии SARS-CoV-2, у которого было обнаружено порядка двадцать других изменений в структуре генома, которые не характерны для большинства других разновидностей лямбда-штамма коронавируса.\r\n\r\nМедики совершили данное открытие, наблюдая за здоровьем жителя приграничного города в штате Рио-Гранде-ду-Сул, который обратился в больницу за медицинской помощью после возвращения из соседней Аргентины, где у него был обнаружен COVID-19.\r\n\r\nВ настоящее время, по мнению УИНК и ее коллег, пока неизвестно каким образом выявленные ими новые мутации в геноме вируса влияют на его поведение в организме человека, и с какой скоростью он распространяется в популяции. Медики считают, что дальнейшие наблюдения и опыты дадут возможность оценить степень опасности лямбда-штамма и сравнить его другими новыми вариациями коронавируса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2581238"
    },
    {
        "title": "Удаленка и бесковидный режим в ресторанах: в столице вступили в силу новые ограничения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Удаленка и бесковидный режим в ресторанах: в столице вступили в силу новые ограничения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2581329"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/195/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2581329",
        "published": "Mon, 28 Jun 2021 15:38:00 +0300",
        "published_parsed": [
            2021,
            6,
            28,
            12,
            38,
            0,
            0,
            179,
            0
        ],
        "summary": "В Москве начали действовать новые ограничительные меры: треть сотрудников компаний отправлены на удаленную работу, а в ресторан можно попасть только по специальному пропуску.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Москве начали действовать новые ограничительные меры: треть сотрудников компаний отправлены на удаленную работу, а в ресторан можно попасть только по специальному пропуску."
        },
        "yandex_full-text": "28 июня столичные рестораны перешли в так называемый бесковидный режим работы. Отныне заведения могут принимать посетителей только с QR-кодами. По новым правилам такие кафе и рестораны могут работать круглосуточно, а гостям не обязательно носить маски и перчатки в зале. Как к этой системе отнеслись посетители и сотрудники заведений?\r\n\r\nПривычный завтрак за столиком в любимом кафе – уже дань традициям. Под маркизой популярной кофейни c утра нет свободных мест. На летних верандах заведений общепита пока не требуют предъявлять QR-код, сообщает программа \"Вести-Москва\".\r\n\r\n- Мы на веранде сидим, и нам можно не предъявлять код.\r\n\r\n- Хочешь, сидишь на веранде, хочешь заходишь, если вакцинировался или переболел. Я вот переболела недавно.\r\n\r\nС сегодняшнего дня посещать заведения общепита могут те, кто прошел вакцинацию, переболел СOVID-19 в течение полугода и те, кто получил отрицательный ПЦР-тест – он действителен 3 дня.\r\n\r\n- Пандемию никто не отменял, поэтому я считаю, что это не худшие меры, которые могли бы быть.\r\n\r\nЗаведения общепита создали систему проверки наличия QR-кодов. Получить его можно в электронной медицинской карте, личном кабинете на портале mos.ru или на едином портале государственных и муниципальных услуг gosuslugi.ru.\r\n\r\nТем рестораторам, кто не ввел подобный контроль, рекомендовано работать только на вынос и на доставку.\r\n\r\nРанее Мэр Москвы Сергей Собянин вернул требование перевести на удаленную работу 30% сотрудников компаний без учета привившихся, а также всех граждан старше 65 лет и лиц с хроническим заболеваниями.\r\n\r\n\"Мы отправили 30% сотрудников на удаленку, чтобы поддержать указ мэра и фактически разгрузить офис, поскольку мы видим, что заболеваемость растет, и в связи с этим нужно что-то делать\", – говорит Алексей Петропольский, руководитель юридической фирмы.\r\n\r\nЖелающих сделать прививку стало заметно больше. На рабочие дни количество записей на вакцинацию увеличилось до 86 тысяч. Пункты вакцинации открыли в многофункциональном миграционном центре в Сахарове. Дополнительные пункты 29 июня начнут работать на территории рынка \"Садовод\", там смогут принимать до 2 тысяч человек в день.\r\n\r\n\"Мы за последнюю неделю побили рекорд по количеству госпитализаций, количеству людей, которые находятся в реанимации, также по количеству умерших от COVID-19. Поэтому приняли целый ряд решений ограничительного свойства, в том числе, связанные с обязательной вакцинацией работников услуг\", – сообщил Сергей Собянин, мэр Москвы.\r\n\r\nС 22 июня в столице запрещены концертные, зрелищные и спортивные мероприятия, где присутствует более 500 человек.\r\n\r\nПока до сих пор закрыты фуд-корты в торговых центрах. Их обещают открыть после того, как там будет введена проверка системы контроля, препятствующая проходу посетителей без QR-кодов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2581329"
    },
    {
        "title": "В Москве и Петербурге вновь максимум летальных исходов за всю пандемию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Москве и Петербурге вновь максимум летальных исходов за всю пандемию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2581196"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/318/731/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2581196",
        "published": "Mon, 28 Jun 2021 12:29:00 +0300",
        "published_parsed": [
            2021,
            6,
            28,
            9,
            29,
            0,
            0,
            179,
            0
        ],
        "summary": "За сутки в России более 21 650 тысячи заболевших, умерли 611 человек.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "За сутки в России более 21 650 тысячи заболевших, умерли 611 человек."
        },
        "yandex_full-text": "За неделю Москва побила новые рекорды по количеству госпитализаций, людей в реанимации и умерших от коронавируса.\r\n\r\nПоследние сутки тоже оказались рекордными. В столице умерло 124 человека – это максимум за всю пандемию. В Санкт-Петербурге умерло 110 человек – это тоже максимум.\r\n\r\nВ России на сутки 21,6 тысячи новых случаев COVID-19, скончались 611. Больше всего заболевших в Москве – 7246 случаев. На втором месте – Московская область – 2722 новых случая, в Санкт-Петербурге – 1335.\r\n\r\nРост заболеваемости в России начался 8 июня, после январского спада. Остановить рост может вакцинация. Для ее стимулирования в ряде регионов введены ограничения.\r\n\r\nПо словам мэра Москвы, такая мера как доступ в рестораны и кафе только привитых, переболевших и тех, у кого ПЦР-тест отрицательный, дала рост желающих получить прививку.\r\n\r\n\"Количество записей на вакцинацию возросло до 86 тысяч в рабочие дни, что является неплохим показателем. Еще раз повторю, что мы имеем дело с новым и более заразным штаммом, очень смертельным. Прошу всех беречь себя и при первой же возможности сделать прививку\", – передает слова Сергея Собянина \"Интерфакс\".\r\n\r\nВ связи в наплывом желающих в Москве кончилась вакцина \"Ковивак\", также люди стали жаловаться на рост стоимости ПЦР-тестов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2581196"
    },
    {
        "title": "Я не настолько наивна: вирусолог из Уханя не исключила утечку COVID-19",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Я не настолько наивна: вирусолог из Уханя не исключила утечку COVID-19"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2581190"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/865/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2581190",
        "published": "Mon, 28 Jun 2021 11:06:00 +0300",
        "published_parsed": [
            2021,
            6,
            28,
            8,
            6,
            0,
            0,
            179,
            0
        ],
        "summary": "Исключить вероятность распространения коронавируса из лаборатории в китайском Ухане нельзя, однако такая вероятность чрезвычайно мала, считает вирусолог Даниэль Андерсон.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Исключить вероятность распространения коронавируса из лаборатории в китайском Ухане нельзя, однако такая вероятность чрезвычайно мала, считает вирусолог Даниэль Андерсон."
        },
        "yandex_full-text": "По мнению вирусолога Даниэли Андерсон, до ноября 2019 года работавшей в лаборатории института вирусологии в китайском Ухане, коронавирус имеет естественное природное происхождение. Однако полностью исключать версию лабораторного происхождения она тоже не стала.\r\n\r\n\"Я не настолько наивна, чтобы сказать, что полностью списываю этот вариант со счетов\", – сообщила Даниэль Андерсон в интервью агентству Bloomberg.\r\n\r\nПри этом она выразила уверенность, что даже если вирус \"убежал\" из лаборатории, умысла в действиях ученых быть не могло. Люди могли случайно заразиться в процессе работы, а затем непреднамеренно заразить других. Однако Андерсон оценила вероятность этого как чрезвычайно незначительную.\r\n\r\nВерсия о том, что коронавирус нового типа распространился из лаборатории в Ухане, периодически появляется в СМИ. Так, ранее власти США заявляли, что не исключают этого. Затем разведка Великобритании сообщила, что считает возможной утечку вируса из лаборатории.\r\n\r\nА в мае 2021 года британский профессор Ангус Далглиш и норвежский вирусолог Биргер Соренсен заявили, что нашли доказательства того, что коронавирус создан китайскими учеными. Специалисты полагают, что исследователи работали в уханьской лаборатории с вирусом природного происхождения, пытаясь сделать его более заразным.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2581190"
    },
    {
        "title": "В ЮАР ввели \"сухой\" закон для борьбы с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В ЮАР ввели \"сухой\" закон для борьбы с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2581176"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/294/026/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2581176",
        "published": "Mon, 28 Jun 2021 10:25:00 +0300",
        "published_parsed": [
            2021,
            6,
            28,
            7,
            25,
            0,
            0,
            179,
            0
        ],
        "summary": "Власти ЮАР вводят строгие ограничения на продажу алкоголя в рамках борьбы с коронавирусом, сообщает Associated Press.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Власти ЮАР вводят строгие ограничения на продажу алкоголя в рамках борьбы с коронавирусом, сообщает Associated Press."
        },
        "yandex_full-text": "Власти ЮАР вводят строгие ограничения в рамках борьбы с коронавирусом, сообщает Associated Press. В частности, в стране введен запрет на продажу алкоголя, двухнедельный запрет на проведение общественных собраний (кроме похоронных церемоний), продлен ночной комендантский час.\r\n\r\n\"Третья волна коронавируса набирает силу и мощь… Давайте призовем все силы… и резервы мужества и будем держаться твердо, пока эта волна не пройдет\", – заявил президент ЮАР Сирил Рамафоса.\r\n\r\nВ июле и декабре 2020 г. в стране также вводили запрет на продажу алкоголя. Пьяные граждане способствуют распространению инфекции, устраивают драки, отчего отделения скорой помощи заполнены пациентами с травмами, пояснили власти.\r\n\r\nВ воскресенье в ЮАР зарегистрированы более 15 тыс. случаев заражения коронавирусом и 122 смерти. Большинство зараженных выявлено в провинции Гаутенг, в которой расположены Йоханнесбург и столица ЮАР Претория.\r\n\r\nМежду тем в ЮАР набирает обороты вакцинация, 2,7 млн человек получили хотя бы один укол. Численность населения страны составляет 58,56 млн человек.\r\n\r\nПо словам Рамафосы, более 950 тыс. из 1,25 млн медицинских работников ЮАР вакцинированы.\r\n\r\nЮАР намерена к февралю 2022 г. вакцинировать 67% населения.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2581176"
    },
    {
        "title": "Microsoft одобрила установку вируса в Windows",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Microsoft одобрила установку вируса в Windows"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2581156"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/173/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2581156",
        "published": "Mon, 28 Jun 2021 09:29:00 +0300",
        "published_parsed": [
            2021,
            6,
            28,
            6,
            29,
            0,
            0,
            179,
            0
        ],
        "summary": "Программа сертификации драйверов от сторонних разработчиков в Windows предполагает, что все такое программное обеспечение проходит тщательные проверки на возможные уязвимости и \"закладки\", после чего его можно беспрепятственно устанавливать. Однако неизвестным злоумышленникам каким-то образом удалось переиграть специалистов Microsoft.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Программа сертификации драйверов от сторонних разработчиков в Windows предполагает, что все такое программное обеспечение проходит тщательные проверки на возможные уязвимости и \"закладки\", после чего его можно беспрепятственно устанавливать. Однако неизвестным злоумышленникам каким-то образом удалось переиграть специалистов Microsoft."
        },
        "yandex_full-text": "Процедура \"подписания\" — то есть верификации — драйверов и приложений в операционных системах служит для того, чтобы пользователи могли быть уверены в безопасности устанавливаемого ПО. Однако, как выяснилось, в случае с Windows полностью полагаться на сертификацию драйверов Microsoft нельзя.\r\n\r\nВ корпорации признали, что через программу \"подписания\" драйверов Windows Hardware Compatibility Program (WHCP) успешно прошло программное обеспечение с вредоносной \"закладкой\".\r\n\r\nНесколько дней назад исследователь в области кибербезопасности из компании G Data Карстен Хан сообщил: распространяемый среди геймеров в Китае сетевой драйвер Netfilter содержит руткит — хакерский инструмент для удаленного управления компьютером. Выдали \"закладку\" подключения к серверам управления, расположенным в Китае и принадлежащим компании Ningbo Zhuo Zhi Innovation Network Technology, пишет Bleeping Computer.\r\n\r\nПри этом Netfilter удалось каким-то образом получить цифровую подпись WHCP, благодаря чему зараженный драйвер беспрепятственно устанавливался на компьютеры пользователей. В Microsoft расследуют произошедшее, но пока не обнаружили признаков кражи сертификатов для подписи авторами руткита или причастности к случившемуся хакеров, поддерживаемых на государственном уровне.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "технологии",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2581156"
    },
    {
        "title": "Вести-Москва. Удаленка и бесковидный режим в ресторанах: в столице вступили в силу новые ограничения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести-Москва. Удаленка и бесковидный режим в ресторанах: в столице вступили в силу новые ограничения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2312233"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/195/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2312233",
        "published": "Mon, 28 Jun 2021 15:31:00 +0300",
        "published_parsed": [
            2021,
            6,
            28,
            12,
            31,
            0,
            0,
            179,
            0
        ],
        "summary": "28 июня столичные рестораны перешли в так называемый бесковидный режим работы. Отныне заведения могут принимать посетителей только с QR-кодами. По новым правилам такие кафе и рестораны могут работать круглосуточно, а гостям не обязательно носить маски и перчатки в зале. Как к этой системе отнеслись посетители и сотрудники заведений?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "28 июня столичные рестораны перешли в так называемый бесковидный режим работы. Отныне заведения могут принимать посетителей только с QR-кодами. По новым правилам такие кафе и рестораны могут работать круглосуточно, а гостям не обязательно носить маски и перчатки в зале. Как к этой системе отнеслись посетители и сотрудники заведений?"
        },
        "yandex_full-text": "28 июня столичные рестораны перешли в так называемый бесковидный режим работы. Отныне заведения могут принимать посетителей только с QR-кодами. По новым правилам такие кафе и рестораны могут работать круглосуточно, а гостям не обязательно носить маски и перчатки в зале. Как к этой системе отнеслись посетители и сотрудники заведений?",
        "authors": [
            {
                "name": "Мария Саушкина"
            }
        ],
        "author": "Мария Саушкина",
        "author_detail": {
            "name": "Мария Саушкина"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2312233"
    },
    {
        "title": "Эксклюзив. Мясников о ложноотрицательных тестах на ковид: \"Верить никому нельзя\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эксклюзив. Мясников о ложноотрицательных тестах на ковид: \"Верить никому нельзя\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2312253"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/319/196/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2312253",
        "published": "Mon, 28 Jun 2021 16:33:00 +0300",
        "published_parsed": [
            2021,
            6,
            28,
            13,
            33,
            0,
            0,
            179,
            0
        ],
        "summary": "Александр Мясников в эксклюзивном интервью платформе \"Смотрим\" объяснил, почему зачастую пцр-тесты на ковид оказываются ложноотрицательными, а также сообщил, что по официальной зарубежной статистике у анализов на антитела – до 40 процентов ложноположительных данных.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Александр Мясников в эксклюзивном интервью платформе \"Смотрим\" объяснил, почему зачастую пцр-тесты на ковид оказываются ложноотрицательными, а также сообщил, что по официальной зарубежной статистике у анализов на антитела – до 40 процентов ложноположительных данных."
        },
        "yandex_full-text": "Александр Мясников в эксклюзивном интервью платформе \"Смотрим\" объяснил, почему зачастую пцр-тесты на ковид оказываются ложноотрицательными, а также сообщил, что по официальной зарубежной статистике у анализов на антитела – до 40 процентов ложноположительных данных.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2312253",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2312253",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2312253"
            }
        ],
        "href": ""
    }
]