[
    {
        "title": "Число заболевших коронавирусом в мире превысило 100 миллионов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Число заболевших коронавирусом в мире превысило 100 миллионов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2515484"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/284/287/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2515484",
        "published": "Tue, 26 Jan 2021 18:21:00 +0300",
        "published_parsed": [
            2021,
            1,
            26,
            15,
            21,
            0,
            1,
            26,
            0
        ],
        "summary": "В мире за все время пандемии заболели более 100 миллионов человек. Умерли свыше 2,1 миллиона.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В мире за все время пандемии заболели более 100 миллионов человек. Умерли свыше 2,1 миллиона."
        },
        "yandex_full-text": "За все время с начала пандемии в мире заболели коронавирусом более 100 миллионов человек. Об этом соответствуют данные статистического сайта Worldometer.\r\n\r\nУмерли от COVID-19 за все время свыше 2,1 миллиона человек. Около 72,5 миллиона выздоровели.\r\n\r\nБольше всего заболевших в США — почти 26 миллионов человек. На втором месте Индия, где число инфицированных превысило 10,6 миллиона. Замыкает тройку Бразилия с 8,8 миллиона случаев болезни.\r\n\r\nПо данным российского оперштаба на 26 января, за истекшие сутки зафиксировано 18 241 случай заболевания коронавирусом. Отмечается, что это минимальное значение с конца октября 2020 года.\r\n\r\nБольше всего инфицированных выявляются в Москве. На втором месте Санкт-Петербург.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2515484"
    },
    {
        "title": "Маска или респиратор: что эффективнее защищает от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Маска или респиратор: что эффективнее защищает от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2515426"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/261/379/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2515426",
        "published": "Tue, 26 Jan 2021 14:51:00 +0300",
        "published_parsed": [
            2021,
            1,
            26,
            11,
            51,
            0,
            1,
            26,
            0
        ],
        "summary": "В немецкой земле Бавария масочный режим сменился на респираторный: теперь жители должны носить респираторы классом не ниже FFP2 в общественных местах. Обоснованно ли это? Чем респиратор лучше обычной медицинской маски? Так ли он эффективен в борьбе с распространением коронавируса?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В немецкой земле Бавария масочный режим сменился на респираторный: теперь жители должны носить респираторы классом не ниже FFP2 в общественных местах. Обоснованно ли это? Чем респиратор лучше обычной медицинской маски? Так ли он эффективен в борьбе с распространением коронавируса?"
        },
        "yandex_full-text": "В Германии масочный режим может смениться респираторным. Пока что требование носить респираторы классом не ниже FFP2 введено только в Баварии, но не исключено, что в дальнейшем такая практика распространится на всю страну. Может быть и россиянам стоит присмотреться к зарубежному опыту?\r\n\r\n\"Это мой любимый аромат лаванды, он расслабляет. А вот розмарин, он наоборот тонизирует\", – рассказывает ароматерапевт Евгения Леликова. В день ей приходится различать до 50 ароматов. Потеря обоняния (один из симптомов коронавируса) могла бы стать для девушки профессиональной катастрофой. Именно поэтому с начала пандемии у нее и накопилась целая коллекция масок и респираторов.\r\n\r\n\"В начале пандемии я купила такой респиратор с угольными фильтрами, чтобы максимально себя обезопасить, и в начале пандемии я ходила только в нем\", – сказала Евгения.\r\n\r\nНа практике такая защита оказалось не слишком удобной для длительного ношения, и девушка перешла на маски. Впрочем, отдельные граждане отдают предпочтение респираторам и сейчас – как, например, Илья Руссо. Он профессиональный юрист, контакты с людьми неизбежны, и наличие респиратора – это частое требование клиентов.\r\n\r\n\"Вот я сейчас направляюсь к одному из моих клиентов, а когда уже к нему непосредственно приду, еще и перчатки надену\", – говорит мужчина.\r\n\r\nВ решении отдать предпочтении респираторам есть логика. Респиратор, как правило, в разы плотнее маски и лучше прилегает к лицу, что делает его более эффективным средством защиты. Основный различие в использовании продемонстрируем с помощью простого пульверизатора.\r\n\r\nКак объяснил руководитель лаборатории геномной инженерии МФТИ Павел Волчков, если на кашляющем или чихающем есть маска, вирус практически не распространяется: маска останавливает поток выдыхаемых частиц. Если заразный человек маску не носит, то того, кто боится заразиться, респиратор защитит эффективнее.\r\n\r\nВ зависимости от класса респиратор может задерживать от 80-99 процентов всех частиц. Правда, и здесь стоит сделать оговорку. Большинство продаваемых респираторов имеют клапан выдоха: такая маска защищает по большей части своего владельца, а не окружающих. Поучается, респираторы с клапаном работают в одну сторону.\r\n\r\n\r\n\"Это клапан выдоха. Он облегчает дыхание в респираторе и, соответственно, воздух, который выдыхается, не фильтруется. И эти маски категорически нельзя использовать для снижения распространения инфекции, – предупредил ведущий эксперт центра молекулярной диагностики центрального ЦНИИ эпидемиологии Роспотребнадзора Михаил Лебедев. – Эти маски только для медицинских работников, для заведомо здоровых людей. Поэтому некоторые западные авиакомпании не пускают на борт самолета людей в таких масках с клапаном\".\r\n\r\n\r\nРеспираторы без клапана тоже существуют, они защищают и окружающих. Но такие изделия придется менять так же, как и маски, а они в среднем в 10 раз дороже масок. И свою стоимость респиратор отработает только в том случае, если вы уверены, что попадете в помещение с больным человеком (например, вы врач и работаете в красной зоне).\r\n\r\n\"Как вывод: такая маска-респиратор, конечно, в чем-то будет более эффективной защитой, чем обычная, медицинская. Но в норме, если все носят маски и соблюдают масочный режим, одноразовых масок будет более чем достаточно\", – говорит Павел Волчков.\r\n\r\nТаким образом, маска все-таки является наиболее универсальным и достаточным средством защиты. По мнению экспертов, рядовому гражданину специально менять ее на респиратор смысла нет. Особенно сейчас, когда у России уже есть свои вакцины от коронавируса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2515426",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2262333"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2262333"
            }
        ],
        "href": ""
    },
    {
        "title": "Мишустин: пандемия не слишком повлияла на торговлю России и Белоруссии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мишустин: пандемия не слишком повлияла на торговлю России и Белоруссии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2515377"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/216/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2515377",
        "published": "Tue, 26 Jan 2021 15:48:00 +0300",
        "published_parsed": [
            2021,
            1,
            26,
            12,
            48,
            0,
            1,
            26,
            0
        ],
        "summary": "Пандемия не слишком повлияла на торговлю России и Белоруссии. Об этом заявил премьер-министр РФ Михаил Мишустин на переговорах с белорусским коллегой Романом Головченко во вторник.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пандемия не слишком повлияла на торговлю России и Белоруссии. Об этом заявил премьер-министр РФ Михаил Мишустин на переговорах с белорусским коллегой Романом Головченко во вторник."
        },
        "yandex_full-text": "По словам премьер-министра РФ Михаила Мишустина пандемия COVID-19 незначительно повлияла на торговые отношения между Россией и Белоруссией. Об этом Михаил Мишустин сообщил в рамках переговоров с премьер-министром Белоруссии Романом Головченко во вторник 26 января.\r\n\r\nГлава кабмина отметил успешное развитие торгово-экономическое сотрудничество двух стран. Белоруссия является главным экономическим партнером на пространстве СНГ. В 2019 году товарооборот между Россией и Белоруссией составлял $35,5 млрд.\r\n\r\nПандемия коронавируса оказала незначительное влияние на общую ситуацию и торговлю в том числе, несмотря на некоторое сокращение товарооборота. Михаил Мишустин отметил, что в настоящее время восстановление увеличение товарооборота и преодоление негативных последствий пандемии, являются ключевыми задачами, решать которые надо сообща.\r\n\r\nПремьер-министр Белоруссии Роман Головченко на переговорах отметил, что критического снижения взаимной торговли не произошло, снижение объемов торговли составило около 20 процентов. \"В этом году, полагаю, есть все предпосылки, чтобы этот спад преодолеть\", – сказал Головченко.\r\n\r\nМишустин заявил, что братские отношения народов двух государств объединены общими духовными и культурными связями и общей историей. Также глава кабмина отметил заинтересованность России и Белоруссии в достижении нового уровня в совместной работе и в новом содержании интеграционного взаимодействия в Союзном государстве. Михаил Мишустин добавил, что Москва дорожит братскими отношениями с Минском.\r\n\r\nПо накопленным инвестициям в Белоруссии Россия занимает первое место. В 2020 году инвестиций было более $4 млрд. Также Мишустин уточнил, что в Белоруссии работает порядка 2400 компаний с российским участием. И необходимо увеличивать количество совместных предприятий.\r\n\r\nГлава правительства России отметил, что отношения между Россией и Белоруссией носят уникальный характер с многолетними производственными связями. Например, взаимное сотрудничество в сфере автомобилестроения, сельскохозяйственной и лесозаготовительной техники и многое другое.\r\n\r\nСейчас необходимо создавать наиболее комфортные условия для бизнеса двух государств и внедрять новые совместные проекты. Подвел итог Михаил Мишустин.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2515377"
    },
    {
        "title": "Станислав Черчесов привился от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Станислав Черчесов привился от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2515413"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/217/216/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2515413",
        "published": "Tue, 26 Jan 2021 15:09:00 +0300",
        "published_parsed": [
            2021,
            1,
            26,
            12,
            9,
            0,
            1,
            26,
            0
        ],
        "summary": "Главный тренер сборной России по футболу Станислав Черчесов сделал прививку от коронавируса. Вместе с ним процедуру прошел главный врач национальной команды Эдуард Безуглов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главный тренер сборной России по футболу Станислав Черчесов сделал прививку от коронавируса. Вместе с ним процедуру прошел главный врач национальной команды Эдуард Безуглов."
        },
        "yandex_full-text": "Главный тренер футбольной сборной России по футболу Станислав Черчесов сделал прививку от новой коронавирусной инфекции. Вместе с ним процедуру также прошел и главный врач национальной команды Эдуард безуглов.\r\n\r\nПресс-служба сборной России в телеграм-канале отметила: \"В дальнейшем РФС предоставит возможность всем игрокам и тренерскому штабу сборной пройти вакцинацию от COVID-19. В данный момент большинство членов команды находятся на сборах за границей. Они смогут сделать прививку после возвращения в Россию\".\r\n\r\n\r\nГлавный тренер сборной Станислав Черчесов и главный врач команды Эдуард Безуглов сделали прививку от новой коронавирусной инфекции. pic.twitter.com/wT1LWJGXru\r\n— Сборная России (@TeamRussia) January 26, 2021\r\n\r\n\r\nНапомним, что в концовке 2020-го года состав сборной России недосчитался нескольких футболистов как раз по причине сдачи положительных тестов на коронавирус.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2515413"
    },
    {
        "title": "Мурашко: у переболевших коронавирусом иммунитет держится 7-8 месяцев",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мурашко: у переболевших коронавирусом иммунитет держится 7-8 месяцев"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2515299"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/216/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2515299",
        "published": "Tue, 26 Jan 2021 13:25:00 +0300",
        "published_parsed": [
            2021,
            1,
            26,
            10,
            25,
            0,
            1,
            26,
            0
        ],
        "summary": "У переболевших коронавирусом стойкий иммунитет держится семь-восемь месяцев, сообщил министр здравоохранения РФ Михаил Мурашко. По его словам, такие результаты показали наблюдения за пациентами.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "У переболевших коронавирусом стойкий иммунитет держится семь-восемь месяцев, сообщил министр здравоохранения РФ Михаил Мурашко. По его словам, такие результаты показали наблюдения за пациентами."
        },
        "yandex_full-text": "У переболевших коронавирусом иммунитет держится в течение семи-восьми месяцев. Об этом сообщил министр здравоохранения России Михаил Мурашко.\r\n\r\n\"Мы контролируем с помощью наших информационных систем и стойкость иммунитета, и мы видим, что пациенты, перенесшие коронавирусную инфекцию, на протяжении где-то семи-восьми месяцев сохраняют стойкий иммунитет\", – цитирует министра \"Интерфакс\". По его словам, наблюдения продолжаются.\r\n\r\nТакже, по словам Мурашко, важно контролировать циркуляцию вируса в России.\r\n\r\n\"Сегодня по заданию министерства здравоохранения идет контроль у пациентов, страдающих коронавирусной инфекцией, генетического разнообразия циркулирующего на территории РФ коронавируса\", – сказал министр. По его словам, это позволяет отслеживать новые штаммы коронавируса. С этой точки зрения, по словам Мурашко, ситуация достаточно стабильная.\r\n\r\nРанее эксперты отмечали, что иммунитет у вакцинированных должен держаться в течение полугода минимум.\r\n\r\nСогласно данным оперативного штаба по борьбе с распространением коронавируса, уровень заболеваемости COVID-19 в стране продолжает снижаться. По информации на вторник, 26 января, число заболевших за минувшие сутки составило 18 241 человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2515299",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2262474"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2262474"
            }
        ],
        "href": ""
    },
    {
        "title": "Разработчик \"Новичка\" выпустит лекарство от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Разработчик \"Новичка\" выпустит лекарство от ковида"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2515175"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/188/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2515175",
        "published": "Tue, 26 Jan 2021 09:21:00 +0300",
        "published_parsed": [
            2021,
            1,
            26,
            6,
            21,
            0,
            1,
            26,
            0
        ],
        "summary": "Один из разработчиков \"Новичка\" Леонид Ринк намерен в ближайшее время выпустить противовирусное и иммуномодулирующее средство \"Иммофон\", способное бороться с коронавирусной инфекции. Также оно поможет при лечении волчанки, склеродермии, ревматойдного артрита, псориаза и  других заболеваний.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Один из разработчиков \"Новичка\" Леонид Ринк намерен в ближайшее время выпустить противовирусное и иммуномодулирующее средство \"Иммофон\", способное бороться с коронавирусной инфекции. Также оно поможет при лечении волчанки, склеродермии, ревматойдного артрита, псориаза и  других заболеваний."
        },
        "yandex_full-text": "Один из разработчиков \"Новичка\" Леонид Ринк намерен выпустить лекарство от коронавируса.\r\n\r\nПротивовирусное и иммуномодулирующее средство называется \"Иммофон\". Оно работает против вирусных заболеваний, а также \"великолепно восстанавливает клетки после работы своей иммунной системы, то есть ликвидирует цитокиновый шторм\".\r\n\r\nРинк рассказал РИА Новости, что препарат создан на основе синтезированного в 1967 году в СССР \"Диуцифона\", который применяли для лечения проказы.\r\n\r\nПомимо ковида, новое лекарство поможет при лечении волчанки, склеродермии, ревматойдного артрита, псориаза и других заболеваний.\r\n\r\nПрепарат протестировали на 700 пожилых пациентах-добровольцах. По словам ученого, не было ни одной тяжелой стадии и ни одной смерти после заражения.\r\n\r\nЛеонид Ринк был осужден на год условно в рамках дела об убийстве бизнесмена Ивана Кивелиди в 1995 году. Он был отравлен сильнодействующим нервно-паралитическим веществом. По данным следствия, это вещество синтезировал Ринк и затем продал разным людям, связанным с криминалом. Ученого признали виновным в превышении должностных полномочий, заключавшемся в незаконном производстве опасных веществ.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2515175",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2262473"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2262473"
            }
        ],
        "href": ""
    }
]