[
    {
        "title": "Учёные: в пандемии COVID-19 виновато глобальное потепление",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Учёные: в пандемии COVID-19 виновато глобальное потепление"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2520086"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/857/3.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/860/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2520086",
        "published": "Fri, 05 Feb 2021 17:47:00 +0300",
        "published_parsed": [
            2021,
            2,
            5,
            14,
            47,
            0,
            4,
            36,
            0
        ],
        "summary": "Изменение климата сыграло решающую роль в возникновении пандемии COVID-19, считают эксперты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Изменение климата сыграло решающую роль в возникновении пандемии COVID-19, считают эксперты."
        },
        "yandex_full-text": "Коронавирус SARS-CoV-2 появился благодаря миграциям летучих мышей, вызванных глобальным потеплением. Из-за изменения климата рукокрылые переселились в новую среду и принесли с собой свои вирусы, среди которых был и предок виновника нынешней пандемии.\r\n\r\nТакая гипотеза озвучена в научной статье, опубликованной в журнале Science of the Total Environment.\r\n\r\nБомба замедленного действия\r\n\r\nВ связи с пандемией COVID-19 мы, перефразируя классика, говорим \"коронавирус\", подразумеваем \"SARS-CoV-2\". Но на самом деле коронавирусы – это обширное семейство, и большинство из них не может заразить человека. SARS-CoV-2 стал самым печальным исключением, затмив собой SARS-CoV (виновник вспышки \"атипичной пневмонии\" 2002–2003 годов) и MERS-CoV (возбудитель ближневосточного респираторного синдрома).\r\n\r\nСчитается, что все три названных патогена передались человеку от летучих мышей. Эти рукокрылые – настоящая кладезь коронавирусов. По оценкам экспертов, в мировой популяции летучих мышей циркулирует около трёх тысяч (!) видов коронавирусов, и каждая особь несёт в своей крови вирусы двух-трёх видов.\r\n\r\nДля самих животных эти вирусы, как правило, безвредны. Но некоторые из них могут передаться человеку и наделать бед. Между прочим, учёные предупреждали об этом задолго до появления SARS-CoV-2, но к ним, кажется, так никто и не прислушался.\r\n\r\n\r\n\r\n\r\n\r\nКоронавирус могли принести в Китай летучие мыши, мигрировавшие из-за изменения климата.\r\n\r\nИллюстрация Pixabay\r\n\r\n\r\n\r\nВеликое переселение\r\n\r\nАвторы новой работы задались простым вопросом: откуда на юге Китая (где, напомним, и началась пандемия COVID-19) взялось столько летучих мышей?\r\n\r\nИспользуя данные о температуре, осадках и облачности за последний век, они отследили, как менялся климат этого региона. Вместе с климатом наверняка менялась и растительность, а вслед за новыми растениями приходили животные.\r\n\r\n\r\n\"Изменение климата за последнее столетие сделало среду обитания в южной китайской провинции Юньнань подходящей для большего количества видов летучих мышей\", – утверждает первый автор статьи Роберт Бейер (Robert Beyer) из Кембриджского университета.\r\n\r\n\r\nСпециалистам известно, какие типы растительности оптимальны для обитания тех или иных видов рукокрылых. На этом авторы и строили свои расчёты.\r\n\r\nПолучилось, что за последнее столетие в китайскую провинцию Юньнань и прилегающие районы Мьянмы и Лаоса должно было переселиться 40 новых видов летучих мышей. И они принесли с собой около ста видов коронавирусов.\r\n\r\n\r\n\"Поскольку изменение климата изменило среду обитания, виды [летучий мышей] покинули одни районы и перебрались в другие, унося с собой свои вирусы. Это не только изменило регионы, в которых присутствуют вирусы, но, скорее всего, привело к новым взаимодействиям между животными и вирусами, что привело к передаче или развитию более вредоносных вирусов\", – предполагает Бейер.\r\n\r\n\r\nТаким путём мог попасть в Южный Китай и предок коронавируса SARS-CoV-2.\r\n\r\n\r\n\"Понимание того, как глобальное распространение видов летучих мышей изменилось в результате изменения климата, может стать важным шагом в восстановлении происхождения вспышки COVID-19\", – считает Бейер.\r\n\r\n\r\nМежду прочим, Южный Китай – не единственное место, где летучих мышей рядом с человеком становится всё больше. Исследователи установили, что то же самое происходит в некоторых регионах Центральной Африки, а также Центральной и Южной Америки. Так что в скором будущем человечество может столкнуться с новыми коронавирусами. Возможно, они окажутся даже более опасными, чем SARS-CoV-2.\r\n\r\nК слову, ранее Вести.Ru рассказывали о проекте по превентивной \"переписи\" угрожающих человеку вирусов. Писали мы и о том, что глобальное потепление кардинально изменит 70% экосистем Земли.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2520086"
    },
    {
        "title": "Лекарств от коронавируса достаточно, заверил Минпромторг",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Лекарств от коронавируса достаточно, заверил Минпромторг"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2520106"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/333/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2520106",
        "published": "Fri, 05 Feb 2021 19:02:00 +0300",
        "published_parsed": [
            2021,
            2,
            5,
            16,
            2,
            0,
            4,
            36,
            0
        ],
        "summary": "Глава Минпромторга РФ Денис Мантуров рассказал о ситуации с препаратами от коронавируса в России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Глава Минпромторга РФ Денис Мантуров рассказал о ситуации с препаратами от коронавируса в России."
        },
        "yandex_full-text": "В России достаточно лекарств, которые применяются при лечении COVID-19, считает глава Минпромторга РФ Денис Мантуров.\r\n\r\n\"Потребность системы здравоохранения в препаратах для профилактики и лечения коронавируса сейчас обеспечивается полностью и в стационарном, и в амбулаторном, и в аптечном сегментах\", – сообщил министр.\r\n\r\nПри этом он подчеркнул, что 90 процентов необходимых препаратов производится отечественными компаниями, которые за прошедшие месяцы существенно нарастили свое производство.\r\n\r\nСегодня же Мантуров принял участие в открытии еще одной линии по производству готовых лекарств на заводе \"Биохимик\" компании \"Промомед\" – там будут делать необходимые при лечении коронавируса антикоагулянты.\r\n\r\nНа данный момент в России зарегистрировано 3 934 606 случаев заражения COVID-19, выздоровели 3 413 495 человек, умерли 75 732 пациента.\r\n\r\nРанее в Минздраве сообщили, что ожидают улучшения эпидемиологической обстановки к лету",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2520106"
    },
    {
        "title": "СПЧ предложил пересмотреть коронавирусные ограничения ради митингов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "СПЧ предложил пересмотреть коронавирусные ограничения ради митингов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2520042"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/305/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2520042",
        "published": "Fri, 05 Feb 2021 17:59:00 +0300",
        "published_parsed": [
            2021,
            2,
            5,
            14,
            59,
            0,
            4,
            36,
            0
        ],
        "summary": "СПЧ выступил с рядом предложений после несанкционированных акций протеста, которые прошли 23 и 31 января.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "СПЧ выступил с рядом предложений после несанкционированных акций протеста, которые прошли 23 и 31 января."
        },
        "yandex_full-text": "Совет при президенте России по развитию гражданского общества и правам человека предложил обсудить смягчение коронавирусных ограничений в отношении массовых мероприятий, в том числе политических и профсоюзных. Об этом говорится в заявлении СПЧ.\r\n\r\nСовет обращает внимание на то, что акции не могли быть согласованы из-за пандемии COVID-19. При этом отмечается, что выбор мест для протестов, в частности Лубянской и Манежной площадей, носил конфронтационных характер. Это, заявляют в СПЧ, ставило под угрозу безопасность граждан.\r\n\r\nВ Совете также рассказали, что порядка 20 граждан получили травмы на незаконных акциях 23 и 31 января. Также зафиксировано 22 случая насилия в отношении сотрудников правоохранительных органов.\r\n\r\nКонсультативный орган просит провести служебные проверки по всем случаям нарушения прав журналистов и участников несанкционированных акций.\r\n\r\nТакже в СПЧ обратили внимание на переполненность спецприемников и ИВС. Совет просит прокуроров внести апелляционные представления с целью отсрочки исполнения постановлений судов о назначении административного наказания.\r\n\r\nНесанкционированные акции протеста прошли в Москве и некоторых городах России 23 и 31 января. По факту случившегося возбуждены уголовные дела о нарушении санитарных норм.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2520042"
    },
    {
        "title": "Коронавирус отступает на фоне вакцинации",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Коронавирус отступает на фоне вакцинации"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2520009"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/551/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2520009",
        "published": "Fri, 05 Feb 2021 15:54:00 +0300",
        "published_parsed": [
            2021,
            2,
            5,
            12,
            54,
            0,
            4,
            36,
            0
        ],
        "summary": "Глава Минздрава РФ констатировал, что число заболеваний коронавирусной инфекцией за три минувших недели снизилось на 30%.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Глава Минздрава РФ констатировал, что число заболеваний коронавирусной инфекцией за три минувших недели снизилось на 30%."
        },
        "yandex_full-text": "Число больных коронавирусом COVID-19 в России снизилось за последние три недели более чем на 30%, их сейчас почти 800 тысяч.\r\n\r\nКак передает телеканал \"Россия 24\", об этом сообщил министр здравоохранения РФ Михаил Мурашко.\r\n\r\nОн подчеркнул, что массовая вакцинация россиян влияет на эпидемиологическую обстановку в стране – коронавирусная инфекция отступает.\r\n\r\nЗа время пандемии в России зафиксировано 3 934 606 случаев инфицирования COVID-19. Вылечились 3 413 495 человек, умерли 75 732.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2520009",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2265982",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2265982"
            }
        ],
        "href": ""
    },
    {
        "title": "Минздрав ожидает улучшения эпидемиологической обстановки к лету",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Минздрав ожидает улучшения эпидемиологической обстановки к лету"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2520036"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/308/851/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2520036",
        "published": "Fri, 05 Feb 2021 16:54:00 +0300",
        "published_parsed": [
            2021,
            2,
            5,
            13,
            54,
            0,
            4,
            36,
            0
        ],
        "summary": "Министр здравоохранения России Михаил Мурашко рассчитывает на улучшение ситуации с коронавирусом в стране к лету, сегодня для этого предпринимаются все необходимые меры.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Министр здравоохранения России Михаил Мурашко рассчитывает на улучшение ситуации с коронавирусом в стране к лету, сегодня для этого предпринимаются все необходимые меры."
        },
        "yandex_full-text": "Улучшение ситуации с коронавирусом произойдет в России к лету, для этого предпринимаются все необходимые меры. Об этом заявил министр здравоохранения России Михаил Мурашко.\r\n\r\n\"Мы сегодня уже начали активные действия, и февраль для нас такой знаковый и переломный момент\", – сказал министр.\r\n\r\nНакануне мэр Москвы Сергей Собянин сообщил, что основные ограничения, введенные в связи с пандемией коронавируса, могут быть сняты в столице к маю. Также он выразил надежду, что к лету ситуация в стране стабилизируется.\r\n\r\nВ России зарегистрировано 3 934 606 случаев заражения, выздоровели 3 413 495 человек, умерли 75 732.\r\n\r\n</ifr mozallowfullscreen webkitallowfullscreen allowfullscreen>",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2520036",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2265852",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2265852"
            }
        ],
        "href": ""
    },
    {
        "title": "\"Антиковидный\" бункер с бомбоубежищем выставлен на продажу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Антиковидный\" бункер с бомбоубежищем выставлен на продажу"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2519917"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/850/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2519917",
        "published": "Fri, 05 Feb 2021 15:38:00 +0300",
        "published_parsed": [
            2021,
            2,
            5,
            12,
            38,
            0,
            4,
            36,
            0
        ],
        "summary": "В Великобритании выставили на продажу бункер площадью более 10 тысяч квадратных метров. Объект, имеющий надземный и подземный уровни, был построен в 1941 году, а в период холодной войны его отреставрировали. За бункер просят 400 тысяч фунтов стерлингов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Великобритании выставили на продажу бункер площадью более 10 тысяч квадратных метров. Объект, имеющий надземный и подземный уровни, был построен в 1941 году, а в период холодной войны его отреставрировали. За бункер просят 400 тысяч фунтов стерлингов."
        },
        "yandex_full-text": "В английском графстве Девон выставили на продажу бункер с бомбоубежищем, построенный в 1941 году. Объект под названием \"Хоуп Коув\" (Hope Cove) проектировался как радарный центр, в нем насчитывается 60 помещений на двух уровнях: как над, так и под землей. Продается он за 400 тысяч фунтов стерлингов (более 545 тысяч долларов США).\r\n\r\nКак пишет Daily Mail, такой бункер – идеальное место для того, чтобы спрятаться от пандемии коронавируса. Объект площадью более 10 тысяч квадратных метров находится вблизи курортного города Салкомб и королесвких военно-воздушных сил Болт-Хед. Бункер был реконструирован в годы холодной войны и использовался в системе ПВО. В случае ядерного удара он должен был стать одним из штабов британского правительства. С 1958 года объект находился в ведении министерства внутренних дел.\r\n\r\nТорги пройдут в онлайн-режиме 10 февраля.\r\n\r\nРанее директор Научно-исследовательского института микробиологии и эпидемиологии имени Пастера Арег Тотолян отметил, что карантин \"в бункере\" – не спасение от коронавируса.\r\n\r\n\"Рано или поздно люди выйдут из своего \"бункера\" и не исключено, что переболеют\", – отметил эксперт.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2519917"
    },
    {
        "title": "Кремль высказался об иноагентах и митингах в пандемию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Кремль высказался об иноагентах и митингах в пандемию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2519864"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/513/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2519864",
        "published": "Fri, 05 Feb 2021 13:16:00 +0300",
        "published_parsed": [
            2021,
            2,
            5,
            10,
            16,
            0,
            4,
            36,
            0
        ],
        "summary": "Пресс-секретарь президента РФ рассказал об отношении Кремля к несогласованным акциям.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пресс-секретарь президента РФ рассказал об отношении Кремля к несогласованным акциям."
        },
        "yandex_full-text": "Анонсирование нелегитимных акций не коррелируется с законом, есть процедуры для их согласования.\r\n\r\nКак передает РИА Новости, об этом сообщил пресс-секретарь президента РФ Дмитрий Песков.\r\n\r\nРанее глава сети региональных \"штабов Навального\" Леонид Волков объявил, что масштабные акции протеста в России возобновятся не ранее весны, сообщив, что \"доставать из тюрьмы\" Навального придется с помощью внешнеполитических методов.\r\n\r\nПесков подчеркнул, что заявление Волкова является полной демонстрацией статуса иноагента и отметил, что Кремль выступает против любых несогласованных акций, поскольку они незаконны.\r\n\r\nОн сообщил, что власти РФ не видят надобности в специальных режимах для согласования акций в период пандемии коронавирусной инфекции – нельзя ставить под угрозу здоровье и жизнь людей.\r\n\r\nОтвечая на вопрос о журналистов о девушке, которая была задержана на несогласованной акции в Москве и сообщила, что с ней жестоко обращались полицейские, Песков сказал, что заявления о нарушениях в отношении задержанных участников незаконных акций зачастую могут быть ложными или искажать истинное положение дел.\r\n\r\n5 февраля президент США Джозеф Байден призвал Москву немедленно освободить Алексея Навального, приговоренного к 3,5 годам колонии по делу фирмы \"Ив Роше\", назвав приговор политически мотивированным.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2519864"
    },
    {
        "title": "В России коронавирус подхватили еще 16 688 человек",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В России коронавирус подхватили еще 16 688 человек"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2519813"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/246/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2519813",
        "published": "Fri, 05 Feb 2021 11:46:00 +0300",
        "published_parsed": [
            2021,
            2,
            5,
            8,
            46,
            0,
            4,
            36,
            0
        ],
        "summary": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 16 688 случаев, умерли за сутки 527 пациентов, следует из данных оперативного штаба, обнародованных в пятницу.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 16 688 случаев, умерли за сутки 527 пациентов, следует из данных оперативного штаба, обнародованных в пятницу."
        },
        "yandex_full-text": "За истекшие сутки число новых заболевших коронавирусом в России составило 16 688 случаев, умерли за сутки 527 пациентов.\r\n\r\nКак сообщает оперштаб по борьбе с коронавирусной инфекцией, зарегистрировано 1 851 (11,1%) бессимптомных носителей вируса.\r\n\r\nВыписаны по выздоровлению 23 582 пациента, подтверждено 527 летальных исходов от коронавируса за сутки.\r\n\r\nМосква по-прежнему в лидерах по заболеваемости. Здесь выявлено 2 032 новых случаев COVID-19, 71 пациент скончался, 4 664 выздоровели (в 2,3 раза больше, чем заразившихся).\r\n\r\nЗа столицей следует Санкт-Петербург, где подтверждено 1 463 новых случая заражения коронавирусом, в Московской области – 946.\r\n\r\nВ Чукотском АО выявлено наименьшее количество случаев – три.\r\n\r\nПо состоянию на 5 февраля в России зарегистрировано 3 934 606 случаев COVID-19 (+0,43%), 75 732 умерших и 3 413 495 выздоровевших с начала пандемии.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2519813",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2265756",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2265852",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2265756"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2265852"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Израиле невероятно быстро мигрирует британский штамм коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Израиле невероятно быстро мигрирует британский штамм коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2265817"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/819/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2265817",
        "published": "Fri, 05 Feb 2021 09:57:00 +0300",
        "published_parsed": [
            2021,
            2,
            5,
            6,
            57,
            0,
            4,
            36,
            0
        ],
        "summary": "В Израиле врачи бьют тревогу. По стране невероятно быстро мигрирует британский штамм коронавируса. Он привел к резкому скачку заболеваемости у детей. Что могут противопоставить медики?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Израиле врачи бьют тревогу. По стране невероятно быстро мигрирует британский штамм коронавируса. Он привел к резкому скачку заболеваемости у детей. Что могут противопоставить медики?"
        },
        "yandex_full-text": "В Израиле врачи бьют тревогу. По стране невероятно быстро мигрирует британский штамм коронавируса. Он привел к резкому скачку заболеваемости у детей. Что могут противопоставить медики?",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "Израиль",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2265817",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2265817",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2265817"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В России коронавирус подхватили еще 16 688 человек",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В России коронавирус подхватили еще 16 688 человек"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2265852"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/246/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2265852",
        "published": "Fri, 05 Feb 2021 12:22:00 +0300",
        "published_parsed": [
            2021,
            2,
            5,
            9,
            22,
            0,
            4,
            36,
            0
        ],
        "summary": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 16 688 случаев, умерли за сутки 527 пациентов, следует из данных оперативного штаба, обнародованных в пятницу.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 16 688 случаев, умерли за сутки 527 пациентов, следует из данных оперативного штаба, обнародованных в пятницу."
        },
        "yandex_full-text": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 16 688 случаев, умерли за сутки 527 пациентов, следует из данных оперативного штаба, обнародованных в пятницу.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2265852",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2265852",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2265852"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести. Таймырских медиков наградили за борьбу с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести. Таймырских медиков наградили за борьбу с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2265873"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/832/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2265873",
        "published": "Fri, 05 Feb 2021 12:49:00 +0300",
        "published_parsed": [
            2021,
            2,
            5,
            9,
            49,
            0,
            4,
            36,
            0
        ],
        "summary": "Таймырские медики и волонтёры получили награды за самоотверженную борьбу с коронавирусной инфекцией. Почётные грамоты и благодарственные письма получили более 30 человек.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Таймырские медики и волонтёры получили награды за самоотверженную борьбу с коронавирусной инфекцией. Почётные грамоты и благодарственные письма получили более 30 человек."
        },
        "yandex_full-text": "Таймырские медики и волонтёры получили награды за самоотверженную борьбу с коронавирусной инфекцией. Почётные грамоты и благодарственные письма получили более 30 человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2265873",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2265873",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2265873"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Коронавирус отступает на фоне вакцинации",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Коронавирус отступает на фоне вакцинации"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2265982"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/845/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2265982",
        "published": "Fri, 05 Feb 2021 15:23:00 +0300",
        "published_parsed": [
            2021,
            2,
            5,
            12,
            23,
            0,
            4,
            36,
            0
        ],
        "summary": "Глава Минздрава РФ констатировал, что число заболеваний коронавирусной инфекцией за три минувших недели снизилось на 30%.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Глава Минздрава РФ констатировал, что число заболеваний коронавирусной инфекцией за три минувших недели снизилось на 30%."
        },
        "yandex_full-text": "Глава Минздрава РФ констатировал, что число заболеваний коронавирусной инфекцией за три минувших недели снизилось на 30%.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2265982",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2265982",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2265982"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести в 20:00. Меркель: Германия прошла поворотную точку второй волны эпидемии COVID-19",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести в 20:00. Меркель: Германия прошла поворотную точку второй волны эпидемии COVID-19"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2266071"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/310/874/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2266071",
        "published": "Fri, 05 Feb 2021 20:45:00 +0300",
        "published_parsed": [
            2021,
            2,
            5,
            17,
            45,
            0,
            4,
            36,
            0
        ],
        "summary": "Германия прошла поворотную точку второй волны эпидемии коронавируса, свет в конце туннеля есть, но пока он слабый. Такую оценку ситуации дала канцлер Ангела Меркель. При этом, в стране пока действует локдаун, бизнесмены призывают как можно скорее возобновить работу экономики. И на этом фоне ситуация с вакцинацией безрадостная. В Гамбурге врач украл препарат из медицинского центра для своей тяжелобольной жены.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Германия прошла поворотную точку второй волны эпидемии коронавируса, свет в конце туннеля есть, но пока он слабый. Такую оценку ситуации дала канцлер Ангела Меркель. При этом, в стране пока действует локдаун, бизнесмены призывают как можно скорее возобновить работу экономики. И на этом фоне ситуация с вакцинацией безрадостная. В Гамбурге врач украл препарат из медицинского центра для своей тяжелобольной жены."
        },
        "yandex_full-text": "Германия прошла поворотную точку второй волны эпидемии коронавируса, свет в конце туннеля есть, но пока он слабый. Такую оценку ситуации дала канцлер Ангела Меркель. При этом, в стране пока действует локдаун, бизнесмены призывают как можно скорее возобновить работу экономики. И на этом фоне ситуация с вакцинацией безрадостная. В Гамбурге врач украл препарат из медицинского центра для своей тяжелобольной жены.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "Германия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2266071",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2266071",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2266071"
            }
        ],
        "href": ""
    }
]