[
    {
        "title": "Собкор ВГТРК: израильские власти не торопятся с \"ковидными паспортами\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Собкор ВГТРК: израильские власти не торопятся с \"ковидными паспортами\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2511908"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/758/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2511908",
        "published": "Mon, 18 Jan 2021 20:32:00 +0300",
        "published_parsed": [
            2021,
            1,
            18,
            17,
            32,
            0,
            0,
            18,
            0
        ],
        "summary": "Шеф Ближневосточного бюро ВГТРК Сергей Пашков в эфире телеканала \"Россия 1\" рассказ, как в Израиле обстоят дела с \"ковидными паспортами\", вопрос о которых в настоящее время приобрел повсеместную актуальность.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Шеф Ближневосточного бюро ВГТРК Сергей Пашков в эфире телеканала \"Россия 1\" рассказ, как в Израиле обстоят дела с \"ковидными паспортами\", вопрос о которых в настоящее время приобрел повсеместную актуальность."
        },
        "yandex_full-text": "Вопрос с \"ковидными паспортами\" на сегодня один из самых обсуждаемых в прессе. Минздрав Израиля в первых рядах приступил к выдаче таких документов. О том, как на самом деле в стране обстоят дела с «зелеными паспортами», в эфире телеканала \"Россия 1\" рассказал шеф Ближневосточного бюро ВГТРК Сергей Пашков.\r\n\r\nПо словам журналиста, лично он в настоящее время находится на очереди, ожидает вторую прививку, через семь дней после которой должен получить \"зеленый паспорт\". В Израиле это требуется от всех аккредитованных журналистов, имеющих местную медицинскую страховку, подчеркнул Сергей Пашков.\r\n\r\nСам паспорт представляет из себя сведения в электронном виде, занесенные в медкарту. При необходимости ими всегда можно воспользоваться.\r\n\r\nТакже журналист рассказал, что двойную вакцинацию в Израиле уже прошли свыше 260 тысяч человек, одинарно укололись более 2 миллионов. Теперь этим людям можно будет не отправляться на карантин по возвращению из-за границы и после общения с зараженными коронавирусом.\r\n\r\nПри этом Сергей Пашков обратил внимание, что на самом деле израильские власти выжидают, так как для них это весьма непростой вопрос. Выделять общество по какому-либо признаку, в данном случае – по здоровью, в некотором смысле – дискриминация.\r\n\r\nИменно поэтому, считает журналист, пока власти не объявляют полный список льгот, которые будут положены гражданам с \"зеленым паспортом\". \"Более того, говорят о том, чтобы подождать, когда вакцинируется половина страны. Тогда можно будет для всех и одновременно отменить строгие ограничения, существующие до сих пор\", – подытожил он в эфире программы \"60 минут\".\r\n\r\nНо главная проблема, по которой Израиль медлит, состоит в том, что после получения второй прививки было зафиксировано несколько случаев заболевания коронавирусом. \"Поэтому торопиться с \"зеленым паспортом\" без специальных проверок власти, вероятно, не будут\", – заключил Сергей Пашков.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "политика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2511908",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2259974"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2259974"
            }
        ],
        "href": ""
    },
    {
        "title": "В Германии выявили новый штамм коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Германии выявили новый штамм коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2511647"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/461/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2511647",
        "published": "Mon, 18 Jan 2021 12:40:00 +0300",
        "published_parsed": [
            2021,
            1,
            18,
            9,
            40,
            0,
            0,
            18,
            0
        ],
        "summary": "В Германии обнаружили новый штамм коронавируса. У трех больных из баварской клиники выявили ранее не известную мутацию вируса. Образцы были направлены в берлинскую клинику \"Шарите\", и там подтвердили, что с такой разновидностью еще не сталкивались.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Германии обнаружили новый штамм коронавируса. У трех больных из баварской клиники выявили ранее не известную мутацию вируса. Образцы были направлены в берлинскую клинику \"Шарите\", и там подтвердили, что с такой разновидностью еще не сталкивались."
        },
        "yandex_full-text": "В Германии обнаружили новую мутацию коронавируса SARS-CoV-2. В клинике баварского города Гармиш-Партенкирхен у трех человек из 73 больных коронавирусом выявили не известный ранее штамм.\r\n\r\nКак передает издание Merkur, баварские медики связались с коллегами из берлинской клиники \"Шарите\" (Charite) и отправили им образцы, взятые у пациентов. Спустя несколько дней в \"Шарите\" подтвердили, что это может быть новая разновидность коронавируса.\r\n\r\nВрачи пока не знают, является ли новый штамм более заразным, чем уже известные. Неизвестно и то, как он появился. Более подробная информация должна появиться к концу января.\r\n\r\nКак отметил управляющий клиники в Гармиш-Партенкирхене Франц Нидербюль, с начала пандемии было обнаружено 12 тысяч мутаций коронавируса. Пока что нет оснований полагать, что вновь выявленный штамм опаснее, чем остальные, так что поводов для паники нет.\r\n\r\nРанее издание The Local сообщало, что из-за эпидемиологической ситуации в Баварии с 18 января стало обязательным ношение защитных масок FFP2 в общественном транспорте и магазинах. Исключение сделано только для персонала магазинов, а также для детей младше 14 лет. Эффективность такой маски оценивается в 94 процента.\r\n\r\n15 января сообщалось о выявлении двух новых штаммов в США. Ранее стало известно о новой мутации, обнаруженной в Великобритании. По данным эпидемиологов, распространения \"британского\" штамма в России не произошло.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2511647",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2259967"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2259967"
            }
        ],
        "href": ""
    },
    {
        "title": "Зюганов привился от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Зюганов привился от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2511851"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/283/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2511851",
        "published": "Mon, 18 Jan 2021 19:25:00 +0300",
        "published_parsed": [
            2021,
            1,
            18,
            16,
            25,
            0,
            0,
            18,
            0
        ],
        "summary": "Лидер российских коммунистов сделал прививку от коронавиурсной инфекции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Лидер российских коммунистов сделал прививку от коронавиурсной инфекции."
        },
        "yandex_full-text": "Руководитель фракции КПРФ в Государственной думе РФ Геннадий Зюганов привился от COVID-19.\r\n\r\nОб этом он рассказал в эфире радио \"Комсомольская правда\".\r\n\r\nПо словам Зюганова, он долго раздумывал, стоит ли делать прививку, но сейчас считает свое решение правильным.\r\n\r\nДепутат подчеркнул, что рекомендует людям старшего возраста вакцинироваться \"ЭпиВакКороной\", а вот более молодым россиянам больше подойдет, по его словам, другая российская вакцина – \"\"Спутник V\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2511851"
    },
    {
        "title": "Роспотребнадзор: четверть россиян имеет иммунитет к ковиду",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Роспотребнадзор: четверть россиян имеет иммунитет к ковиду"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2511790"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/209/233/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2511790",
        "published": "Mon, 18 Jan 2021 16:31:00 +0300",
        "published_parsed": [
            2021,
            1,
            18,
            13,
            31,
            0,
            0,
            18,
            0
        ],
        "summary": "Иммунитет к коронавирусу есть у четверти россиян в регионах, где проводилось соответствующее исследование. А проводились они почти с самого начала пандемии, сообщила главный санитарный врач России Анна Попова.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Иммунитет к коронавирусу есть у четверти россиян в регионах, где проводилось соответствующее исследование. А проводились они почти с самого начала пандемии, сообщила главный санитарный врач России Анна Попова."
        },
        "yandex_full-text": "Не менее четверти россиян имеют иммунитет к коронавирусу, сообщила глава Роспотребнадзора, главный санитарный врач России Анна Попова. Она уточнила, что исследования естественного иммунитета у переболевших ведется практически с начала пандемии.\r\n\r\nКак сообщила Попова на брифинге в правительстве, который транслировал телеканал \"Россия 24\", всего было проведено более 160 тысяч таких исследований.\r\n\r\n\"В разных субъектах цифры людей с иммунитетом разнятся – это естественно, потому что напряженность эпидпроцесса разная. Но в среднем это не менее 25 процентов от совокупного населения всех возрастов в этих субъектах (где проводилось исследование – ред.)\", – пояснила Попова.\r\n\r\nГлавный санитарный врач отметила, что больше всех защищены естественным иммунитетом медики, которые с начала пандемии работают на передовой, а также работники торговли и транспортной сферы, которые уже переболели. Наименее защищены работники промышленных предприятий: их работа была организована таким образом, чтобы они меньше контактировали друг с другом и меньше болели.\r\n\r\nРанее вице-премьер России Татьяна Голикова заявила, что переболевшим гражданам можно не торопиться с прививкой от коронавируса. Также она рассказала, что в РФ планируется привить порядка 68,8 миллиона человек – это необходимое число, чтобы взять эпидемиологический процесс под контроль.\r\n\r\nДо формирования популяционного иммунитета россиянам придется носить маски и соблюдать иные противовирусные меры. Об этом заявил министр здравоохранения России Михаил Мурашко. По его словам, привившихся это тоже касается: защитную маску они должны носить в течение трех недель после получения второй дозы вакцины.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2511790"
    },
    {
        "title": "Голикова: переболевшие ковидом могут не торопиться с прививкой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Голикова: переболевшие ковидом могут не торопиться с прививкой"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2511713"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/637/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2511713",
        "published": "Mon, 18 Jan 2021 14:51:00 +0300",
        "published_parsed": [
            2021,
            1,
            18,
            11,
            51,
            0,
            0,
            18,
            0
        ],
        "summary": "Граждане, переболевшие коронавирусом, могут повременить с вакцинацией. Такое заявление сделала вице-премьер РФ Татьяна Голикова. Также она сообщила, что всего в России планируется привить порядка 68,8 миллиона человек – это необходимое число для того, чтобы взять ход пандемии под контроль.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Граждане, переболевшие коронавирусом, могут повременить с вакцинацией. Такое заявление сделала вице-премьер РФ Татьяна Голикова. Также она сообщила, что всего в России планируется привить порядка 68,8 миллиона человек – это необходимое число для того, чтобы взять ход пандемии под контроль."
        },
        "yandex_full-text": "Тем, кто переболел коронавирусом, не стоит торопиться с вакцинацией. Об этом заявила вице-премьер России Татьяна Голикова, выступая на брифинге по вопросам, связанным с началом массовой вакцинации от COVID-19. Мероприятие транслировал телеканал \"Россия 24\".\r\n\r\n\"Несмотря на то, что после перенесенного заболевания антитела в организме переболевшего человека могут постепенно снижаться, это не означает, что уходит клеточный иммунитет, – сказала вице-премьер. – Повторно люди заболевают крайне редко, это единичные случаи, и об этом свидетельствуют все наши наблюдения. Поэтому всем, кто перенес новую коронавирусную инфекцию, пока не следует торопиться с прививкой\".\r\n\r\nПо словам Голиковой, всего в РФ планируется привить от коронавируса порядка 68,8 миллиона человек без учета детей младше 18 лет и переболевших. По ее словам, таков требуемый уровень вакцинации, хотя цифра еще может измениться в зависимости от эпидемиологической ситуации.\r\n\r\n\r\n\"По мнению ученых, ключевым условием перехода к управляемости инфекции COVID-19 является массовая вакцинация населения\", – напомнила Голикова.\r\n\r\n\r\nГоликова подчеркнула, что прививка будет добровольной и бесплатной. За первый квартал 2021 года привиться или как минимум получить первую дозу вакцины смогут порядка 20 миллионов человек. До марта нынешнего года вакцинировать будут преимущественно препаратом \"Спутник V\", который разработал московский центр имени Гамалеи. Что касается вакцины от новосибирского научного центра \"Вектор\", которая также зарегистрирована в России, то ее масштабное производство начнется с февраля.\r\n\r\nВскоре в РФ будет зарегистрирована еще одна вакцина – \"Ковивак\", созданная центром имени Чумакова.\r\n\r\n\"Данные клинических исследований подтвердили полную безопасность и низкую реактогенность этой вакцины. У большинства испытуемых отмечено формирование устойчивого иммунитета уже на 28-й день после первой вакцинации\", – рассказала вице-премьер про этот препарат.\r\n\r\nПо словам Голиковой, 19 января центр имени Чумакова подаст в Минздрав документы для регистрации \"Ковивака\", сама регистрация ожидается 16 февраля. Первая партия этой вакцины будет выпущена в гражданский оборот в объеме 100 тысяч доз, а ежегодно будет выпускаться 7,5 миллиона доз.\r\n\r\nМассовая вакцинация против коронавируса стартовала в России 18 января. Отдельные группы граждан, находящиеся в группе риска, начали прививать еще в декабре 2020 года.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2511713",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2259858"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2259858"
            }
        ],
        "href": ""
    },
    {
        "title": "Исследование: Apple Watch способны выявлять коронавирус до появления симптомов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Исследование: Apple Watch способны выявлять коронавирус до появления симптомов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2511519"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/270/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2511519",
        "published": "Mon, 18 Jan 2021 10:42:00 +0300",
        "published_parsed": [
            2021,
            1,
            18,
            7,
            42,
            0,
            0,
            18,
            0
        ],
        "summary": "Диагностировать коронавирус за неделю до появления симптомов можно с помощью Apple Watch. Как показало исследование, проведённое медицинским комплексом Mount Sinai в Нью-Йорке и Стэнфордским университетом, сделать это можно с помощью мониторинга сердечного ритма.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Диагностировать коронавирус за неделю до появления симптомов можно с помощью Apple Watch. Как показало исследование, проведённое медицинским комплексом Mount Sinai в Нью-Йорке и Стэнфордским университетом, сделать это можно с помощью мониторинга сердечного ритма."
        },
        "yandex_full-text": "Диагностировать коронавирус за неделю до появления симптомов можно с помощью Apple Watch. Как показало исследование, проведённое медицинским комплексом Mount Sinai в Нью-Йорке и Стэнфордским университетом, для этого просто необходимо мониторить сердечный ритм.\r\n\r\nПо данным ученых, вариабельность сердечного ритма человека меняется при наличии воспалений в организме. Причем при коронавирусной инфекции эти изменения носят более выраженный характер. \"Умные\" часы, например Apple Watch, способны фиксировать изменения в вариабельности сердечного ритма и на основе этих данных диагносцировать коронавирус на ранней стадии.\r\n\r\nВ исследовании приняли участие более 5 000 человек. Часть из них носили Apple Watch в течение пяти месяцев, другие пользовались устройствами Fitbit и Garmin. В результате исследования было установлено, что примерно за неделю до появления первых явных симптомов коронавирусной инфекции частота сердечных сокращений у человека повышается, что может служить основанием для выявления заболевших COVID-19.\r\n\r\nТаким образом, надеваемые гаджеты с пульсометром могут помочь в борьбе с пандемией, выявляя коронавирус до того, как заболевший заразит кого-то ещё. Правда, пока о запуске подобной функции ни один из производителей \"умных\" часов не сообщает.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "технологии",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2511519"
    },
    {
        "title": "Сергей Лавров переболел ковидом в легкой форме",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сергей Лавров переболел ковидом в легкой форме"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2511697"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/306/496/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2511697",
        "published": "Mon, 18 Jan 2021 14:29:00 +0300",
        "published_parsed": [
            2021,
            1,
            18,
            11,
            29,
            0,
            0,
            18,
            0
        ],
        "summary": "Глава МИД России рассказал журналистам, как он переболел коронавирусом, и планирует ли делать себе прививку.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Глава МИД России рассказал журналистам, как он переболел коронавирусом, и планирует ли делать себе прививку."
        },
        "yandex_full-text": "По словам министра иностранных дел России Сергея Лаврова, он тоже болел новой коронавирусной инфекцией, но перенес ее легко.\r\n\r\n\"У меня антитела\", – рассказал он во время пресс-конференции. Прямую трансляцию мероприятия вел телеканал \"Россия 24\".\r\n\r\nПри этом Лавров отметил, что сейчас раздумывает, нужно ли ему делать прививку от COVID-19.\r\n\r\n\"Сейчас вот я услышал, что советуют специалисты даже тем, кто переболел, все-таки сделать прививку​​​... Я услышал об этом вчера, буду советоваться с врачами\", – пояснил глава МИД РФ.\r\n\r\nПо данным оперативного штаба, всего с начала пандемии в России коронавирусом переболели 3 591 066 россиян. С начала 2021 года в стране наметилось снижение суточного прироста новых случаев заражения. 18 января в России началась массовая вакцинация населения от COVID-19.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2511697"
    },
    {
        "title": "Подмосковье сворачивает ковидные койки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Подмосковье сворачивает ковидные койки"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2511634"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/299/252/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2511634",
        "published": "Mon, 18 Jan 2021 13:03:00 +0300",
        "published_parsed": [
            2021,
            1,
            18,
            10,
            3,
            0,
            0,
            18,
            0
        ],
        "summary": "Губернатор Московской области Андрей Воробьев поручил сворачивать койки для больных коронавирусом. Он отметил улучшение эпидемиологической обстановки в регионе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Губернатор Московской области Андрей Воробьев поручил сворачивать койки для больных коронавирусом. Он отметил улучшение эпидемиологической обстановки в регионе."
        },
        "yandex_full-text": "Губернатор Московской области Андрей Воробьев отметил улучшение эпидемиологической ситуации в регионе. В этой связи, по его словам, можно начать сворачивать \"коронавирусные\" койки в подмосковных клиниках.\r\n\r\n\"Что касается ковида, у нас хорошие новости, видим и снижение количества выявляемых, и койки во всех географических локациях у нас освобождаются\", – цитирует Воробьева \"360\".\r\n\r\nВ этой связи он поручил первому вице-губернатору Ильдару Габдрахманову и министру здравоохранения Светлане Стригунковой приступить к сворачиванию коек. Это планируется сделать в муниципалитетах Бронницы, Воскресенск, Реутов и Щелково. Позже планируется освободить родильный дом Балашихи от \"ковидной\" нагрузки, чтобы он возобновил работу по своему профилю.\r\n\r\n\"Все оборудование, которое мы закупали, прошу максимально эффективно использовать в клиниках и госпиталях, которые нуждаются в обновлении\", – добавил Воробьев.\r\n\r\nРанее губернатор Подмосковья рассказал о ходе вакцинации в регионе. 15 января он сообщил в Instagram, что с момента начала вакцинации в Московской области прививки от коронавируса сделали 20 тысяч человек. По словам губернатора, большинство вакцинированных – граждане старше 60 лет.\r\n\r\n\"Запись открыта в 93 пунктах вакцинации, которые расположены по всей области. Скоро в разных муниципалитетах появятся и пункты мобильной вакцинации\", – уточнил Воробьев.\r\n\r\nЧисло прививочных пунктов в Московской области в феврале планируется увеличить до 220.\r\n\r\nПо данным оперштаба по борьбе с коронавирусом, Подмосковье находится на третьем месте после Москвы и Санкт-Петербурга по числу заразившихся в России. За все время пандемии здесь выявлено 178 833 случая заражения, выздоровели 137 730 человек, умерли 3 299.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2511634"
    },
    {
        "title": "Российские авиакомпании потеряли половину пассажиров из-за пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российские авиакомпании потеряли половину пассажиров из-за пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2511605"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/222/731/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2511605",
        "published": "Mon, 18 Jan 2021 12:22:00 +0300",
        "published_parsed": [
            2021,
            1,
            18,
            9,
            22,
            0,
            0,
            18,
            0
        ],
        "summary": "Прошедший год стал самым трудным в истории российских авиакомпаний – перевозка пассажиров сократилась наполовину из-за карантина.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Прошедший год стал самым трудным в истории российских авиакомпаний – перевозка пассажиров сократилась наполовину из-за карантина."
        },
        "yandex_full-text": "Российские авиакомпании в 2020 году перевезли около половины пассажиров, которые были годом ранее, сообщила Росавиация оперативные данные.\r\n\r\nС января по декабрь 2020 года российские авиакомпании обслужили 69,17 миллиона пассажиров, что на 46% меньше чем годом ранее – 128,1 миллиона человек. Авиакомпаниям не хватает 50 миллиардов рублей господдержки, чтобы пережить осенне-зимний период, сообщается в отправленном в правительство письме Ассоциации эксплуатантов воздушного транспорта (АЭВТ).\r\n\r\n\"Аэрофлот\" по итогам года сохранил за собой лидерство на российском рынке – авиакомпания в прошлом году перевезла 14,6 миллиона пассажиров (- 61% по сравнению с 2019 годом). На втором месте – \"Победа\", которая входит в группу \"Аэрофлота\", – 9,1 миллиона пассажиров (- 12%). На третьем месте среди российских авиакомпаний – \"Россия\" с  5,7 миллионами пассажиров (-51%).\r\n\r\n\"Уральские авиалинии\" перевезли 5,6 миллиона пассажиров (- 41% к 2019 году), \"Сибирь\" (S7 Airlines) снизила перевозку пассажиров на 31% до 12,3 миллиона пассажира.\r\n\r\nС марта 2020 года во время резкого распространения пандемии страны свели до минимума международные транспортные перевозки пассажиров.\r\n\r\nАвиаперевозки начали возобновлять в июле-августе. Правительство РФ направило поддержку авиакомпаниям для компенсации потерь.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2511605"
    },
    {
        "title": "Оперштаб: в России продолжает снижаться заболеваемость коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперштаб: в России продолжает снижаться заболеваемость коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2511561"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/716/6.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/294/323/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2511561",
        "published": "Mon, 18 Jan 2021 11:33:00 +0300",
        "published_parsed": [
            2021,
            1,
            18,
            8,
            33,
            0,
            0,
            18,
            0
        ],
        "summary": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 22 тыс. 857 случаев, умер за сутки 471 пациент.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 22 тыс. 857 случаев, умер за сутки 471 пациент."
        },
        "yandex_full-text": "За истекшие сутки прирост новых случаев заболевания коронавирусной инфекцией составил 22 857 случаев, умер 471 пациент.\r\n\r\nКак сообщает оперативный штаб, выявлено 2 504 (11,0%) бессимптомных носителей вируса.\r\n\r\nС начала года в России наметилось снижение суточного прироста новых случаев заражения коронавирусом. Накануне сообщалось о более 23, 5 тысячи заболевших.\r\n\r\nМаксимум выявленных случаев коронавируса в РФ был зафиксирован 24 декабря прошлого года – 29 935.\r\n\r\nВ Москве также наблюдается снижение числа новых заражений, за сутки здесь подтверждено 3 679 диагнозов COVID-19, 73 пациента скончались, 4 009 были выписаны по выздоровлению.\r\n\r\nНа втором месте – Санкт-Петербург, где за сутки зафиксировано 3 287 новых случаев, и Московская область – 1 381.\r\n\r\nВсего с начала пандемии в РФ зарегистрировано 3 591 066 случаев коронавирусной инфекции (+0,6%), более 66 тысяч стали жертвами болезни, 2 978 764 выписанных, из них 18 333 выписаны за последние сутки.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2511561",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2259700"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2259898"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2259700"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2259898"
            }
        ],
        "href": ""
    },
    {
        "title": "Эксперт рассказал о риске заражения коронавирусом во время крещенского купания",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эксперт рассказал о риске заражения коронавирусом во время крещенского купания"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2511505"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/699/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2511505",
        "published": "Mon, 18 Jan 2021 04:04:00 +0300",
        "published_parsed": [
            2021,
            1,
            18,
            1,
            4,
            0,
            0,
            18,
            0
        ],
        "summary": "При купании в проруби на Крещение риск заразиться коронавирусом нового типа сводится к нулю. Не следует забывать о мерах профилактики заболеваний. По прогнозам, в ночь на 19 января в Москве и области температура воздуха опустится до минус 24 градусов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "При купании в проруби на Крещение риск заразиться коронавирусом нового типа сводится к нулю. Не следует забывать о мерах профилактики заболеваний. По прогнозам, в ночь на 19 января в Москве и области температура воздуха опустится до минус 24 градусов."
        },
        "yandex_full-text": "Во время крещенских купаний риск заразиться коронавирусом COVID-19 минимальный. Это связано с тем, что на морозе вирус передается реже. Также во время погружения в холодную воду выброс адреналина в кровь не позволит вирусу проникнуть в организм. Об этом журналистам РИА Новости рассказал врач-инфекционист Евгений Тимаков.\r\n\r\nКак объяснил специалист, при погружении в ледяную воду сильный выброс адреналина и ферментов, стимулирующих иммунитет, не дает вирусу проникнуть в организм человека. Всплеск иммунитета губит на корню всевозможные бактерии и вируса. К тому же, в морозную погоду вирус передается значительно реже. Поэтому шансы заразиться сводятся практически к нулю.\r\n\r\nТимаков подчеркнул: риск заразиться через воду также отсутствует, потому что вода не является источником инфекции.\r\n\r\n\r\n\r\nВрач напоминает о мерах профилактики заболеваний – они такие же, как и в предыдущие годы: не забыть нескользящие тапочки, взять сменную одежду и не ходить на купание одному. Купание должно проводиться в специально оборудованных местах. После процедуры рекомендуется выпить горячего чая, чтобы согреться.\r\n\r\nПравославные христиане празднуют день Крещения Господня 19 января. Крещение – один из древнейших христианских праздников. В России оно по традиции сопровождается купаниями в ледяной воде в специально прорубленных и освященных прорубях.\r\n\r\nНаучный руководитель Гидрометцентра Роман Вильфанд рассказал о погоде в ночь на 19 января. В Москве и Подмосковье температура воздуха будет достигать минус 24 градусов, местами – минус 28 градусов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2511505"
    }
]