[
    {
        "title": "Найдена итальянка, заразившаяся ковидом задолго до Уханя",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Найдена итальянка, заразившаяся ковидом задолго до Уханя"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2508669"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/294/015/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2508669",
        "published": "Mon, 11 Jan 2021 17:23:00 +0300",
        "published_parsed": [
            2021,
            1,
            11,
            14,
            23,
            0,
            0,
            11,
            0
        ],
        "summary": "Новость из Италии о коронавирусе: его впервые выявили у 25-летней молодой женщины еще в начале ноября 2019 года. Это исследование ставит крест на обвинениях Пекина в том, что вирус стал распространяться по миру из Уханя.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новость из Италии о коронавирусе: его впервые выявили у 25-летней молодой женщины еще в начале ноября 2019 года. Это исследование ставит крест на обвинениях Пекина в том, что вирус стал распространяться по миру из Уханя."
        },
        "yandex_full-text": "Называть коронавирус китайским неверно. Это доказала 25-летняя итальянка. Она заразилась COVID-19 еще в начале ноября 2019 года. Молодая пациентка с аномальным дерматитом сдала анализ 10 ноября 2019 года. Он выявил у нее наличие COVID-19.\r\n\r\nАвторы исследования врачей из Государственного университета Милана, которое опубликовано в Британском журнале по дерматологии (British Journal of Dermatology), делают вывод, что коронавирус был в Италии еще до 31 декабря 2019 года, когда Пекин заявил о вспышке нового заболевания в Ухане. При этом авторы исследования отмечают, что у 5-10% заразившихся появляются кожные проявления.\r\n\r\nСчитается, что эпидемии COVID-19 в Италии началась 21 февраля 2020 года. Тогда была зафиксирована первая смерть от коронавирусной инфекции и поставлен диагноз так называемому первому пациенту из Кодоньо. Эпицентром очага инфекции стала северная Ломбардия.\r\n\r\nНо подозрения в том, что инфекция присутствовала в Италии уже задолго до локальных вспышек возникала и ранее. Например, были обнаружены антитела к коронавирусу в пробах, которые были взяты еще в сентябре 2019 года у участников исследования по изучению онкологических заболеваний.\r\n\r\nВ начале декабря 2019 года в Милане COVID-19 перенес четырехлетний ребенок. У мальчика были кожные высыпания, по которым ему поставили диагноз корь. Но во взятом у него мазке из носоглотки был обнаружен коронавирус нового типа SARS-CoV-2.\r\n\r\nКоронавирус был обнаружен в середине декабря 2019 года в сточных водах Милана. Это было выявлено постфактум после анализа проб, взятых в тот период.\r\n\r\nС начала эпидемии в Италии инфицировались коронавирусом 2,2 миллиона человек. 79 тысяч из них скончались от осложнений коронавирусной инфекции.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2508669"
    },
    {
        "title": "Вирусолог назвал сроки окончания пандемии в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вирусолог назвал сроки окончания пандемии в России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2508646"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/332/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2508646",
        "published": "Mon, 11 Jan 2021 17:09:00 +0300",
        "published_parsed": [
            2021,
            1,
            11,
            14,
            9,
            0,
            0,
            11,
            0
        ],
        "summary": "Главный научный сотрудник Национального исследовательского центра эпидемиологии и микробиологии имени Н. Ф. Гамалеи считает, что пандемия COVID-19 закончится в России к концу лета.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главный научный сотрудник Национального исследовательского центра эпидемиологии и микробиологии имени Н. Ф. Гамалеи считает, что пандемия COVID-19 закончится в России к концу лета."
        },
        "yandex_full-text": "Пандемия коронавируса в России может закончиться ближе к концу лета 2021 года.\r\n\r\nОб этом в эфире телеканала \"Россия 24\" сообщил главный научный сотрудник Национального исследовательского центра эпидемиологии и микробиологии имени Н. Ф. Гамалеи Виктор Зуев.\r\n\r\nНакануне руководитель Роспотребнадзора Анна Попова рассказала, что заболеваемость COVID-19 в РФ за первые десять дней нынешнего года снизилась на 12%, но говорить об улучшении ситуации пока рано.\r\n\r\nОна отметила также, что новый \"британский\" штамм коронавирусной инфекции уже попал в Россию, подчеркнув, что зарегистрированные в стране вакцины защищают от этой разновидности вируса, а стандартные тесты выявляют её не хуже, чем другие штаммы.\r\n\r\nПри этом западные вирусологи предупредили, что новый штамм коронавируса SARS-CoV-2, появившийся в Великобритании, может породить новую волну пандемии небывалого масштаба и для того, чтобы остановить эту угрозу, возможно, придётся пойти на новые жёсткие ограничительные меры.\r\n\r\nС начала пандемии коронавирусом в разных странах мира заразились 90 779 179 человек, вылечились 64 917 691, скончались 1 944 865.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2508646",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2257663"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2257663"
            }
        ],
        "href": ""
    },
    {
        "title": "Ученые рассказали о новом способе уничтожения коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ученые рассказали о новом способе уничтожения коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2508586"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/293/139/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2508586",
        "published": "Mon, 11 Jan 2021 15:52:00 +0300",
        "published_parsed": [
            2021,
            1,
            11,
            12,
            52,
            0,
            0,
            11,
            0
        ],
        "summary": "Ученые открыли еще один способ уничтожения коронавируса. Для того, чтобы воздействовать на инфекцию, придется прибегнуть к радиации.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ученые открыли еще один способ уничтожения коронавируса. Для того, чтобы воздействовать на инфекцию, придется прибегнуть к радиации."
        },
        "yandex_full-text": "Российские и узбекистанские ученые пришли к выводу, что радиация в небольших дозах способна уничтожить COVID-19. Об этом сообщается на сайте Уральского федерального университета.\r\n\r\nСпециалисты уже разрабатывают рекомендации по использованию радиации в лечении пациентов с коронавирусом.\r\n\r\nПрофессор УрФУ Анатолий Зацепин рассказал, в чем заключается суть открытия. По его словам, молекула РНК коронавируса, когда попадает в клетку человека, сильно деформируется во многих участках. Она становится чувствительной к радиационному воздействию. При этом здоровые клетки человека не пострадают, отметил ученый.\r\n\r\nИдею ученых прокомментировал доктор медицинских наук, вирусолог Анатолий Альштейн. Он считает, что лечение инфекции радиацией может быть опасным. Специалист посоветовал лучше использовать ее для дезинфекции поверхностей и воздуха, сообщает РИА Новости.\r\n\r\nРанее стало известно, что \"британский\" штамм коронавируса проник в Россию. Ученые считают, что он способен породить новую волну пандемии.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "наука",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2508586"
    },
    {
        "title": "Британский штамм коронавируса может спровоцировать неслыханную волну пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Британский штамм коронавируса может спровоцировать неслыханную волну пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2508561"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/322/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2508561",
        "published": "Mon, 11 Jan 2021 15:24:00 +0300",
        "published_parsed": [
            2021,
            1,
            11,
            12,
            24,
            0,
            0,
            11,
            0
        ],
        "summary": "Генетический вариант коронавируса SARS-CoV-2, появившийся в Великобритании, может стать причиной новой и очень масштабной волны пандемии, предупреждают учёные.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Генетический вариант коронавируса SARS-CoV-2, появившийся в Великобритании, может стать причиной новой и очень масштабной волны пандемии, предупреждают учёные."
        },
        "yandex_full-text": "Учёные выступили с важным заявлением: новый штамм коронавируса SARS-CoV-2, появившийся в Великобритании, может породить новую волну пандемии небывалого масштаба. Чтобы остановить эту угрозу, возможно, придётся пойти на новые жёсткие ограничительные меры.\r\n\r\nШтамм коронавируса SARS-CoV-2 под названием B.1.1.7 впервые привлёк внимание учёных в декабре 2020 года. Появившись в юго-восточной Англии, он быстро распространился по Великобритании. С тех пор B.1.1.7 люди завезли и в другие страны.\r\n\r\nСпециалисты рассчитали репродуктивное число нового штамма, то есть среднее количество человек, которые заражаются каждым новым инфицированным. Оказалось, что оно на 50–70% больше, чем у других вариантов SARS-CoV-2 (правда, это лишь предварительные данные). Эта, казалось бы, небольшая разница может привести к огромному росту числа заболевших, и мы объясняли, почему.\r\n\r\nКак объясняют учёные, свою \"суперспособность\" новый штамм получил благодаря большому количеству мутаций. Восемь из них произошли в гене, кодирующем ключевой для проникновения в человеческую клетку белок вируса.\r\n\r\nПока ничто не указывает на то, что B.1.1.7 вызывает более тяжёлое заболевание, чем другие штаммы. Но это слабое утешение. Если количество заражённых многократно возрастёт, пропорционально увеличится и число умерших или навсегда потерявших здоровье. Чтобы противостоять распространению B.1.1.7, возможно, понадобятся новые и более жёсткие ограничительные меры.\r\n\r\nПо словам главы Роспотребнадзора Анны Поповой, новый \"британский\" штамм уже завезли в Россию. Однако зарегистрированные в РФ вакцины защищают от этой разновидности вируса, а стандартные тесты выявляют её не хуже, чем другие штаммы.\r\n\r\nКстати, появление B.1.1.7 – не единственный повод для тревоги. Такое же беспокойство вызывает штамм B.1.351, недавно появившийся в Южной Африке. К нему у учёных пока ещё больше вопросов. Исследования новых штаммов продолжатся в ближайшее время.\r\n\r\nРанее Вести.Ru рассказывали о том, насколько активно мутирует коронавирус.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "наука",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2508561"
    },
    {
        "title": "Ректор \"Станкина\" умерла от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ректор \"Станкина\" умерла от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2508568"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/316/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2508568",
        "published": "Mon, 11 Jan 2021 15:01:00 +0300",
        "published_parsed": [
            2021,
            1,
            11,
            12,
            1,
            0,
            0,
            11,
            0
        ],
        "summary": "Ректор Московского государственного технологического университета \"Станкин\" Елена Катаева скончалась на 65-м году жизни, сообщают в Минобрнауки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ректор Московского государственного технологического университета \"Станкин\" Елена Катаева скончалась на 65-м году жизни, сообщают в Минобрнауки."
        },
        "yandex_full-text": "10 января от последствий перенесенной коронавирусной инфекции на 65-м году жизни умерла ректор МГТУ \"Станкин\" Елена Катаева.\r\n\r\nКак сообщили в пресс-службе Минобрнауки, и. о. ректора университета назначен первый проректор Андрей Пинчук.\r\n\r\nГлава ведомства Валерий Фальков выразил соболезнования родным, близким и коллегам Катаевой, отметив педагогические заслуги ректора и ее весомый вклад в науку и образование.\r\n\r\nЕлена Катаева – доцент, кандидат технических наук, доктор политических наук. Она начала трудовую деятельность в 1979 году в Ленинградском Политехническом институте им. Калинина в должности преподавателя.\r\n\r\n\"Станкин\" возглавляла с мая 2018 года. Ранее почти год была исполняющей обязанности ректора.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2508568"
    },
    {
        "title": "На базе морской пехоты США в Японии вспышка коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На базе морской пехоты США в Японии вспышка коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2508548"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/242/165/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2508548",
        "published": "Mon, 11 Jan 2021 14:07:00 +0300",
        "published_parsed": [
            2021,
            1,
            11,
            11,
            7,
            0,
            0,
            11,
            0
        ],
        "summary": "Свыше ста морских пехотинцев США, которые служат на базе в японском городе Йокосука, заразились коронавирусом. Все они помещены в карантин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Свыше ста морских пехотинцев США, которые служат на базе в японском городе Йокосука, заразились коронавирусом. Все они помещены в карантин."
        },
        "yandex_full-text": "140 военнослужащих базы морской пехоты США на японском острове Хонсю заразились коронавирусом COVID-19. Таким образом количество инфицированных выросло в два раза, если сравнивать с декабрем 2020 года, пишет агентство ТАСС. Все заболевшие помещены в карантин.\r\n\r\nКроме того, коронавирус диагностирован у 40 моряков на американской базе ВМС в городе Йокосука. Есть заболевшие и среди военнослужащих США на аэродроме Мисава.\r\n\r\nНапомним, в декабре 2020 года из-за COVID-19 на берег отправили весь экипаж стратегической атомной подлодки HMS Vengeance. Экипаж готовился к долгому походу и находился в изоляции, однако один из инспекторов все-таки занес инфекцию на борт.\r\n\r\nПо последним данным, в Японии зафиксировали свыше 6 тысяч новых случаев заражение коронавирусом. Жертвами инфекционного заболевания стали 3850 человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "оборона",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2508548"
    },
    {
        "title": "Оперштаб: уровень заболеваемости ковидом в России снизился на 12%",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперштаб: уровень заболеваемости ковидом в России снизился на 12%"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2508416"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/305/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2508416",
        "published": "Mon, 11 Jan 2021 11:42:00 +0300",
        "published_parsed": [
            2021,
            1,
            11,
            8,
            42,
            0,
            0,
            11,
            0
        ],
        "summary": "Оперативный штаб отчитался о числе новых заболевших коронавирусом нового типа в России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Оперативный штаб отчитался о числе новых заболевших коронавирусом нового типа в России."
        },
        "yandex_full-text": "За последние сутки в России выявлено 23 315 новых случаев COVID-19 (из них 12% без клинических проявлений болезни).\r\n\r\nПо данным оперативного штаба, в январе 2021 года наблюдается постепенное снижение числа новых зараженных коронавирусом. Так, по сравнению с последней декадой декабря уровень заболеваемости снизился на 12%.\r\n\r\nОбщее количество заболевших за все время пандемии составило 3 425 269 человек. 2 800 675 заболевших уже выздоровели (в том числе 21 786 человек были выписаны за последние сутки). 562 321 пациент в настоящее время продолжает лечение. 62 273 человека скончались (в том числе 436 человек умерли за последние сутки).\r\n\r\nВ Москве суточный прирост заболевших составил 4 646 человек. Общее число случаев COVID-19 в столице с начала пандемии составило 862 214. Выздоровели 701 790 человек (6 684 были выписаны по выздоровлению за последние сутки). 148 399 инфицированных продолжают лечение. Скончались 12 025 пациентов (в том числе 75 человек умерли за последние сутки).",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2508416",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2257552"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2257552"
            }
        ],
        "href": ""
    },
    {
        "title": "Знаменитый тренер Алексей Мишин заразился коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Знаменитый тренер Алексей Мишин заразился коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2508505"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/298/995/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2508505",
        "published": "Mon, 11 Jan 2021 12:56:00 +0300",
        "published_parsed": [
            2021,
            1,
            11,
            9,
            56,
            0,
            0,
            11,
            0
        ],
        "summary": "Заслуженный тренер России по фигурному катанию Алексей Мишин заразился коронавирусом. Самочувствие самого Мишина удовлетворительное.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Заслуженный тренер России по фигурному катанию Алексей Мишин заразился коронавирусом. Самочувствие самого Мишина удовлетворительное."
        },
        "yandex_full-text": "У заслуженного тренера России по фигурному катанию Алексея Мишина выявлен коронавирус. Заболевание проходит в легкой форме.\r\n\r\nАлексей Мишин сам сообщил РИА Новости о своем заболевании. Заражение произошло во время чемпионата России по фигурному катанию, проходившего в конце декабря в Челябинске. Сначала заразилась жена Мишина Татьяна, а потом положительный тест сдал сам Алексей Николаевич.\r\n\r\nЗаболевание протекает в легкой форме. У 79-летнего тренера держится нормальная температура. Мишин не различает вкусы и запахи. После того, как тест будет отрицательным, Алексей Николаевич планирует вернуться к работе.\r\n\r\nЗаслуженный тренер СССР и России Алексей Мишин подготовил много знаменитых фигуристов. Среди его учеников олимпийские чемпионы Алексей Урманов, Алексей Ягудин и Евгений Плющенко. В настоящее время Алексей Николаевич тренирует Елизавету Туктамышеву, Михаила Коляду и Софью Самодурову.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2508505"
    },
    {
        "title": "Пахмутова и Добронравов выписаны после коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Пахмутова и Добронравов выписаны после коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2508418"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/203/538/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2508418",
        "published": "Mon, 11 Jan 2021 11:26:00 +0300",
        "published_parsed": [
            2021,
            1,
            11,
            8,
            26,
            0,
            0,
            11,
            0
        ],
        "summary": "Композитор Александра Пахмутова и ее супруг, поэт Николай Добронравов выписаны из больницы. Они вылечились от COVID-19 и вернулись домой.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Композитор Александра Пахмутова и ее супруг, поэт Николай Добронравов выписаны из больницы. Они вылечились от COVID-19 и вернулись домой."
        },
        "yandex_full-text": "Композитора Александру Пахмутову и поэта Николая Добронравова выписали из больницы. Они вылечились от коронавируса и находятся дома, сообщает ТАСС.\r\n\r\n\"Их выписали в праздники, все хорошо\", – сказала информагентству знакомая пары.\r\n\r\nО болезни 91-летней Пахмутовой и 92-летнего Добронравова стало известно в декабре 2020 года. У них диагностировали COVID-19.\r\n\r\nЗнаменитые супруги вместе создали множество музыкальных произведений, получивших большую популярность. Среди них – песни \"Главное, ребята, сердцем не стареть!\", \"Команда молодости нашей\", \"Трус не играет в хоккей\" и \"Орлята учатся летать\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2508418",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2252961"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2252961"
            }
        ],
        "href": ""
    }
]