[
    {
        "title": "В чипе Apple M1 нашли неустранимую уязвимость",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В чипе Apple M1 нашли неустранимую уязвимость"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567218"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/779/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567218",
        "published": "Thu, 27 May 2021 10:04:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            7,
            4,
            0,
            3,
            147,
            0
        ],
        "summary": "В чипе Apple M1 — новейшем процессоре компании, на котором работают ее самые производительные устройства — нашли уязвимость. Хотя речь идет о скрытом от операционной системы \"канале связи\" между приложениями, уязвимость, как утверждает обнаруживший ее исследователь, угрозы не представляет.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В чипе Apple M1 — новейшем процессоре компании, на котором работают ее самые производительные устройства — нашли уязвимость. Хотя речь идет о скрытом от операционной системы \"канале связи\" между приложениями, уязвимость, как утверждает обнаруживший ее исследователь, угрозы не представляет."
        },
        "yandex_full-text": "В новейшем чипе Apple — M1, который применяется в последних моделях MacBook, iMac и iPad Pro — нашли уязвимость, появившуюся из-за несоблюдения инженерами компании требований процессорной архитектуры ARM. По крайней мере, так утверждает сообщивший о ней (и иронично назвавший ее M1racles) Linux-разработчик Гектор Мартин.\r\n\r\n\r\n\r\n\r\n\r\nОн выяснил, что дизайн чипа M1 (и, вероятно, \"родственного\" ему чипа A14 в последних моделях iPhone) позволяет двум запущенным приложениям тайно обмениваться данными в обход памяти, сокетов, файлов или любых других стандартных элементов операционной системы. Более того, эти два приложения могут \"общаться\", даже будучи запущенными от имени разных пользователей с разными уровнями системного доступа.\r\n\r\nПропускная способность такого канала связи может достигать 1 мегабайта в секунду. В демо-видео показано, как один процесс передает другому посредством M1racles черно-белый видеоролик.\r\n\r\n\r\n\r\n\r\n\r\nКак пишет Мартин на посвященном уязвимости сайте, если компьютер с M1 уже заражен вредоносным ПО, это ПО может незаметно для пользователя и системы взаимодействовать с другим вредоносном ПО. Он также не исключил, что \"дыра\" может использоваться недобросовестными рекламными компаниями для сквозного отслеживания активности пользователей в разных приложениях.\r\n\r\nУстранить M1racles можно, лишь переработав архитектуру чипа. Apple признала существование \"тайного канала\" обмена информацией между приложениями в процессоре M1 и присвоила ошибке код CVE-2021-30747. Мартин предполагает, что разработка процессора M2 уже зашла слишком далеко, чтобы компания успела избавиться от ошибки в нем.\r\n\r\nВ то же время, отмечает Мартин, опасности для данных пользователя или риска получения злоумышленниками контроля над компьютером данная уязвимость не представляет. Более того, поскольку использовать ее можно только на уже зараженных системах, уязвимостью M1racles можно называть лишь в том смысле, что она противоречит модели безопасности операционной системы.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "технологии",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567218"
    },
    {
        "title": "\"Обузой не буду\": Владимир Стержаков рассказал о борьбе с раком",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Обузой не буду\": Владимир Стержаков рассказал о борьбе с раком"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567246"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/323/0.jpg",
                "rel": "enclosure"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/321/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567246",
        "published": "Thu, 27 May 2021 09:20:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            6,
            20,
            0,
            3,
            147,
            0
        ],
        "summary": "Несколько лет назад у актера Владимира Стержакова, звезды фильмов \"Доярка из Хацапетовки\" и \"Валерий Харламов. Дополнительное время\" диагностировали рак брюшной полости. Он пережил шесть операций. В программе \"Судьба человека\" артист рассказал о том, как боролся с онкологическим заболеванием.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Несколько лет назад у актера Владимира Стержакова, звезды фильмов \"Доярка из Хацапетовки\" и \"Валерий Харламов. Дополнительное время\" диагностировали рак брюшной полости. Он пережил шесть операций. В программе \"Судьба человека\" артист рассказал о том, как боролся с онкологическим заболеванием."
        },
        "yandex_full-text": "Героем нового выпуска программы \"Судьба человека\" на телеканале \"Россия 1\" стал актер Владимир Стержаков. Зрители знают и любят его за работы в таких известных картинах, как \"Даша Васильева. Любительница частного сыска\", \"Доярка из Хацапетовки\", \"Валерий Харламов. Дополнительное время\", \"Такси-блюз\" и многим другим. Несколько лет за фасадом успешной работы в театре и на телевидении скрывалась каждодневная борьба артиста со страшной болезнью – ему диагностировали рак брюшной полости. Долгое время о тяжелом недуге Стержакова знали только самые близкие – жена, двое сыновей и друг Марат Башаров.\r\n\r\nАктер пережил шесть операций, были и слезы, и страх, и боль, и момент отчаяния. В такие минуты он вспоминал завет своих родителей, а они говорили: \"Терпи\". Стержакову, игравшему в спектакле \"Сублимация любви\", стало плохо на сцене. Марат Башаров вспоминал, как через 15 минут после начала спектакля Владимир Александрович ушел за кулисы и сказал, чтобы вызвали скорую: \"Ужас, не дай бог кому-нибудь пережить вот это. Только что ты разговаривал с человеком, и вот так он, можно сказать, умирает. Как так? А еще говорят, что сцена лечит. Нет. Не всегда. Он просил меня об одном: \"Марик, не говори никому, не надо\".\r\n\r\nВладимир Стержаков не скрывает: услышав диагноз \"онкология\", он представлял себе самое страшное – состояние овоща, памперсы, беспомощность. Он не верил в чудо, в исцеление и начал подумывать об уходе из жизни с помощью снотворного, чтобы не обременять близких своим тяжелым состоянием.\r\n\r\n\r\n\"Я не думал в это время о себе. Я думал о жене, я думал о детях. Я думал о своих сестрах старших родных, для которых это будет удар. Я для себя решил, абсолютно точно решил, что я не буду беспомощной и немощной обузой. Я поставлю на этом точку\", – вспоминает Владимир Стержаков.\r\n\r\n\r\nСпустя время Стержаков отказался от этого шага. Он получил письмо от сына Алексея, в котором мальчик просил деда Мороза помочь папе выздороветь, потому что папа самый лучший на свете.\r\n\r\nСын актера Алексей тоже приехал в студию, чтобы поддержать отца. \"Мы долгое время ничего не знали. Приходит папа, начинает нам все это рассказывать. Мне стало очень плохо, я начал плакать. Папа говорит: \"Не надо, не плачь, все хорошо будет\". Но мне было очень страшно, очень страшно. Денис вроде посильнее меня в этом плане был и как-то относительно спокойно отнесся. Я думаю, он просто это больше внутри переживал. А я даже хотел стать врачом, чтобы помогать людям. Потом это все прошло и сошло на \"нет\", – рассказал Алексей Стержаков.\r\n\r\n\r\nПо словам актера, это письмо сына вселило в него надежду и придало сил, и он стал бороться за свою жизнь: \"Я после этого начал вставать. Давать крюки по палате, потихоньку ходить по коридору. Сказать, что \"через не могу\" – это ничего не сказать. Ходил по 3-4 километра по коридорам. Уперся так, что даже полетел на гастроли в Америку и Канаду\".\r\n\r\n\r\nСегодня Стержаков уверен, что победить можно любую болезнь. \"Я с таким воззванием, заявлением хочу сказать, что надо верить своему врачу, очень верить своему врачу. У нас гениальные врачи. Я хочу просто предостеречь не только моих коллег, а всех, кто в минуты отчаяния начинает обращаться к экстрасенсам, к каким-то лекарям, знахарям... Надо верить врачам, Богу, и все наладится. Безукоризненно верить\", – добавил Владимир Александрович.\r\n\r\nЕще больше интересных новостей – в нашем Instagram и Telegram-канале @smotrim_ru.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567246"
    },
    {
        "title": "Программа ПМЭФ-2021: 100 мероприятий по четырем трекам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Программа ПМЭФ-2021: 100 мероприятий по четырем трекам"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567237"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/331/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567237",
        "published": "Thu, 27 May 2021 09:50:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            6,
            50,
            0,
            3,
            147,
            0
        ],
        "summary": "Уже через неделю начнется Петербургский международный экономический форум. Накануне президент России Владимир Путин призвал представителей власти вести на площадке активный диалог с бизнесом. Как выглядит программа форума и чего ждут от него в этом году?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Уже через неделю начнется Петербургский международный экономический форум. Накануне президент России Владимир Путин призвал представителей власти вести на площадке активный диалог с бизнесом. Как выглядит программа форума и чего ждут от него в этом году?"
        },
        "yandex_full-text": "Уже через неделю начнется Петербургский международный экономический форум. Накануне президент РФ Владимир Путин призвал представителей власти вести на площадке активный диалог с бизнесом. Как выглядит программа форума и чего ждут от него в этом году?\r\n\r\nВсе мероприятия Петербургского международного экономического форума пройдут со 2 по 5 июня. Тема в этом году: \"Снова вместе. Экономика новой реальности\". Организаторы создают все условия для того, чтобы все меры эпидемиологической безопасности были соблюдены. В пленарном заседании планирует принять участие президент России Владимир Путин, это подтвердил его пресс-секретарь Дмитрий Песков. Глава государства уже призвал к активному диалогу.\r\n\r\n\r\n\"Российский бизнес вместе с зарубежными партнерами по традиции будет широко представлен на Петербургском международном экономическом форуме, который пройдет уже на следующей неделе. Прошу коллег из Правительства и федеральных ведомств, а также руководителей регионов, кто примет участие в рабочих сессиях форума, максимально использовать эту площадку для диалога с бизнесом. Предметно обсудить проблемы, которые волнуют российских предпринимателей, чтобы в дальнейшем выйти на решения, которые позитивно скажутся на развитии целых отраслей, территорий нашей страны, на повышении занятости и доходов граждан, еще раз это подчеркну\", – отметил президент.\r\n\r\n\r\nЗа четыре дня пройдет более 100 мероприятий по четырем тематическим направлениям – трекам. Это глобальная экономика, национальные цели развития, социальная повестка и технологические вызовы. Сессии будут транслироваться онлайн, доступ к дискуссии получат и участники из тех стран, где сохраняются ограничения в связи с коронавирусом.\r\n\r\nБезусловно, тема пандемии и ее влияние на все сферы жизни и экономики будет проходит через все дискуссии на форуме.\r\n\r\nСвое участие в форуме в видеоформате подтвердил федеральный канцлер Австрии Себастьян Курц. Он примет участие в основном пленарном заседании в качестве одного из главных гостей.\r\n\r\nМногие иностранные участники лично приедут в Санкт-Петербург. Так, например, Катар привезет одну из крупнейших делегаций в своей истории. В ее состав войдут 50 организаций. Также в рамках форума пройдут традиционные бизнес-диалоги.\r\n\r\nСреди участников – главы крупнейших нефтегазовых компаний: Total и Wintershall, а также президент Всемирного экономического форума.\r\n\r\nВ целом, ключевым направлением деловой программы станет трек «Объединяя усилия ради развития». Он будет посвящен вопросам восстановления глобальной экономики и трансформации мировой торговли. В 2020 мировой ВВП сократился почти на 4 процента. И это после роста в 2019 году. Прогноз на текущий год довольно оптимистичный. МВФ ждет, что глобальная экономика прибавит 3 процента, а Всемирный банк прогнозирует 4-х процентный рост.\r\n\r\nКроме основной деловой программы, в рамках Петербургского форума запланированы мероприятий по линии ШОС, БРИКС и АСЕАН, дискуссии по арктической и африканской повестке. По традиции, канал \"Россия 24\" примет в форуме активное участие.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567237"
    },
    {
        "title": "Минтруд готов обсудить введение четырехдневки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Минтруд готов обсудить введение четырехдневки"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567241"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/715/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567241",
        "published": "Thu, 27 May 2021 09:42:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            6,
            42,
            0,
            3,
            147,
            0
        ],
        "summary": "Если поступит предложение о введении в России четырехдневной рабочей недели, то Минтруд обсудит его.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Если поступит предложение о введении в России четырехдневной рабочей недели, то Минтруд обсудит его."
        },
        "yandex_full-text": "Минтруд рассмотрит введение четырехдневной рабочей недели, если такое предложение поступит, например, от профсоюзов.\r\n\r\n\"Любые предложения от социальных партнеров всегда обсуждаются. Если это предложение будет озвучено, будем обсуждать, – заявил РИА Новости глава ведомства Антон Котяков. – Если социальный партнер выходит с какой-то инициативой, мы не можем его игнорировать\".\r\n\r\nЛетом 2019 года Дмитрий Медведев, будучи премьер-министром России, впервые допустил введение в будущем четырехдневной рабочей недели из-за новых технологий, которые повышают производительность. Медведев в ходе выступления на Международной конференции труда заявил о том, что не исключает в дальнейшем введения четырехдневной рабочей недели, которая станет основой социально-трудового контракта. В своем выступлении Дмитрий Медведев привел пример того, как столетие назад Генри Форд решился сократить рабочую неделю с 48 до 40 часов, в результате чего получил впечатляющий рост производительности труда. Такжеон упомянул более \"свежий\" пример: одна новозеландская компания ввела четырехдневную рабочую неделю, при этом третий выходной оплачивался на том же уровне, как и остальные два. После этого выросла на 20% производительность труда в перерасчете на один час рабочего времени, также значительно снизился уровень стресса сотрудников.\r\n\r\nА 28 апреля 2021 года заместитель председателя Совета безопасности РФ Дмитрий Медведев вновь высказался по поводу четырехдневной рабочей недели. Отвечая на вопросы пользователей во время прямого эфира в соцсети \"ВКонтатке\", он отметил, что мир рано или поздно перейдет на четырехдневку.\r\n\r\n\"Что касается четырехдневной рабочей недели, я действительно впервые эту тему озвучил, – сказал Медведев. – Я сейчас отвечу так, в философском плане, мир движется в этом направлении\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567241"
    },
    {
        "title": "Хоккеисты Григоренко, Кузьменко и Зуб смогут сыграть со швейцарцами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Хоккеисты Григоренко, Кузьменко и Зуб смогут сыграть со швейцарцами"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567250"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/151/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567250",
        "published": "Thu, 27 May 2021 09:27:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            6,
            27,
            0,
            3,
            147,
            0
        ],
        "summary": "Нападающие Михаил Григоренко и Андрей Кузьменко, защитник Артем Зуб смогут помочь сборной России в матче со швейцарскими хоккеистами на чемпионате мира. Матч сборных России и Швейцарии пройдет в субботу 29 мая.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Нападающие Михаил Григоренко и Андрей Кузьменко, защитник Артем Зуб смогут помочь сборной России в матче со швейцарскими хоккеистами на чемпионате мира. Матч сборных России и Швейцарии пройдет в субботу 29 мая."
        },
        "yandex_full-text": "Сборная России по хоккею смогут рассчитывать на Михаила Григоренко, Андрея Кузьменко и Артема Зуба в матче со швейцарцами. Матч чемпионата мира между командами России и Швейцарии запланирован на субботу 29 мая.\r\n\r\nВсе три хоккеиста получили травмы во время турнира. Григоренко пропустил матчи с командами Словакии и Дании, Кузьменко и Зуб не играли с датчанами. Но как рассказал ТАСС глава штаба сборной, первый вице-президент Федерации хоккея России (ФХР) Роман Ротенберг, все три хоккеиста смогут выйти на лед в субботнем матче со швейцарцами.\r\n\r\nВ лазарете сборной России остается нападающий Константин Окулов. Константин получил травму в первом матче с командой Чехии и пока не может играть.\r\n\r\nРоман Ротенберг также сообщил, что прибывшие в расположение сборной Дмитрий Орлов Владимир Тарасенко пока пребывают на карантине. Оба хоккеиста занимаются по индивидуальной программе.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567250"
    },
    {
        "title": "Готовь авто к летней жаре: пять главных советов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Готовь авто к летней жаре: пять главных советов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567239"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/783/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567239",
        "published": "Thu, 27 May 2021 09:21:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            6,
            21,
            0,
            3,
            147,
            0
        ],
        "summary": "Народная мудрость: готовь сани летом, а телегу зимой. Как достойно пройти испытание жарой и подготовить свой любимый автомобиль к летнему сезону?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Народная мудрость: готовь сани летом, а телегу зимой. Как достойно пройти испытание жарой и подготовить свой любимый автомобиль к летнему сезону?"
        },
        "yandex_full-text": "Наступает лето – сезон не только отпусков, но и высоких температур. А жара – столь же непростое испытание для автомобиля, как и мороз. Тем более, если вы стоите в пробках, либо передвигаетесь на авто, загруженном под завязку.\r\n\r\nЧтобы предстоящие поездки в отпуск и на дачу не омрачились непредвиденными проблемами, нужно заранее проверить работоспособность некоторых систем вашей машины.\r\n\r\nВ жару основная нагрузка приходится, конечно, на систему охлаждения. Она должна быть исправна, герметична, а термостат, вентилятор и помпа работать без нареканий. Что-то можно проконтролировать самостоятельно.\r\n\r\n\"Проще всего проверить наличие антифриза. Для этого нужно открыть капот, посмотреть в расширительный бачок. Уровень охлаждающей жидкости должен находиться между отметками \"минимум\" и \"максимум\", – советует руководитель отдела продаж официального дилера Александр Новиков.\r\n\r\nПри необходимости доливаем, причем антифриз, рекомендованный производителем.\r\n\r\nНе менее важно и состояние радиатора. При этом не стоит забывать, что он есть не только у двигателя, но и у автоматических коробок и кондиционера. Проверить их лучше на сервисе, а владельцам возрастных авто будет не лишним промыть их на специальной мойке. За годы эксплуатации там нарастает настоящая \"шуба\" из пыли и пуха.\r\n\r\nТормоза летом испытывают также повышенную нагрузку. Ведь ездим мы, как правило, динамичнее, чем зимой.\r\n\r\nПоэтому обязательно проверьте колодки, диски и уровень тормозной жидкости. Если срок ее плановой замены не за горами, то лучше сделать это сейчас. Ведь со временем в ней скапливается вода, и тормоза теряют эффективность.\r\n\r\nИ, конечно, летом никуда без кондиционера, а для его работы важно состояние салонного фильтра. Проверить и почистить его мы тоже можем самостоятельно. Тем более, что ролики с пошаговой инструкцией найти сейчас не проблема.\r\n\r\n\"Фильтр находится либо за бардачком, либо под капотом. И доступ к нему достаточно легкий. Его можно достать, пропылесосить. Соответственно доступ воздуха серьезно улучшится. Если же фильтр у вас забит или сильно грязный, его можно заменить самому\", – добавляет Александр Новиков.\r\n\r\nНо если в движении автомобиль все-таки охлаждается и изнутри, и снаружи, то на стоянке он остается с палящим солнцем один на один. Поэтому используйте отражающие экраны. Они уберегут пластик передней панели от повреждений, а салон от выгорания, да и садиться потом в такую машину куда приятнее.\r\n\r\nИ, конечно же, не оставляйте под прямыми лучами зажигалки или аэрозольные баллончики. Это, можно сказать, азбука техники безопасности. Конечно, полностью исправному автомобилю жара – не помеха. Поэтому, чтобы не провести лето в сервисе, лучше заранее выделить время на профилактику.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "авто",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567239"
    },
    {
        "title": "Очевидцы выложили в сеть видео, как \"гоняет\" по пляжу Анапы \"Нива\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Очевидцы выложили в сеть видео, как \"гоняет\" по пляжу Анапы \"Нива\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567235"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/330/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567235",
        "published": "Thu, 27 May 2021 09:17:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            6,
            17,
            0,
            3,
            147,
            0
        ],
        "summary": "По пляжу Анапы водитель \"Нивы\" устроил заезд. Злоумышленником заинтересовалась полиция. Возбуждено административное расследование.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "По пляжу Анапы водитель \"Нивы\" устроил заезд. Злоумышленником заинтересовалась полиция. Возбуждено административное расследование."
        },
        "yandex_full-text": "На пляже в Анапе водитель внедорожника устроил заезды между отдыхающими туристами. Об этом сообщает ГТРК \"Кубань\" в эфире \"Россия 1\" и \"Россия 24\".\r\n\r\nОчевидцы засняли на камеры, как \"Нива\" едет вдоль береговой линии.\r\n\r\n\r\n\"Отдел МВД России по городу Анапе по данному факту возбудил административное расследование, по итогам которого будет принято процессуальное решение\", — сообщили в пресс-службе ведомства.\r\n\r\n\r\nЗлоумышленником заинтересовалась полиция.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "пляж",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567235"
    },
    {
        "title": "Налетчики в Химках за минуту топором разгромили платежный терминал",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Налетчики в Химках за минуту топором разгромили платежный терминал"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567238"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/330/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567238",
        "published": "Thu, 27 May 2021 09:14:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            6,
            14,
            0,
            3,
            147,
            0
        ],
        "summary": "Один из злоумышленников скрывается, второго задержали, но своей вины он не признал и отказался разговаривать со следователем.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Один из злоумышленников скрывается, второго задержали, но своей вины он не признал и отказался разговаривать со следователем."
        },
        "yandex_full-text": "Чуть более минуты потребовалось двум приятелям на то, чтобы разломать и вскрыть платежный терминал в подмосковных Химках. Действия злоумышленников зафиксировала камера наблюдения.\r\n\r\nМолодые люди среди ночи отжали пластиковое окно и проникли в аптеку, где, энергично орудуя топором, быстро добрались до денег. Их добычей стали около 600 тысяч рублей.\r\n\r\nЗадержать удалось только одного подозреваемого, ранее судимого за кражу мигранта из стран Закавказья, уточнила начальник пресс-службы подмосковного главка МВД Татьяна Петрова. При нем обнаружили чуть менее 30 тысяч рублей, своей вины мужчина не признал, что не помешало заключить его под стражу.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567238",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302167",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302167"
            }
        ],
        "href": ""
    },
    {
        "title": "Рэпер Элджей может лишиться водительских прав",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Рэпер Элджей может лишиться водительских прав"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567229"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/325/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567229",
        "published": "Thu, 27 May 2021 09:07:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            6,
            7,
            0,
            3,
            147,
            0
        ],
        "summary": "В Москве полицейские остановили автомобиль музыканта для проверки. Однако пройти медицинское освидетельствование на алкогольное опьянение рэпер отказался.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Москве полицейские остановили автомобиль музыканта для проверки. Однако пройти медицинское освидетельствование на алкогольное опьянение рэпер отказался."
        },
        "yandex_full-text": "После отказа от проверки на алкоголь рэпер Элджей может лишиться водительских прав. Автомобиль музыканта остановили ночью на проспекте Маршала Жукова. Ранее, по словам очевидцев, он пытался уйти от погони, и был в неадекватном состоянии, передает телеканал \"Россия 24\".\r\n\r\nПройти проверку на алкоголь Элджей отказался. В процессе разбирательства выяснилось, что на задержанном \"висит\" 200 неоплаченных штрафов.\r\n\r\n\"Сотрудниками дорожно-патрульной службы управления внутренних дел Северо-Западного административного округа города Москвы у дома номер 90 по проспекту Маршала Жукова был остановлен автомобиль марки BMW, водитель которого на законные требования сотрудника пройти медосвидетельствование на состояние опьянения ответил отказом. На водителя составлен административный материал по ч.1 ст. 12.26 Кодекса административных правонарушений. Предполагаемый нарушитель обязан явиться в суд\", – сообщил Владимир Васенин, начальник Управления информации и общественных связей ГУ МВД Российской Федерации по городу Москве.\r\n\r\nВ марте сообщалось, что 26-летний уроженец Новосибирска Элджей оказался под капельницей после вечеринки в честь 30-летия своей жены – телеведущей Насти Ивлеевой. На вечеринке, о которой говорила вся страна, было огромное количество знаменитостей.\r\n\r\nВ последнее время поклонники музыканта предполагают, что в отношениях Элджея и Ивлевой не все гладко – пара решила пожить друг от друга отдельно.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567229",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302166",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302166"
            }
        ],
        "href": ""
    },
    {
        "title": "Назван исполнитель роли русского злодея в комиксах Marvel",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Назван исполнитель роли русского злодея в комиксах Marvel"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567234"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/330/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567234",
        "published": "Thu, 27 May 2021 09:03:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            6,
            3,
            0,
            3,
            147,
            0
        ],
        "summary": "Студия Sony Pictures выбрала исполнителя главной роли в кинокомиксе \"Крэйвен-охотник\", в котором речь идет о русском суперзлодее Сергее Николаевиче Кравинове. Ранее на эту роль прочили Киану Ривза, но продюсеры решили остановиться на Аароне Тейлоре-Джонсоне.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Студия Sony Pictures выбрала исполнителя главной роли в кинокомиксе \"Крэйвен-охотник\", в котором речь идет о русском суперзлодее Сергее Николаевиче Кравинове. Ранее на эту роль прочили Киану Ривза, но продюсеры решили остановиться на Аароне Тейлоре-Джонсоне."
        },
        "yandex_full-text": "Крэйвен-охотник – суперзлодей из комиксов Marvel, один из заклятых врагов Человека-паука. Вот уже на протяжении нескольких лет студия Sony Pictures планирует снять о нем фильм. Похоже, что дело, наконец, сдвинулось с мертвой точки: по данным журнала Variety, на главную роль в этом блокбастере утвержден Аарон Тейлор-Джонсон. Примечательно, что ранее актера можно было увидеть в кинокомиксах Marvel в роли мутанта по имени Ртуть, который является братом Ванды Максимофф (Алой ведьмы). Но с этим образом Тейлор-Джонсон распрощался – его персонаж был убит в финале фильма \"Мстители: Эра Альтрона\".\r\n\r\nКрэйвен-охотник впервые появился в комиксах Marvel в середине 60-х. Желая доказать, что стал величайшим в мире охотником, Сергей Николаевич Кравинов берет в оборот Человека-паука – самую \"крупную\" дичь, которая была ему доступна. Крэйвен-охотник – честный малый: он старался ловить свою добычу без всяких ловушек, выходя с ней один на один. Но, правда, периодически в своей \"работе\" он использовал сыворотку, придававшую ему силы. Кравинов – один из основателей суперзлодейской организации Зловещая шестерка, в которую также вошли Стервятник, Электро, Мистерио и Песочный человек.\r\n\r\nО сюжете будущего кинокомикса пока ничего неизвестно. Но, учитывая, что Аарон Тейлор-Джонсон подписал контракт на участие в нескольких фильмах, вероятно, в первом из них речь пойдет о становлении злодея.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "культура",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567234"
    },
    {
        "title": "Погода в Москве: после ливней с грозами выглянет солнце",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Погода в Москве: после ливней с грозами выглянет солнце"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567212"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/325/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567212",
        "published": "Thu, 27 May 2021 08:56:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            5,
            56,
            0,
            3,
            147,
            0
        ],
        "summary": "Погода в Москве 27 мая: утром и вечером местами дождь, гроза, влажно, но по-летнему тепло. Не забудьте зонт!",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Погода в Москве 27 мая: утром и вечером местами дождь, гроза, влажно, но по-летнему тепло. Не забудьте зонт!"
        },
        "yandex_full-text": "В течение дня синоптическая ситуация в столичном регионе обусловится теплым сектором североатлантического циклона, благодаря чему из-за туч выглянет солнце, но не обойдется без локальных ливней и гроз, что не помешает климатическому фону оставаться в рамках климатической нормы лета.\r\n\r\nКак сообщил ведущий специалист Центра погоды ФОБОС Евгений Тишковец, в Москве в четверг облачно с прояснениями, утром и вечером возможен кратковременный дождь, не исключена гроза.\r\n\r\nВетер юго-восточный будет дуть со скоростью 3-8 метров в секунду.\r\n\r\nВ Москве воздух прогреется до +22, +24, в Подмосковье от +20 до +25 градусов.\r\n\r\nАтмосферное давление будет слабо падать и составит 748 мм ртутного столба.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567212",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302165",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302165"
            }
        ],
        "href": ""
    },
    {
        "title": "Василевский стал первой звездой матча \"Тампа-Бэй\" – \"Флорида\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Василевский стал первой звездой матча \"Тампа-Бэй\" – \"Флорида\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567247"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/325/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567247",
        "published": "Thu, 27 May 2021 08:41:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            5,
            41,
            0,
            3,
            147,
            0
        ],
        "summary": "Вратарь \"Тампа-Бэй Лайтнинг\" Андрей Василевский признан первой звездой матча 1/8 финала Кубка Стэнли с \"Флорида Пантерз\". \"Молнии\" победили 4:0 и выиграли серию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вратарь \"Тампа-Бэй Лайтнинг\" Андрей Василевский признан первой звездой матча 1/8 финала Кубка Стэнли с \"Флорида Пантерз\". \"Молнии\" победили 4:0 и выиграли серию."
        },
        "yandex_full-text": "\"Тампа-Бэй Лайтнинг\" выиграла у \"Флорида Пантерз\" 4:0 и вышла в четвертьфинал Кубка Стэнли. Вратарь \"молний\" Андрей Василевский был признан первой звездой матча.\r\n\r\nАндрей Василевский блестяще провел матч с \"Флоридой\". Российский вратарь отразил все 29 бросков по его воротам и внес существенный вклад в победу своей команды. \"Тампа-Бэй\" выиграла серию 4:2 и вышла в четвертьфинал.\r\n\r\nВторой звездой был признан нападающий \"Тампа-Бэй\" Стивен Стэмкос, набравший 2 (1+1) очка. Третий лауреат также представляет победителей. Патрик Марун забросил одну из шайб в ворота \"пантер\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567247"
    },
    {
        "title": "Подруги изнасиловали барнаульскую школьницу из-за долга в 3 тысячи рублей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Подруги изнасиловали барнаульскую школьницу из-за долга в 3 тысячи рублей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567201"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/263/474/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567201",
        "published": "Thu, 27 May 2021 08:48:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            5,
            48,
            0,
            3,
            147,
            0
        ],
        "summary": "В группе \"Крыс совет\" состояли восемь учениц школы №70, которые и обсуждали \"методы воздействия\" на 11-летнюю знакомую.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В группе \"Крыс совет\" состояли восемь учениц школы №70, которые и обсуждали \"методы воздействия\" на 11-летнюю знакомую."
        },
        "yandex_full-text": "Долг в 3 тысячи рублей стал поводом для жестокой расправы над 11-летней жительницей Барнаула, которую избили и изнасиловали старшие подруги, сообщает \"Тайга.инфо\". Девочки почти полгода переписывались в общей группе \"Крыс совет\" на предмет, как им унизить пятиклассницу, а 23 мая пригласили ее вместе с двумя знакомыми в заброшенный дом на Водопроводной улице.\r\n\r\nНа месте их ждали три подруги, старшей из которых 14 лет. Именно она сейчас проходит по делу об \"иных действиях сексуального характера с использованием беспомощного состояния потерпевшей\", поскольку остальные в силу возраста не подпадают под уголовную ответственность.\r\n\r\nПодозреваемая нанесла не менее 10 ударов ногами своей жертве, а затем встала ей на спину. Две одноклассницы избитой предложили снять с нее шорты и оставить голой за то, что в школе она дергала их за полы юбок. Кому-то из присутствовавших пришла в голову страшная мысль \"засунуть ей что-нибудь в промежность\", после чего 14-летняя школьница и совершила сексуальное насилие с помощью пустой пластиковой бутылки.\r\n\r\nНа допросе участницы группы \"Крыс совет\" упирали на то, что пострадавшая задолжала 3 тысячи рублей и не собиралась их возвращать. Девочке сейчас оказывают психологическую помощь, а следователи настаивают на аресте самой старшей из мстительниц.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567201"
    },
    {
        "title": "Футбольный матч закончился стрельбой и дракой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Футбольный матч закончился стрельбой и дракой"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567192"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/311/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567192",
        "published": "Thu, 27 May 2021 05:02:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            2,
            2,
            0,
            3,
            147,
            0
        ],
        "summary": "После столкновения болельщиков на стадионе поселка Артемовский, команду из Владивостока могут исключить из краевого чемпионата.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "После столкновения болельщиков на стадионе поселка Артемовский, команду из Владивостока могут исключить из краевого чемпионата."
        },
        "yandex_full-text": "Во время матча чемпионата Приморского края болельщики устроили массовую драку. По свидетельствам очевидцев, во время конфликта кто-то стал стрелять из пневматического оружия.\r\n\r\nИгра проходила 26 мая в поселке Артемовский. Команда КСШОР (бывший \"Луч\") из Владивостока выигрывала у местной \"Энергии-Димир\" со счетом 2:0. На тридцатой минуте второго тайма фанаты команды, одерживающей верх, подожгли фальшфейера, дым от которых сдуло в сторону болельщиков артёмовских зрителей.\r\n\r\nИз-за этого возник конфликт, который перерос в массовую драку. В толпе раздались выстрелы из пневматического пистолета, сообщает VL.Ru. О пострадавших в результате происшествия не сообщается. Полиция задержала несколько болельщиков, а команду КСШОР могут ждать жесткие санкции.\r\n\r\nКонтрольно-дисциплинарный комитет 27 мая рассмотрит вопрос об исключении Краевой спортивной школы олимпийского резерва из футбольного турнира. А по результату этого матча бывшему \"Лучу\" могут засчитать техническое поражение.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567192",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302138",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302138"
            }
        ],
        "href": ""
    },
    {
        "title": "В США годовщину смерти Флойда отметили погромами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В США годовщину смерти Флойда отметили погромами"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567160"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/319/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567160",
        "published": "Thu, 27 May 2021 07:58:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            4,
            58,
            0,
            3,
            147,
            0
        ],
        "summary": "В Портленде в США в годовщину гибели афроамериканца Джорджа Флойда активисты движения Black Lives Matter объявили бунт. В результате разграблены магазины, сожжены машины, есть задержанные.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Портленде в США в годовщину гибели афроамериканца Джорджа Флойда активисты движения Black Lives Matter объявили бунт. В результате разграблены магазины, сожжены машины, есть задержанные."
        },
        "yandex_full-text": "В США активисты Black Lives Matter в годовщину гибели Джорджа Флойда объявили бунт в Портленде. Разграблены магазины, сожжены машины, улицы усыпаны осколками стекла. Таких беспорядков в городе никогда не было.\r\n\r\nАмерика в годовщину гибели Джорджа Флойда вновь пылала. Уровень насилия, признают местные СМИ, достиг исторического значения. \"Антифа\" в Портленде объявили бунт – жгли и громили улицы города.\r\n\r\nОтправная точка – исправительное учреждение округа Малтнома. Толпа пыталась сжечь здание. На призывы полиции разойтись не реагировала. Начали забрасывать офицеров петардами, те были вынуждены отступить. После – отправились к зданию муниципалитета, разрушая все на своем пути. Разграблены магазины, улицы усыпаны битым стеклом.\r\n\r\nПрорваться в Сити-Холл протестующим не удалось даже через выбитые окна. Вместо этого они решили разрисовать стены и колонны здания нецензурными надписями. В итоге пять человек задержаны.\r\n\r\n\"Эти люди хотели добиться одного – сжечь исправительное учреждение и разгромить Портленд. Их действия были хорошо скоординированы. А цель была одна – громить. За ночь мы получили порядка 60 вызовов, также произошло одно убийство\", – говорит лейтенант полиции Грег Пашлей.\r\n\r\nВ Нью-Йорке активисты BLM вовсе забросали улицы мусором. Фотографии опубликовали стражи порядка.\r\n\r\n\r\n\r\nВ Бруклине полицейская машина сбила одного протестующего – десятки людей незаконно перекрыли мост в годовщину гибели Джорджа Флойда. Стражи порядка пытались объехать толпу, но неудачно. Момент попал на видео. В Нью-Йорке нервы сдали уже у одного из водителей. Девушка схватила складную дубинку и пригрозила ей протестующим. В дело вмешалась полиция. А в Канзасе активисты BLM открыто пригрозили силовикам расправой за убийства темнокожих.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567160",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2301377",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2302159",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2301377"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302159"
            }
        ],
        "href": ""
    },
    {
        "title": "Ученые из ФРГ: связь между AstraZeneca и тромбозом существует",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ученые из ФРГ: связь между AstraZeneca и тромбозом существует"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567197"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/320/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567197",
        "published": "Thu, 27 May 2021 07:42:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            4,
            42,
            0,
            3,
            147,
            0
        ],
        "summary": "Ученые из Франкфурта обнаружили связь между вакциной от коронавируса AstraZeneca и возникновением тромбов у пациентов. Тромбоз связан с аденовирусными векторами, используемыми в препарате.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ученые из Франкфурта обнаружили связь между вакциной от коронавируса AstraZeneca и возникновением тромбов у пациентов. Тромбоз связан с аденовирусными векторами, используемыми в препарате."
        },
        "yandex_full-text": "Немецкие ученые нашли связь вакцины AstraZeneca с возникновением тромбов. Группа исследователей из Франкфурта установила, что тромбоз связан с аденовирусными векторами, которые используют вакцины AstraZeneca и Johnson & Johnson.\r\n\r\nПрепараты для профилактики коронавируса COVID-19 используют его для доставки спайкового белка вируса в организм человека, который попадает в ядро, где мутирует и не может связаться с клеточной мембраной. Это приводит к тромбозу у одного человека на 100 тысяч, сообщает телеканал \"Россия 24\".\r\n\r\n\r\n\r\nВ апреле текущего года Европейское агентство по лекарственным средствам зафиксировало 222 случая возникновения тромбоза после прививки вакциной AstraZeneca.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567197",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2284581",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2302154",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2284581"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302154"
            }
        ],
        "href": ""
    },
    {
        "title": "В Домодедове приземлился самолет с эвакуированными россиянами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Домодедове приземлился самолет с эвакуированными россиянами"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567205"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/319/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567205",
        "published": "Thu, 27 May 2021 07:31:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            4,
            31,
            0,
            3,
            147,
            0
        ],
        "summary": "Рейс из Каира с эвакуированными из сектора Газа россиянами приземлился в Москве. На родину вернулись 64 человека.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Рейс из Каира с эвакуированными из сектора Газа россиянами приземлился в Москве. На родину вернулись 64 человека."
        },
        "yandex_full-text": "Самолет с эвакуированными из сектора Газа россиянами приземлился в Домодедове, передает телеканал \"Россия 24\". Он летел из Каира, на борту 64 наших соотечественника.\r\n\r\nРейс выполнили по поручению Владимира Путина, который подписал распоряжение об эвакуации по желанию граждан России и стран СНГ.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567205",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2299953",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2302157",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2299953"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302157"
            }
        ],
        "href": ""
    },
    {
        "title": "Новым тренером \"Интера\" может стать Симоне Индзаги",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новым тренером \"Интера\" может стать Симоне Индзаги"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567209"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/304/507/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567209",
        "published": "Thu, 27 May 2021 08:06:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            5,
            6,
            0,
            3,
            147,
            0
        ],
        "summary": "Преемником Антонио Конте на посту главного тренера \"Интера\" может стать Симоне Индзаги. Контракт Индзаги с \"Лацио\" истекает в июне.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Преемником Антонио Конте на посту главного тренера \"Интера\" может стать Симоне Индзаги. Контракт Индзаги с \"Лацио\" истекает в июне."
        },
        "yandex_full-text": "Симоне Индзаги может сменить Антонио Конте на посту главного тренера \"Интера\". Индзаги связан контрактом с \"Лацио\" до конца июня.\r\n\r\nНакануне Антонио Конте покинул \"Интер\". Причиной отставки тренера, приведшего миланцев к победе в чемпионате Италии, стали разногласия с руководством клуба по финансовым вопросам. После ухода Конте чемпионы приступили к поиску нового тренера.\r\n\r\nПо информации Чемпионат.com преемником Антонио Конте может стать Симон Индзаги, у которого сложные отношения с руководством \"Лацио\". Контракт Индзаги с римлянами истекает в конце июня.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567209"
    },
    {
        "title": "Городская дума Владивостока приняла досрочную отставку Гуменюка",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Городская дума Владивостока приняла досрочную отставку Гуменюка"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567180"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/320/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567180",
        "published": "Thu, 27 May 2021 07:32:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            4,
            32,
            0,
            3,
            147,
            0
        ],
        "summary": "Олег Гуменюк, бывший мэром Владивостока, подал в отставку. Гордума начала формировать комиссию для конкурса на замещение должности.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Олег Гуменюк, бывший мэром Владивостока, подал в отставку. Гордума начала формировать комиссию для конкурса на замещение должности."
        },
        "yandex_full-text": "Городская дума Владивостока приняла досрочную отставку действующего мэра и начала формировать комиссию для конкурса на замещение должности, передает телеканал \"Россия 24\".\r\n\r\nПокинуть пост бывший градоначальник Олег Гуменюк решил добровольно. Заявление подал около недели назад – после того, как важные объекты в городе осмотрели полпред президента Юрий Трутнев и губернатор края. Олег Кожемяко тогда отметил, что на развитие выделяют большие средства, но изменения незначительны.\r\n\r\nС 20 мая обязанности мэра исполняет бывший вице-губернатор региона Константин Шестаков. В гордуме сообщили, что конкурс может начаться 3 июня. В комиссии 8 человек. Половину состава определяет глава региона, половину – местные законодатели.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567180",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2298854",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2302161",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2298854"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302161"
            }
        ],
        "href": ""
    },
    {
        "title": "17-й этап Джиро д'Италия. Власов удержался в четверке общего зачета",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "17-й этап Джиро д'Италия. Власов удержался в четверке общего зачета"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567188"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/305/247/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567188",
        "published": "Thu, 27 May 2021 03:20:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            0,
            20,
            0,
            3,
            147,
            0
        ],
        "summary": "На итальянских дорогах продолжается веломногодневка \"Джиро д'Италия\". Состоялся 17 этап, победителем которого стал ирландец Дэниэл Мартин из Israel Start-Up Nation. Россиянин Александр Власов из \"Астаны\" финишировал 17-м.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На итальянских дорогах продолжается веломногодневка \"Джиро д'Италия\". Состоялся 17 этап, победителем которого стал ирландец Дэниэл Мартин из Israel Start-Up Nation. Россиянин Александр Власов из \"Астаны\" финишировал 17-м."
        },
        "yandex_full-text": "Престижная веломногодневка \"Джиро д'Италия\" продолжается на итальянских дорогах. Состоялся 17 этап, победителем которого стал ирландец Дэниэл Мартин из команды Israel Start-Up Nation.\r\n\r\nЭтап пролегал между местечками Канацеи и Сега ди Ала, а его общая протяженность составила 193 км. Мартин преодолел дистанцию за 4 часа 54 минуты 38 секунд. Следом за ним финишировал португальский пилот Deceuninck-Quick Step Жоау Алмейда и британец Саймон Йейтс из Team BikeExchange.\r\n\r\nРоссийский гонщик Astana Premier-Tech Александр Власов завершил гонку на 17 месте. Он отстал от Мартина на 3 минуты 08 секунды.\r\n\r\nВ генеральной классификации лидерство удерживает колумбиец Эрган Берналь из INEOS Grenadiers (71 час 32 минуты 05 секунд). Второе место – у итальянца Дамиано Карузо из Bahrain-Victoriuos (+2.21), третье – у того же Йейтса (+3.23). Власов – четвертый (+6.03).",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567188"
    },
    {
        "title": "Эмери – о победе в Лиге Европы: мы очень гордимся \"Вильярреалом\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Эмери – о победе в Лиге Европы: мы очень гордимся \"Вильярреалом\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567123"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/319/0.png",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567123",
        "published": "Thu, 27 May 2021 07:33:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            4,
            33,
            0,
            3,
            147,
            0
        ],
        "summary": "Главный тренер \"Вильярреала\" Унаи Эмери оценил выступление своих подопечных в Лиге Европы. Испанский наставник назвал игру своей команды конкурентной на фоне фоне \"Манчестер Юнайтед\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Главный тренер \"Вильярреала\" Унаи Эмери оценил выступление своих подопечных в Лиге Европы. Испанский наставник назвал игру своей команды конкурентной на фоне фоне \"Манчестер Юнайтед\"."
        },
        "yandex_full-text": "Главный тренер испанского футбольного клуба \"Вильярреал\" Унаи Эмери прокомментировал победу в Лиге Европы. Испанский наставник \"желтой субмарины\" считает, что его подопечные показали конкурентный футбол на фоне именитого \"Манчестер Юнайтед\".\r\n\r\n\"Я очень счастлив! Эти игроки очень много работали в течение всего сезона. Мы очень гордимся \"Вильярреалом\". Я считаю, что наша победа заслужена. Соперником был \"Манчестер Юнайтед\", но мы показали очень конкурентный матч. Этот клуб уже играл в Лиге чемпионов, и теперь мы тоже будем наслаждаться этим турниром\".\r\n\r\n\"Я хочу выигрывать Лигу Европы, но также я хочу играть в Лиге чемпионов. Будем наслаждаться этим моментом вместе с нашими фанатами и семьями завтра\", – цитирует его официальный сайт УЕФА.\r\n\r\nНапомним, что \"Вильярреал\" выиграл Лигу Европы впервые. В то же время для самого Эмери эта победа в турнире стала четвертой. Теперь он рекордсмен турнира.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567123",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302149",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302149"
            }
        ],
        "href": ""
    },
    {
        "title": "\"Миннесота\" сравняла счет в серии с \"Вегасом\" в плей-офф НХЛ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Миннесота\" сравняла счет в серии с \"Вегасом\" в плей-офф НХЛ"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567164"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/315/552/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567164",
        "published": "Thu, 27 May 2021 06:59:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            59,
            0,
            3,
            147,
            0
        ],
        "summary": "\"Миннесоте Уайлд\" и \"Вегасу Голден Найтс\" предстоит сыграть седьмой матч серии 1/8 финала Кубка Стэнли. Судьба противостояния решится в решающем матче после того, как \"дикари\" сравняли счет в шестой встрече.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Миннесоте Уайлд\" и \"Вегасу Голден Найтс\" предстоит сыграть седьмой матч серии 1/8 финала Кубка Стэнли. Судьба противостояния решится в решающем матче после того, как \"дикари\" сравняли счет в шестой встрече."
        },
        "yandex_full-text": "Обладатель путевки в четвертьфинал Кубка Стэнли в серии между \"Миннесотой Уайлд\" и \"Вегас Голден Найтс\" определится в седьмом матче. \"Дикарям\" удалось сравнять счет в шестом матче противостояния.\r\n\r\n\"Миннесота\" обыграла \"Золотых рыцарей\" со счетом 3:0. Авторами голов в составе победителей стали Райан Хартман, Кевин Фиала и Ник Бьюгстад. Российский нападающий \"Уайлд\" Кирилл Капризов провел на льду 17 минут 55 секунд, но отличиться результативными действиями не смог.\r\n\r\nТаким образом, счет в серии стал ничейный – 3:3. Решающий поединок соперники проведут 28 мая. Это первый случай в нынешнем розыгрыше Кубка Стэнли, когда соперникам понадобился седьмой матч.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567164"
    },
    {
        "title": "В Карабахе российские миротворцы обеспечивают безопасность сельхозработ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Карабахе российские миротворцы обеспечивают безопасность сельхозработ"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567162"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/320/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567162",
        "published": "Thu, 27 May 2021 07:05:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            4,
            5,
            0,
            3,
            147,
            0
        ],
        "summary": "В Нагорном Карабахе миротворцы из России обеспечивают безопасность местных жителей во время проведения сельскохозяйственных работ у линии разграничения. Также они занимаются очисткой земли от взрывоопасных предметов и следят за противопожарной безопасностью в регионе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Нагорном Карабахе миротворцы из России обеспечивают безопасность местных жителей во время проведения сельскохозяйственных работ у линии разграничения. Также они занимаются очисткой земли от взрывоопасных предметов и следят за противопожарной безопасностью в регионе."
        },
        "yandex_full-text": "Российские миротворцы обеспечивают безопасность жителей Нагорного Карабаха – население проводит сельскохозяйственные работы у линии разграничения.\r\n\r\nМногие опасаются выходить на поля и плантации. Поэтому российским военным регулярно поступают заявки о сопровождении фермеров, сообщает телеканал \"Россия 24\".\r\n\r\n\r\n\r\nКроме того, миротворцы постоянно занимаются очисткой сельхозугодий от взрывоопасных предметов. С ноября 2020 года разминировано более двух тысяч гектаров, обезврежено 25 тысяч мин и боеприпасов.\r\n\r\nСледят военные и за противопожарной безопасностью в Нагорном Карабахе. Накануне они оборудовали минерализованную полосу у двух населенных пунктов. Она поможет предотвратить пожары от возгорания травы.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567162",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2298831",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2302150",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2298831"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302150"
            }
        ],
        "href": ""
    },
    {
        "title": "Столкновение российского и японского судов: экипаж траулера \"Амур\" помогает следствию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Столкновение российского и японского судов: экипаж траулера \"Амур\" помогает следствию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567159"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/319/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567159",
        "published": "Thu, 27 May 2021 07:50:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            4,
            50,
            0,
            3,
            147,
            0
        ],
        "summary": "В Охотском море столкнулись японское и российское судно. Погибли три человека. Российский траулер находится в порту Момбэцу, его экипаж сотрудничает со следствием.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Охотском море столкнулись японское и российское судно. Погибли три человека. Российский траулер находится в порту Момбэцу, его экипаж сотрудничает со следствием."
        },
        "yandex_full-text": "Российский траулер, который в Охотском море столкнулся с японским рыболовецким судном, находится в порту Момбэцу, куда и следовал изначально, передает телеканал \"Россия 24\". Как пояснили в нашем консульстве, корабль \"Амур\" не удерживают, экипаж добровольно участвует в разборе инцидента.\r\n\r\nНо в береговой охране Японии заявили, что не исключают и возможность ареста судна на время проведения разбирательств.\r\n\r\nЧП произошло накануне. После столкновения японское судно перевернулось, трое моряков с него погибли. Россияне не пострадали. Причиной аварии могла стать плохая видимость. По информации наших дипломатов, японцы не подали сигнала во время сближения с российским траулером.\r\n\r\n\r\n\r\n\"В настоящее время никто из членов экипажа не арестован, они сотрудничают с японскими следственными органами исключительно на добровольной основе. Сейчас судно находится в порту Момбэцу, куда оно и шло, – сообщил Сергей Марин, генеральный консул РФ в Саппоро. – К нам они также за помощью не обращались, потому что пока что в этой помощи необходимости нет. Мы следим за ситуацией, держим связь и с японским Управлением Береговой охраны, которое занимается этим вопросом, и с судовладельцем траулера \"Амур\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567159",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2301776",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2302144",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2301776"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302144"
            }
        ],
        "href": ""
    },
    {
        "title": "В США одобрено экспериментальное лекарство от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В США одобрено экспериментальное лекарство от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567195"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/318/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567195",
        "published": "Thu, 27 May 2021 07:24:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            4,
            24,
            0,
            3,
            147,
            0
        ],
        "summary": "США одобрили применение экспериментального препарата Sotrovimab для лечения коронавируса. Тем временем в Бразилии ситуация с вирусом усложняется.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "США одобрили применение экспериментального препарата Sotrovimab для лечения коронавируса. Тем временем в Бразилии ситуация с вирусом усложняется."
        },
        "yandex_full-text": "Более 80 тысяч человек заболели коронавирусом COVID-19 за прошедшие сутки в Бразилии. Число случаев уже более 16 миллионов 270 тысяч. Страна находится на третьем месте во всем мире после Штатов и Индии.\r\n\r\nТелеканал \"Россия 24\" показывает видео палаточного городка, который организовали лишившиеся из-за пандемии рабочих мест бразильцы. Тысячи человек не могут позволить себе аренду жилья, оплачивать коммунальные услуги.\r\n\r\nТем временем Штаты одобрили экстренное использование экспериментального лекарства от ковида. Препарат Sotrovimab будут применять для детей старше 12 лет и с массой тела менее 40 килограммов, у которых легкая и средняя степени тяжести течения болезни. Пациентам, которые нуждаются в кислородной терапии, это лекарство давать нельзя.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567195",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302148",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302148"
            }
        ],
        "href": ""
    },
    {
        "title": "Приватизация в России идет с опережением",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Приватизация в России идет с опережением"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567177"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/318/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567177",
        "published": "Thu, 27 May 2021 06:50:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            50,
            0,
            3,
            147,
            0
        ],
        "summary": "Росимущество заявило об ускорении темпов приватизации. Федеральный бюджет получил более 2 миллиардов рублей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Росимущество заявило об ускорении темпов приватизации. Федеральный бюджет получил более 2 миллиардов рублей."
        },
        "yandex_full-text": "Приватизация пошла с опережением: по доходам за первый квартал этого года план удалось перевыполнить на 28 процентов, передает телеканал \"Россия 24\" со ссылкой на Счетную палату. При этом с января по май в бюджет от продажи госимущества уже поступило более 2 миллиардов рублей.\r\n\r\nКроме того, несмотря на сложности из-за пандемии, план на 2020 год был выполнен в полном объеме. В частности, от продажи акций поступило более 4 миллиардов рублей – при обязательствах в три с половиной.\r\n\r\n\r\n\r\nОднако в период с 2017 по 2019 годы исполнение вышло на минимальный уровень за последние 10 лет. По оценке Счетной палаты, тогда было продано порядка четверти из запланированных активов. Ведомство подчеркивает, что Росимущество совершенствует подходы к приватизационным процессам и в целом поддерживает предложения, которые были даны по итогам проверки. Часть из них уже в стадии реализации.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567177",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2269815",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2302152",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2269815"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302152"
            }
        ],
        "href": ""
    },
    {
        "title": "Циклон \"Яас\" в Индии: за сутки погибли три человека",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Циклон \"Яас\" в Индии: за сутки погибли три человека"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567196"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/318/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567196",
        "published": "Thu, 27 May 2021 06:51:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            51,
            0,
            3,
            147,
            0
        ],
        "summary": "Циклон \"Яас\" в Индии стал причиной гибели по меньшей мере трех человек. Местные власти эвакуировали порядка 3,5 миллиона человек из прибрежных районов. Это второй за месяц удар циклона по стране. 15 мая из-за удара стихи погибли 45 человек.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Циклон \"Яас\" в Индии стал причиной гибели по меньшей мере трех человек. Местные власти эвакуировали порядка 3,5 миллиона человек из прибрежных районов. Это второй за месяц удар циклона по стране. 15 мая из-за удара стихи погибли 45 человек."
        },
        "yandex_full-text": "Не менее трех человек погибли за сутки в Индии из-за циклона \"Яас\". Сильный ветер оборвал линии электропередачи в ряде городов, сообщает телеканал \"Россия 24\".\r\n\r\nВласти эвакуировали уже около 3,5 миллиона человек из прибрежных районов страны. Индийская береговая охрана развернула корабли и авиацию, привела в повышенную готовность группы спасателей в зоне Бенгальского залива для оказания помощи населению.\r\n\r\n\r\n\r\nЭто второй за месяц удар циклона по стране. 16 мая на западе Индии из-за удара стихии погибли не менее 45 человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567196",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302147",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302147"
            }
        ],
        "href": ""
    },
    {
        "title": "Башар Асад лидирует на президентских выборах в Сирии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Башар Асад лидирует на президентских выборах в Сирии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567161"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/319/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567161",
        "published": "Thu, 27 May 2021 06:31:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            31,
            0,
            3,
            147,
            0
        ],
        "summary": "В Сирийской Арабской Республике подводят итоги президентских выборов, в которых приняли участие 80 процентов населения. Голосование было продлено на пять часов. Лидером голосования является действующий глава САР Башар Асад.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Сирийской Арабской Республике подводят итоги президентских выборов, в которых приняли участие 80 процентов населения. Голосование было продлено на пять часов. Лидером голосования является действующий глава САР Башар Асад."
        },
        "yandex_full-text": "Итоги президентских выборов подводят в Сирии. В них приняли участие 80 процентов населения. Из-за очень высокой явки пришлось продлить голосование на пять часов и направить на избирательные участки дополнительные урны, сообщает телеканал \"Россия 24\".\r\n\r\nВыборы прошли без происшествий и при участии международных наблюдателей, в том числе из России.\r\n\r\nЛидером этого голосования называют действующего главу Сирийской Арабской Республики Башара Асада. Помимо него – еще два кандидата. Президента сирийцы выбирают сроком на семь лет.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567161",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2301773",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2302146",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2301773"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302146"
            }
        ],
        "href": ""
    },
    {
        "title": "Все больше стран присоединяются к авиаблокаде Белоруссии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Все больше стран присоединяются к авиаблокаде Белоруссии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567194"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/318/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567194",
        "published": "Thu, 27 May 2021 06:00:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            0,
            0,
            3,
            147,
            0
        ],
        "summary": "Госдепартамент США рекомендует американцам не посещать Республику Беларусь по двум причинам – ситуация с коронавирусом и возможность задержания. К авиаблокаде присоединилась Словакия. Ранее все страны Евросоюза решили закрыть небо для Белоруссии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Госдепартамент США рекомендует американцам не посещать Республику Беларусь по двум причинам – ситуация с коронавирусом и возможность задержания. К авиаблокаде присоединилась Словакия. Ранее все страны Евросоюза решили закрыть небо для Белоруссии."
        },
        "yandex_full-text": "Государственный департамент США рекомендовал американцам не посещать Белоруссию. Назвали две причины – это ситуация с коронавирусом COVID-19 и возможность задержания. Упоминают принудительную посадку коммерческого рейса и задержание лиц с двойными гражданством.\r\n\r\nЗаявление прозвучало на фоне поручения президента США Джо Байдена ввести санкции против причастных. Так Вашингтон поддерживает инициативу Евросоюза ввести адресные ограничения, сообщает телеканал \"Россия 24\".\r\n\r\nТем временем к авиаблокаде присоединилась Словакия – она запретила белорусским самолетам летать над своей территорией. Об этом в Twitter сообщил министр иностранных дел.\r\n\r\n\r\n\r\nТакже сегодня вступает в силу литовский запрет на вход в воздушное пространство страны для всех авиаперевозчиков с лицензией Минска. Ранее все страны, входящие в Евросоюз, решили закрыть небо для Белоруссии. В этом решении их поддержала покинувшая сообщество Великобритания.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567194",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302145",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302145"
            }
        ],
        "href": ""
    },
    {
        "title": "Российские хоккеисты вывели \"Тампу-Бэй\" в 1/4 финала Кубка Стэнли",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российские хоккеисты вывели \"Тампу-Бэй\" в 1/4 финала Кубка Стэнли"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567163"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/301/153/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567163",
        "published": "Thu, 27 May 2021 06:17:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            17,
            0,
            3,
            147,
            0
        ],
        "summary": "\"Тампа-Бэй Лайтнинг\" пробилась в четвертьфинал Кубка Стэнли. В шестом матче серии 1/8 финала против \"Флориды Пантерз\" хоккеисты \"молний\" выиграли крупно и с сухим счетом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Тампа-Бэй Лайтнинг\" пробилась в четвертьфинал Кубка Стэнли. В шестом матче серии 1/8 финала против \"Флориды Пантерз\" хоккеисты \"молний\" выиграли крупно и с сухим счетом."
        },
        "yandex_full-text": "Хоккейный клуб \"Тампа-Бэй Лайтнинг\" одержал крупную победу в шестом матче серии 1/8 финала Кубка Стэнли над \"Флоридой Пантерз\". Встреча завершилась со счетом 4:0 в пользу \"молний\". Благодаря этому успеху \"Тампа\" вышла в четвертьфинал плей-офф.\r\n\r\nОдними из главных действующих лиц \"Лайтнинг\" в матче стали российские хоккеисты. Никита Кучеров провел на льду 19 минут 49 секунд и совершил два голевых паса, Михаил Сергачев отыграл 21.56 и результативно отпасовал один раз, а вратарь Андрей Василевский совершил 29 сейвов и оформил шатаут.\r\n\r\nГолы же в составе \"Тампы\" забивали Патрик Марун, Стивен Стэмкос, Брейден Пойнт и Алекс Киллорн.\r\n\r\nБлагодаря домашнему разгром у соперника \"Тампа-Бэй\" сделала счет в серии 4:2 и выиграла ее, став пятым четвертьфиналистом Кубка Стэнли.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567163"
    },
    {
        "title": "В Приморье задержали банду малолетних налетчиков",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Приморье задержали банду малолетних налетчиков"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567193"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/311/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567193",
        "published": "Thu, 27 May 2021 05:48:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            2,
            48,
            0,
            3,
            147,
            0
        ],
        "summary": "В столице Приморья шестеро молодых людей, трое из которых не достигли совершеннолетия, совершили не менее 35 краж из мелких торговых точек Владивостока.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В столице Приморья шестеро молодых людей, трое из которых не достигли совершеннолетия, совершили не менее 35 краж из мелких торговых точек Владивостока."
        },
        "yandex_full-text": "Сотрудники уголовного розыска раскрыли серию ночных краж во Владивостоке. По подозрению в совершении преступлений задержаны шесть человек в возрасте от 16 до 19 лет.\r\n\r\nВладельцы магазинов, кафе и других торговых точек из разных районов столицы Приморья в последнее время неоднократно обращались в полицию по поводу хищения денежных средств. Оперативники обратили внимание на похожий почерк преступников. Злоумышленники проникали в помещения, отжимая входные двери и оконные рамы.\r\n\r\nКражи происходили в основном поздней ночью. Налетчики выбирали мелкие торговые точки, расположенные вдалеке от центральных улиц, и похищали денежные средства, оставленные в кассах и шкафах.\r\n\r\nПо записям камер видеонаблюдения сотрудники установили личности всех участников ночных краж. В итоге были задержаны шестеро подозреваемых, старшему из которых 19 лет, а трое еще не достигли совершеннолетия. Все члены преступной группы дали признательные показания, сообщает пресс-служба УМВД России по городу Владивостоку.\r\n\r\nМалолетние преступники совершили не менее 35 краж. Сумма причиненного ущерба еще не установлена, но известно, что в каждой из торговых точек злоумышленники похищали от 3 до 80 тысяч рублей.\r\n\r\nВозбуждено уголовное дело по статье \"Кража, совершенная с незаконным проникновением в помещение\". Подозреваемые помещены под домашний арест и под подписку о невыезде. Расследование уголовного дела продолжается.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567193",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302142",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302142"
            }
        ],
        "href": ""
    },
    {
        "title": "Выдворен британский эсминец: ФСБ впервые сообщила об операции у берегов Крыма",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Выдворен британский эсминец: ФСБ впервые сообщила об операции у берегов Крыма"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567171"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/228/672/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567171",
        "published": "Thu, 27 May 2021 05:23:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            2,
            23,
            0,
            3,
            147,
            0
        ],
        "summary": "В ФСБ впервые сообщили о том, что в октябре прошлого года из территориальных вод РФ в районе Крыма был выдворен британский эсминец.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В ФСБ впервые сообщили о том, что в октябре прошлого года из территориальных вод РФ в районе Крыма был выдворен британский эсминец."
        },
        "yandex_full-text": "В результате совместной операции ФСБ, ВМФ и ВКС в октябре 2020 года из территориальных вод России в районе Крыма был выдворен британский эсминец D35 Dragon. В ФСБ впервые рассказали об инциденте.\r\n\r\nПервый замдиректора ФСБ, глава Пограничной службы Владимир Кулишов сообщил, что 13 октября 2020 года возле мыса Херсонес эсминец УРО D35 Dragon ВМС Великобритании пересек границу с РФ. Корабль воспользовался правом мирного прохода, однако не покинул территориальные воды после требований пограничников. Капитан судна сослался при этом на плохое качество сигнала, уточняет РИА Новости. В результате эсминец был выдворен в нейтральные воды.\r\n\r\n\r\n\r\nРоссийская погранслужба пристально следит за проявлениями \"недружественной деятельности\" Запада у границ РФ, предупреждая и пресекая провокации, отметил Кулишов.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567171"
    },
    {
        "title": "На реконструируемом стадионе \"Реала\" произошел пожар",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На реконструируемом стадионе \"Реала\" произошел пожар"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567175"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/315/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567175",
        "published": "Thu, 27 May 2021 05:14:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            2,
            14,
            0,
            3,
            147,
            0
        ],
        "summary": "На домашнем стадионе мадридского \"Реала\" произошел пожар. Возгорание случилось во время работ по реконструкции \"Сантьяго Бернабеу\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На домашнем стадионе мадридского \"Реала\" произошел пожар. Возгорание случилось во время работ по реконструкции \"Сантьяго Бернабеу\"."
        },
        "yandex_full-text": "На мадридском стадионе \"Сантьяго Бернабеу\" произошел пожар. Домашняя арена \"Реала\" заполыхала во время работ по реконструкции сооружения, которые ведутся с июня 2020 года.\r\n\r\nПо информации испанского издания Marca, на одной из трибун стадиона был замечен столб дыма. На месте возгорания сработала сигнализация, после чего к \"Бернабеу\" приехали пожарные машины. Сотрудниками прибывших служб огонь был ликвидирован.\r\n\r\nОтмечается, что воспламенение на арене не носило серьезный характер, но вместе с тем его причина не называется.\r\n\r\nНапомним, что на время реконструкции главного стадиона \"Реал\" проводит свои домашние матчи на запасной арене имени Альфредо Ди Стефано.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567175",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302134",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302134"
            }
        ],
        "href": ""
    },
    {
        "title": "Симоньян: в начале было Слово, в конце будет Цифра",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Симоньян: в начале было Слово, в конце будет Цифра"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567191"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/317/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567191",
        "published": "Thu, 27 May 2021 04:40:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            1,
            40,
            0,
            3,
            147,
            0
        ],
        "summary": "В начале было Слово, а в конце, судя по всему, будет Цифра. Уже сейчас мы наблюдаем, когда с помощью цифровых технологий приканчивают целые страны. Так было в Ливии и не только во время \"арабской весны\". Так чуть не произошло в Белоруссии. Но за цифрой пока стоят люди, считает главный редактор телеканала RT и МИА \"Россия сегодня\" Маргарита Симоньян.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В начале было Слово, а в конце, судя по всему, будет Цифра. Уже сейчас мы наблюдаем, когда с помощью цифровых технологий приканчивают целые страны. Так было в Ливии и не только во время \"арабской весны\". Так чуть не произошло в Белоруссии. Но за цифрой пока стоят люди, считает главный редактор телеканала RT и МИА \"Россия сегодня\" Маргарита Симоньян."
        },
        "yandex_full-text": "\"В начале было Слово\". Так начинается Евангелие от Иоанна. В начале было Слово, а в конце, судя по всему, будет Цифра, заявила главный редактор телеканала RT и МИА \"Россия сегодня\" Маргарита Симоньян в эфире политического ток-шоу \"Вечер с Владимиром Соловьевым\" на канале \"Россия 1\". В конце будет цифра однозначно. И начало этого конца мы наблюдаем уже сейчас, когда при помощи цифры, цифровых технологий приканчивают целые страны.\r\n\r\n\"Мы видели это в Ливии и не только во время \"арабской весны\". Мы продолжаем это видеть это каждый день\", – говорит Симоньян. И вот сейчас мы чуть не стали свидетелями этого в Белоруссии. Когда один Telegram-канал, один маленький цифровой инструмент вдруг чуть не снес, чуть не лишил суверенитета и чуть не довел до гражданской войны, до натуральной войны, в которую и Россия была бы вынуждена вмешаться, целую страну. Потому что цифра теперь умеет так. За цифрой пока еще стоят люди. За этой цифрой стоял Протасевич. И то, что с ним сделал Лукашенко (как мы выяснили, Лукашенко умеет сажать не только картошку), это был удивительный кульбит. \"Красиво его исполнил\", – подчеркивает Маргарита Симоньян.\r\n\r\n\r\n\r\n\"У меня нет никакой жалости, нулевая терпимость к тому, что делал Протасевич. И не нужно рассказывать про свободу слова, не нужно говорить, что он просто журналист\", – говорит Симоньян. Этот человек координировал протесты, добывал на это деньги. Какой он журналист? Он – Парвус. А Парвусы должны быть приземляемы в своих самолетах. И они должны сидеть в тюрьме за те преступления, которые они совершили. То, чем занимался Протасевич, – массовые подстрекательства к убийствам. Не говоря уже о том, что это подстрекательства к насильственной смене власти, гражданской войне.\r\n\r\n\"Свобода слова заканчивается там, где она покушается на права\", – подчеркивает Маргарита Симоньян. У нас есть не только свободы, но и права. У нас есть право на жизнь, на безопасность, на отсутствие гражданской войны, есть право спокойно воспитывать своих детей. Население нашей страны и население Белоруссии считает, что эти права важнее, чем некая эфемерная свобода слова. Свобода слова там и заканчивается, где начинаются эти более важные права. Как Пушкин говорил: \"На свете счастья нет, а есть покой и воля\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567191"
    },
    {
        "title": "Кирби: Пентагон не называет Россию врагом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Кирби: Пентагон не называет Россию врагом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567190"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/231/867/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567190",
        "published": "Thu, 27 May 2021 04:09:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            1,
            9,
            0,
            3,
            147,
            0
        ],
        "summary": "Официальный представитель Пентагона заявил, что минобороны США не употребляет термин \"враг\" в отношении России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Официальный представитель Пентагона заявил, что минобороны США не употребляет термин \"враг\" в отношении России."
        },
        "yandex_full-text": "Джон Кирби, официальный представитель американского министерства обороны, заявил, что Пентагон не называет Россию врагом. \"Этот ярлык никто на Россию не вешает\", – отметил он на брифинге для прессы и добавил, что это не тот термин, который применяется в отношении РФ.\r\n\r\nКирби сделал свое заявление в ответ на вопрос о российско-сербских военных учениях. Представитель Пентагона подчеркнул, что не обладает достаточной информацией для детального ответа.\r\n\r\nВ Сербии состоятся совместные учения сербских и российских военных инженеров. Они продлятся до 11 июня. Российские военные также поделятся опытом с сербскими коллегами, передает РИА Новости.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567190",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2300968",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2300968"
            }
        ],
        "href": ""
    },
    {
        "title": "Спустя 17 месяцев фестиваль PhilHARMONIKA возвращается в Берлин",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Спустя 17 месяцев фестиваль PhilHARMONIKA возвращается в Берлин"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567155"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/315/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567155",
        "published": "Thu, 27 May 2021 03:25:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            0,
            25,
            0,
            3,
            147,
            0
        ],
        "summary": "Спустя 17 долгих месяцев карантина фестиваль аккордеонной музыки PHILHARMONIKA вновь будет проведен в Берлине. В нем участвуют музыканты из 7 стран, в том числе из России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Спустя 17 долгих месяцев карантина фестиваль аккордеонной музыки PHILHARMONIKA вновь будет проведен в Берлине. В нем участвуют музыканты из 7 стран, в том числе из России."
        },
        "yandex_full-text": "30 мая 2021 года в Берлине состоится долгожданный шестой ежегодный фестиваль ФилГАРМОНИКА / PhilHARMONIKA, организованный обществом PanTONALE. Большая программа, записанная без слушателей, будет позднее представлена в двух концертах. Музыкальное событие носит название \"Berlin feiert Piazzolla\" (\"Берлин чествует Пьяццоллу\") – великому композитору в этом году исполнилось бы сто лет.\r\n\r\nДату концерта неоднократно переносили из-за эпидемиологической ситуации. Концертные залы, музеи и театры не работали с 1 ноября 2020 года. И хотя было обещано открытие концертных залов в последнюю неделю мая, но фактически будут открыты после 15 июня. Любители аккордеонной музыки ждали встречи с фестивалем 17 месяцев. И дождались – пока что в цифровом виде.\r\n\r\nСреди участников концерта – молодые музыканты и уже известные в мире исполнители. Преемственность поколений – особая черта фестивалей, которые проводит общество PanTONALE. В концерте примут участие музыканты из 7 стран, в том числе россияне.\r\n\r\nВ их числе – аккордеонист Сергей Осокин – лауреат международных конкурсов, старший преподаватель Государственного института музыки им А.Г. Шнитке в Москве, исполнитель, композитор. В этом году он был представителем от России в жюри одного из самых престижных конкурсов баянистов и аккордеонистов в городе Клингентале. Также будет участвовать баянист Петр Яриненко, победитель Кубка мира в категории \"Junior\" – совсем юный музыкант, но в его репертуаре – выдающиеся шедевры мировой музыки. Его преподаватель, заслуженный артист Юрий Шишкин, вместе с учеником исполнит сюиту Андрея Петрова из фильма \"Человек-амфибия\".\r\n\r\nВ концерте прозвучат известные и новые сочинения, транскрипции и оригинальная музыка. В частности, будут исполнены Славянская фантазия \"Колядка\" (мировая премьера) и \"Infinito\" Виктора Власова для баяна и камерного оркестра, а также много других интересных произведений.\r\n\r\nМероприятие пройдет в церкви Auenkirche, отличающейся хорошей акустикой. \"Вероятно, этот концерт будет одним из лучших концертов нашего фестиваля, – отметил Владимир Фляйшхауер, председатель общественной организации PanTONALE. – Потому что наш фестиваль прошел большой и сложный путь на пути становления и признания. Испанский композитор Горка Хермоза посвятил нашему шестому фестивалю свое новое произведение \"Dwarves Tales\", которое будет исполнено впервые автором в сопровождении камерного оркестра из состава Берлинского симфонического оркестра\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567155",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302133",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302133"
            }
        ],
        "href": ""
    },
    {
        "title": "Совет Федерации: Польша разочарована строительством \"Северного потока\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Совет Федерации: Польша разочарована строительством \"Северного потока\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567172"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/316/852/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567172",
        "published": "Thu, 27 May 2021 03:00:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            0,
            0,
            0,
            3,
            147,
            0
        ],
        "summary": "Польшу разочаровал факт строительства газопровода \"Северный поток – 2\". Об этом заявил первый заместитель главы международного комитета Совета Федерации Владимир Джабаров.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Польшу разочаровал факт строительства газопровода \"Северный поток – 2\". Об этом заявил первый заместитель главы международного комитета Совета Федерации Владимир Джабаров."
        },
        "yandex_full-text": "Строительство газопровода \"Северный поток – 2\", на котором настояла Германия и которому не стали препятствовать Соединенные Штаты Америки, разочаровало Польшу. Об этом заявил первый заместитель главы международного комитета Совета Федерации, генерал ФСБ Владимир Джабаров.\r\n\r\nРанее во время выступления в Грузии президент Польши Анджей Дуда резко высказался о Российской Федерации в связи с ее якобы агрессивными действиями, напоминает РИА Новости.\r\n\r\nДжабаров отметил, что завершение строительства газопровода – большой удар для Польши. Варшава осознает, что будет через год, когда постепенно будет сокращаться транзит газа через Украину и Польшу, и они будут завязаны на \"Северном потоке – 2\".\r\n\r\n\r\n\r\nПроект \"Северный поток – 2\" предполагает строительство двух ниток газопровода от побережья России до Германии через Балтийское море. Общая мощность газопровода составит 55 миллиардов кубометров газа в год. США, Украина и ряд стран Европы активно выступают против проекта. В декабре 2019 года Соединенные Штаты ввели санкции против газопровода, в результате швейцарская компания Allseas остановила строительство. Прокладка \"Северного потока\" продолжилась через год – в декабре 2020 года к проекту присоединилось российское судно-трубоукладчик \"Фортуна\", а 27 апреля – \"Академик Черский\".\r\n\r\nРоссия неоднократно отмечала, что \"Северный поток – 2\" – это коммерческий проект, выгодный и РФ, и Евросоюзу. Германия выступает за достройку газопровода, отвергая санкции США.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567172"
    },
    {
        "title": "Два очка Малкина не спасли \"Пингвинз\" от вылета из Кубка Стэнли",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Два очка Малкина не спасли \"Пингвинз\" от вылета из Кубка Стэнли"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567176"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/312/325/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567176",
        "published": "Thu, 27 May 2021 04:19:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            1,
            19,
            0,
            3,
            147,
            0
        ],
        "summary": "\"Нью-Йорк Айлендерс\" стал еще одним клубом, вышедшим в четвертьфинал Кубка Стэнли-2021. В серии 1/8 финала плей-офф \"островитяне\" не пустили дальше \"Питтсбург Пингвинз\", выиграв четвертый матч противостояния.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Нью-Йорк Айлендерс\" стал еще одним клубом, вышедшим в четвертьфинал Кубка Стэнли-2021. В серии 1/8 финала плей-офф \"островитяне\" не пустили дальше \"Питтсбург Пингвинз\", выиграв четвертый матч противостояния."
        },
        "yandex_full-text": "В НХЛ определился ещё один четвертьфиналист Кубка Стэнли-2021. Им стал \"Нью-Йорк Айлендерс\", в серии 1/8 финала обыгравший \"Питтсбург Пингвинз\". Решающий четвертый матч был выигран со счетом 5:3.\r\n\r\nПобеду \"островитянам\" принесли точные броски в исполнении Энтони Бовилье, Кайла Палмьери, Райана Пулока и Брока Нельсона, оформившего дубль. У \"Питтсбурга\" забивали Джефф Картер, Джейк Гюнтцель и Джейсон Цукер.\r\n\r\nВ двух случаях взятия ворот соперника принял участие и россиянин Евгений Малкин. Он совершил ассистентский дубль и улучшил свои показатели в Кубке Стэнли.\r\n\r\nТаким образом, \"Айлендерс\" выиграли серию у \"Пингвинз\" со счетом 4:2 и вышли в четвертьфинал Кубка Стэнли. Они стали четвертым клубом, завоевавшим себе место в четвертьфинале плей-офф.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567176"
    },
    {
        "title": "Малкин вышел на второе место в истории \"Питтсбурга\" по очкам в Кубке Стэнли",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Малкин вышел на второе место в истории \"Питтсбурга\" по очкам в Кубке Стэнли"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567158"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/210/181/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567158",
        "published": "Thu, 27 May 2021 03:44:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            0,
            44,
            0,
            3,
            147,
            0
        ],
        "summary": "Российский хоккеист \"Питтсбург Пингвинз\" Евгений Малкин вышел на второе место в истории клуба по набранным очкам в Кубке Стэнли. Это произошло после того, как россиянин результативно сыграл в матче против \"Нью-Йорк Айлендерс\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Российский хоккеист \"Питтсбург Пингвинз\" Евгений Малкин вышел на второе место в истории клуба по набранным очкам в Кубке Стэнли. Это произошло после того, как россиянин результативно сыграл в матче против \"Нью-Йорк Айлендерс\"."
        },
        "yandex_full-text": "Российский нападающий клуба НХЛ \"Питтсбург Пингвинз\" Евгений Малкин поднялся на второе место в клубном рейтинге по количеству набранных очков в Кубке Стэнли. Этому поспособствовали голевые передачи в матче против \"Нью-Йорк Айлендерс\".\r\n\r\nМалкин оформил ассистентский дубль, в решающий момент отпасовав на Джейка Гюнтцеля и Джейсона Цукера. Первый ассист россиянина и вывел его на чистое второе место. Благодаря своим показателям он опередил Марио Лемье (172 балла). Теперь в активе Малкина 174 очка.\r\n\r\nПервое место в \"Питтсбурге\" по очкам в Кубке Стэнли занимает Сидни Кросби, набравший 191 балл.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567158"
    },
    {
        "title": "Мать погибших при пожаре детей задержана в Избербаше",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мать погибших при пожаре детей задержана в Избербаше"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2567189"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/209/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2567189",
        "published": "Thu, 27 May 2021 03:33:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            0,
            33,
            0,
            3,
            147,
            0
        ],
        "summary": "Жительницу Дагестана, которая ранее привлекалась к административной ответственности за неисполнение обязанностей по содержанию и воспитанию детей, теперь обвиняют в причинении смерти по неосторожности.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Жительницу Дагестана, которая ранее привлекалась к административной ответственности за неисполнение обязанностей по содержанию и воспитанию детей, теперь обвиняют в причинении смерти по неосторожности."
        },
        "yandex_full-text": "В отношении 31-летней жительницы Дагестана, оставившей четверых малолетних детей в запертой квартире, возбуждено уголовное дело. Пока подозреваемая была на работе в соседнем селе, в доме случился пожар. Двое детей 3 и 5 лет не смогли выбраться из горящего дома.\r\n\r\nТрагическое происшествие в Избербаше случилось 25 мая около 10:40. По версии следствия, пятилетний мальчик нашел в квартире зажигалку и поджег матрас в детской комнате. Дети не смогли потушить пламя и вовремя позвать кого-либо на помощь. Выйти из квартиры у них тоже не было возможности из-за запертой металлической двери.\r\n\r\nВ результате пожара 3-летняя девочка и 5-летний мальчик скончались на месте, 8-летний и 9-летний мальчики выпрыгнули из окна на одеяла, растянутые соседями, получили тяжелые травмы и были доставлены в реанимацию.\r\n\r\nМать погибших детей задержана. Следственным управлением Следственного комитета по Республике Дагестан ей предъявлены обвинения в причинении смерти по неосторожности. Решается вопрос об аресте подозреваемой.\r\n\r\nРанее женщина дважды привлекалась к административной ответственности за неисполнение обязанностей по содержанию и воспитанию несовершеннолетних.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2567189",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2301471",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2301471"
            }
        ],
        "href": ""
    },
    {
        "title": "Видео из Сети. Спустя 17 месяцев фестиваль PhilHARMONIKA возвращается в Берлин",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Видео из Сети. Спустя 17 месяцев фестиваль PhilHARMONIKA возвращается в Берлин"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302133"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/315/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302133",
        "published": "Thu, 27 May 2021 04:08:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            1,
            8,
            0,
            3,
            147,
            0
        ],
        "summary": "Спустя 17 долгих месяцев карантина фестиваль аккордеонной музыки PHILHARMONIKA вновь будет проведен в Берлине. В нем участвуют музыканты из 7 стран, в том числе из России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Спустя 17 долгих месяцев карантина фестиваль аккордеонной музыки PHILHARMONIKA вновь будет проведен в Берлине. В нем участвуют музыканты из 7 стран, в том числе из России."
        },
        "yandex_full-text": "Спустя 17 долгих месяцев карантина фестиваль аккордеонной музыки PHILHARMONIKA вновь будет проведен в Берлине. В нем участвуют музыканты из 7 стран, в том числе из России.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302133",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302133",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302133"
            }
        ],
        "href": ""
    },
    {
        "title": "Видео из Сети. На реконструируемом стадионе \"Реала\" произошел пожар",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Видео из Сети. На реконструируемом стадионе \"Реала\" произошел пожар"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302134"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/315/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302134",
        "published": "Thu, 27 May 2021 03:33:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            0,
            33,
            0,
            3,
            147,
            0
        ],
        "summary": "На домашнем стадионе мадридского \"Реала\" произошел пожар. Возгорание случилось во время работ по реконструкции \"Сантьяго Бернабеу\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На домашнем стадионе мадридского \"Реала\" произошел пожар. Возгорание случилось во время работ по реконструкции \"Сантьяго Бернабеу\"."
        },
        "yandex_full-text": "На домашнем стадионе мадридского \"Реала\" произошел пожар. Возгорание случилось во время работ по реконструкции \"Сантьяго Бернабеу\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302134",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302134",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302134"
            }
        ],
        "href": ""
    },
    {
        "title": "Видео из Сети. Первое купание малыша-тюленя",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Видео из Сети. Первое купание малыша-тюленя"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302136"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/313/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302136",
        "published": "Thu, 27 May 2021 03:39:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            0,
            39,
            0,
            3,
            147,
            0
        ],
        "summary": "Японский океанариум \"Осака Каиюкан\", посвященный живому миру Тихого океана, показал первое купание малыша-тюленя. Будущий пловец пока не уверен в своих силах, но смотритель трогательно заботится о нем.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Японский океанариум \"Осака Каиюкан\", посвященный живому миру Тихого океана, показал первое купание малыша-тюленя. Будущий пловец пока не уверен в своих силах, но смотритель трогательно заботится о нем."
        },
        "yandex_full-text": "Японский океанариум \"Осака Каиюкан\", посвященный живому миру Тихого океана, показал первое купание малыша-тюленя. Будущий пловец пока не уверен в своих силах, но смотритель трогательно заботится о нем.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302136",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302136",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302136"
            }
        ],
        "href": ""
    },
    {
        "title": "Вечер с Владимиром Соловьевым. Симоньян: в начале было Слово, в конце будет Цифра",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вечер с Владимиром Соловьевым. Симоньян: в начале было Слово, в конце будет Цифра"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302137"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/317/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302137",
        "published": "Thu, 27 May 2021 04:29:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            1,
            29,
            0,
            3,
            147,
            0
        ],
        "summary": "В начале было Слово, а в конце, судя по всему, будет Цифра. Уже сейчас мы наблюдаем, когда с помощью цифровых технологий приканчивают целые страны. Так было в Ливии и не только во время \"арабской весны\". Так чуть не произошло в Белоруссии. Но за Цифрой пока стоят люди, считает главный редактор телеканала RT и МИА \"Россия сегодня\" Маргарита Симоньян.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В начале было Слово, а в конце, судя по всему, будет Цифра. Уже сейчас мы наблюдаем, когда с помощью цифровых технологий приканчивают целые страны. Так было в Ливии и не только во время \"арабской весны\". Так чуть не произошло в Белоруссии. Но за Цифрой пока стоят люди, считает главный редактор телеканала RT и МИА \"Россия сегодня\" Маргарита Симоньян."
        },
        "yandex_full-text": "В начале было Слово, а в конце, судя по всему, будет Цифра. Уже сейчас мы наблюдаем, когда с помощью цифровых технологий приканчивают целые страны. Так было в Ливии и не только во время \"арабской весны\". Так чуть не произошло в Белоруссии. Но за Цифрой пока стоят люди, считает главный редактор телеканала RT и МИА \"Россия сегодня\" Маргарита Симоньян.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302137"
    },
    {
        "title": "ЧП. В приморском поселке футбольный матч закончился стрельбой и дракой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЧП. В приморском поселке футбольный матч закончился стрельбой и дракой"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302138"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/311/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302138",
        "published": "Thu, 27 May 2021 04:56:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            1,
            56,
            0,
            3,
            147,
            0
        ],
        "summary": "Во время матча чемпионата Приморского края болельщики устроили массовую драку. По свидетельствам очевидцев, во время конфликта кто-то стал стрелять из пневматического оружия.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Во время матча чемпионата Приморского края болельщики устроили массовую драку. По свидетельствам очевидцев, во время конфликта кто-то стал стрелять из пневматического оружия."
        },
        "yandex_full-text": "Во время матча чемпионата Приморского края болельщики устроили массовую драку. По свидетельствам очевидцев, во время конфликта кто-то стал стрелять из пневматического оружия.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "ЧП",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302138",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302138",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302138"
            }
        ],
        "href": ""
    },
    {
        "title": "Вечер с Владимиром Соловьевым. Обвинения в адрес Белоруссии – это юридический нонсенс",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вечер с Владимиром Соловьевым. Обвинения в адрес Белоруссии – это юридический нонсенс"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302140"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/317/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302140",
        "published": "Thu, 27 May 2021 05:05:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            2,
            5,
            0,
            3,
            147,
            0
        ],
        "summary": "Обвинения Белоруссии в ситуации с самолетом – объективно-следственный процесс, в котором должны разбираться специалисты в области международного воздушного права в соответствии с юридически обязывающими документами. Но фактически это подменяется какой-то истерикой государств Запада. Все транслируемые на публику нарративы позднее развенчиваются. Но у Республики Беларусь формируется определенное реноме, считает директор аналитического центра \"Актуальная концепция\" Александр Шпаковский.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Обвинения Белоруссии в ситуации с самолетом – объективно-следственный процесс, в котором должны разбираться специалисты в области международного воздушного права в соответствии с юридически обязывающими документами. Но фактически это подменяется какой-то истерикой государств Запада. Все транслируемые на публику нарративы позднее развенчиваются. Но у Республики Беларусь формируется определенное реноме, считает директор аналитического центра \"Актуальная концепция\" Александр Шпаковский."
        },
        "yandex_full-text": "Обвинения Белоруссии в ситуации с самолетом – объективно-следственный процесс, в котором должны разбираться специалисты в области международного воздушного права в соответствии с юридически обязывающими документами. Но фактически это подменяется какой-то истерикой государств Запада. Все транслируемые на публику нарративы позднее развенчиваются. Но у Республики Беларусь формируется определенное реноме, считает директор аналитического центра \"Актуальная концепция\" Александр Шпаковский.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302140"
    },
    {
        "title": "ЧП. В Приморье задержали банду малолетних налетчиков",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЧП. В Приморье задержали банду малолетних налетчиков"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302142"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/311/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302142",
        "published": "Thu, 27 May 2021 05:41:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            2,
            41,
            0,
            3,
            147,
            0
        ],
        "summary": "Сотрудники уголовного розыска раскрыли серию ночных краж во Владивостоке. По подозрению в совершении преступлений задержаны шесть человек в возрасте от 16 до 19 лет.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Сотрудники уголовного розыска раскрыли серию ночных краж во Владивостоке. По подозрению в совершении преступлений задержаны шесть человек в возрасте от 16 до 19 лет."
        },
        "yandex_full-text": "Сотрудники уголовного розыска раскрыли серию ночных краж во Владивостоке. По подозрению в совершении преступлений задержаны шесть человек в возрасте от 16 до 19 лет.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "ЧП",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302142",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302142",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302142"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Столкновение российского и японского судов: экипаж траулера \"Амур\" помогает следствию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Столкновение российского и японского судов: экипаж траулера \"Амур\" помогает следствию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302144"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/319/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302144",
        "published": "Thu, 27 May 2021 06:00:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            0,
            0,
            3,
            147,
            0
        ],
        "summary": "В Охотском море столкнулись японское и российское судно. Погибли три человека. Российский траулер находится в порту Момбэцу, его экипаж сотрудничает со следствием.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Охотском море столкнулись японское и российское судно. Погибли три человека. Российский траулер находится в порту Момбэцу, его экипаж сотрудничает со следствием."
        },
        "yandex_full-text": "В Охотском море столкнулись японское и российское судно. Погибли три человека. Российский траулер находится в порту Момбэцу, его экипаж сотрудничает со следствием.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302144",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302144",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302144"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Все больше стран присоединяются к авиаблокаде Белоруссии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Все больше стран присоединяются к авиаблокаде Белоруссии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302145"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/318/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302145",
        "published": "Thu, 27 May 2021 06:02:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            2,
            0,
            3,
            147,
            0
        ],
        "summary": "Госдепартамент США рекомендует американцам не посещать Республику Беларусь по двум причинам – ситуация с коронавирусом и возможность задержания. К авиаблокаде присоединилась Словакия. Ранее все страны Евросоюза решили закрыть небо для Белоруссии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Госдепартамент США рекомендует американцам не посещать Республику Беларусь по двум причинам – ситуация с коронавирусом и возможность задержания. К авиаблокаде присоединилась Словакия. Ранее все страны Евросоюза решили закрыть небо для Белоруссии."
        },
        "yandex_full-text": "Госдепартамент США рекомендует американцам не посещать Республику Беларусь по двум причинам – ситуация с коронавирусом и возможность задержания. К авиаблокаде присоединилась Словакия. Ранее все страны Евросоюза решили закрыть небо для Белоруссии.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302145",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302145",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302145"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Башар Асад лидирует на президентских выборах в Сирии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Башар Асад лидирует на президентских выборах в Сирии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302146"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/319/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302146",
        "published": "Thu, 27 May 2021 06:06:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            6,
            0,
            3,
            147,
            0
        ],
        "summary": "В Сирийской Арабской Республике подводят итоги президентских выборов, в которых приняли участие 80 процентов населения. Голосование было продлено на пять часов. Лидером голосования является действующий глава САР Башар Асад.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Сирийской Арабской Республике подводят итоги президентских выборов, в которых приняли участие 80 процентов населения. Голосование было продлено на пять часов. Лидером голосования является действующий глава САР Башар Асад."
        },
        "yandex_full-text": "В Сирийской Арабской Республике подводят итоги президентских выборов, в которых приняли участие 80 процентов населения. Голосование было продлено на пять часов. Лидером голосования является действующий глава САР Башар Асад.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "в мире",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302146",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302146",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302146"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Циклон \"Яас\" в Индии: за сутки погибли три человека",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Циклон \"Яас\" в Индии: за сутки погибли три человека"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302147"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/318/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302147",
        "published": "Thu, 27 May 2021 06:06:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            6,
            0,
            3,
            147,
            0
        ],
        "summary": "Циклон \"Яас\" в Индии стал причиной гибели по меньшей мере трех человек. Местные власти эвакуировали порядка 3,5 миллиона человек из прибрежных районов. Это второй за месяц удар циклона по стране. 15 мая из-за удара стихи погибли 45 человек.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Циклон \"Яас\" в Индии стал причиной гибели по меньшей мере трех человек. Местные власти эвакуировали порядка 3,5 миллиона человек из прибрежных районов. Это второй за месяц удар циклона по стране. 15 мая из-за удара стихи погибли 45 человек."
        },
        "yandex_full-text": "Циклон \"Яас\" в Индии стал причиной гибели по меньшей мере трех человек. Местные власти эвакуировали порядка 3,5 миллиона человек из прибрежных районов. Это второй за месяц удар циклона по стране. 15 мая из-за удара стихи погибли 45 человек.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302147",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302147",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302147"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В США одобрено экспериментальное лекарство от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В США одобрено экспериментальное лекарство от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302148"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/320/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302148",
        "published": "Thu, 27 May 2021 06:07:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            7,
            0,
            3,
            147,
            0
        ],
        "summary": "США одобрили применение экспериментального препарата Sotrovimab для лечения коронавируса. Тем временем в Бразилии ситуация с вирусом усложняется.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "США одобрили применение экспериментального препарата Sotrovimab для лечения коронавируса. Тем временем в Бразилии ситуация с вирусом усложняется."
        },
        "yandex_full-text": "США одобрили применение экспериментального препарата Sotrovimab для лечения коронавируса. Тем временем в Бразилии ситуация с вирусом усложняется.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302148",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302148",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302148"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". \"Вильярреал\" впервые стал победителем Лиги Европы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". \"Вильярреал\" впервые стал победителем Лиги Европы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302149"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/318/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302149",
        "published": "Thu, 27 May 2021 06:32:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            32,
            0,
            3,
            147,
            0
        ],
        "summary": "\"Вильярреал\" стал новым победителем Лиги Европы по футболу. В финале турнира, который проходил в польском Гданьске, футболисты испанского клуба обыграли \"Манчестер Юнайтед\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Вильярреал\" стал новым победителем Лиги Европы по футболу. В финале турнира, который проходил в польском Гданьске, футболисты испанского клуба обыграли \"Манчестер Юнайтед\"."
        },
        "yandex_full-text": "\"Вильярреал\" стал новым победителем Лиги Европы по футболу. В финале турнира, который проходил в польском Гданьске, футболисты испанского клуба обыграли \"Манчестер Юнайтед\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "спорт",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302149",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302149",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302149"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Карабахе российские миротворцы обеспечивают безопасность сельхозработ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Карабахе российские миротворцы обеспечивают безопасность сельхозработ"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302150"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/320/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302150",
        "published": "Thu, 27 May 2021 06:36:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            36,
            0,
            3,
            147,
            0
        ],
        "summary": "В Нагорном Карабахе миротворцы из России обеспечивают безопасность местных жителей во время проведения сельскохозяйственных работ у линии разграничения. Также они занимаются очисткой земли от взрывоопасных предметов и следят за противопожарной безопасностью в регионе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Нагорном Карабахе миротворцы из России обеспечивают безопасность местных жителей во время проведения сельскохозяйственных работ у линии разграничения. Также они занимаются очисткой земли от взрывоопасных предметов и следят за противопожарной безопасностью в регионе."
        },
        "yandex_full-text": "В Нагорном Карабахе миротворцы из России обеспечивают безопасность местных жителей во время проведения сельскохозяйственных работ у линии разграничения. Также они занимаются очисткой земли от взрывоопасных предметов и следят за противопожарной безопасностью в регионе.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302150",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302150",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302150"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Надежность и эффективность: на Камчатку привезли вакцину \"КовиВак\"",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Надежность и эффективность: на Камчатку привезли вакцину \"КовиВак\""
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302151"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/320/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302151",
        "published": "Thu, 27 May 2021 06:07:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            7,
            0,
            3,
            147,
            0
        ],
        "summary": "Новой российской вакциной \"КовиВак\" теперь могут привиться жители Камчатки. В регион доставили полторы тысячи доз препарата, их распределяют по больницам и мобильным пунктам вакцинации.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новой российской вакциной \"КовиВак\" теперь могут привиться жители Камчатки. В регион доставили полторы тысячи доз препарата, их распределяют по больницам и мобильным пунктам вакцинации."
        },
        "yandex_full-text": "Новой российской вакциной \"КовиВак\" теперь могут привиться жители Камчатки. В регион доставили полторы тысячи доз препарата, их распределяют по больницам и мобильным пунктам вакцинации.",
        "authors": [
            {
                "name": "Анастасия Кобызева"
            }
        ],
        "author": "Анастасия Кобызева",
        "author_detail": {
            "name": "Анастасия Кобызева"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302151",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302151",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302151"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Приватизация в России идет с опережением",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Приватизация в России идет с опережением"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302152"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/318/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302152",
        "published": "Thu, 27 May 2021 06:26:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            26,
            0,
            3,
            147,
            0
        ],
        "summary": "Росимущество заявило об ускорении темпов приватизации. Федеральный бюджет получил более 2 миллиардов рублей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Росимущество заявило об ускорении темпов приватизации. Федеральный бюджет получил более 2 миллиардов рублей."
        },
        "yandex_full-text": "Росимущество заявило об ускорении темпов приватизации. Федеральный бюджет получил более 2 миллиардов рублей.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302152",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302152",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302152"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Хабаровском крае сотни участков оказались под угрозой подтопления",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Хабаровском крае сотни участков оказались под угрозой подтопления"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302153"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/318/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302153",
        "published": "Thu, 27 May 2021 06:10:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            10,
            0,
            3,
            147,
            0
        ],
        "summary": "В Хабаровском каре борются с последствиями паводков. Из берегов вышли малые реки, вода из них скоро придет в Амур. Подтопить может сотни участков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Хабаровском каре борются с последствиями паводков. Из берегов вышли малые реки, вода из них скоро придет в Амур. Подтопить может сотни участков."
        },
        "yandex_full-text": "В Хабаровском каре борются с последствиями паводков. Из берегов вышли малые реки, вода из них скоро придет в Амур. Подтопить может сотни участков.",
        "authors": [
            {
                "name": "Татьяна Шевчук"
            }
        ],
        "author": "Татьяна Шевчук",
        "author_detail": {
            "name": "Татьяна Шевчук"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302153",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302153",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302153"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Ученые из ФРГ: связь между вакциной AstraZeneca и тромбозом существует",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Ученые из ФРГ: связь между вакциной AstraZeneca и тромбозом существует"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302154"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/320/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302154",
        "published": "Thu, 27 May 2021 07:07:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            4,
            7,
            0,
            3,
            147,
            0
        ],
        "summary": "Ученые из Франкфурта обнаружили связь между вакциной от коронавируса AstraZeneca и возникновением тромбов у пациентов. Тромбоз связан с аденовирусными векторами, используемыми в препарате.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Ученые из Франкфурта обнаружили связь между вакциной от коронавируса AstraZeneca и возникновением тромбов у пациентов. Тромбоз связан с аденовирусными векторами, используемыми в препарате."
        },
        "yandex_full-text": "Ученые из Франкфурта обнаружили связь между вакциной от коронавируса AstraZeneca и возникновением тромбов у пациентов. Тромбоз связан с аденовирусными векторами, используемыми в препарате.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302154",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302154",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302154"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Чукотским собственникам частных домов возместят расходы на строительство",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Чукотским собственникам частных домов возместят расходы на строительство"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302155"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/320/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302155",
        "published": "Thu, 27 May 2021 06:15:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            15,
            0,
            3,
            147,
            0
        ],
        "summary": "На Чукотке разработали меры поддержки для собственников частных домов. По решению властей округа, им возместят расходы на строительство. Желающих возвести дом становится больше. Только в этом году выдали около ста участков. Какие субсидии положены при строительстве?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "На Чукотке разработали меры поддержки для собственников частных домов. По решению властей округа, им возместят расходы на строительство. Желающих возвести дом становится больше. Только в этом году выдали около ста участков. Какие субсидии положены при строительстве?"
        },
        "yandex_full-text": "На Чукотке разработали меры поддержки для собственников частных домов. По решению властей округа, им возместят расходы на строительство. Желающих возвести дом становится больше. Только в этом году выдали около ста участков. Какие субсидии положены при строительстве?",
        "authors": [
            {
                "name": "Анна Мартяшкина"
            }
        ],
        "author": "Анна Мартяшкина",
        "author_detail": {
            "name": "Анна Мартяшкина"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302155",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302155",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302155"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Томской области более тысячи домов обеспечили природным газом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Томской области более тысячи домов обеспечили природным газом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302156"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/321/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302156",
        "published": "Thu, 27 May 2021 06:16:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            16,
            0,
            3,
            147,
            0
        ],
        "summary": "Голубое топливо запустили в поселке Победа Томской области. Там построили газораспределительную станцию. Теперь более тысячи домов, в том числе и в соседних населенных пунктах, обеспечено природным газом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Голубое топливо запустили в поселке Победа Томской области. Там построили газораспределительную станцию. Теперь более тысячи домов, в том числе и в соседних населенных пунктах, обеспечено природным газом."
        },
        "yandex_full-text": "Голубое топливо запустили в поселке Победа Томской области. Там построили газораспределительную станцию. Теперь более тысячи домов, в том числе и в соседних населенных пунктах, обеспечено природным газом.",
        "authors": [
            {
                "name": "Андрей Маланов"
            }
        ],
        "author": "Андрей Маланов",
        "author_detail": {
            "name": "Андрей Маланов"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302156",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302156",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302156"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В Домодедове приземлился самолет с эвакуированными из сектора Газа россиянами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В Домодедове приземлился самолет с эвакуированными из сектора Газа россиянами"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302157"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/319/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302157",
        "published": "Thu, 27 May 2021 07:18:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            4,
            18,
            0,
            3,
            147,
            0
        ],
        "summary": "Рейс из Каира с эвакуированными из сектора Газа россиянами приземлился в Москве. На родину вернулись 64 человека.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Рейс из Каира с эвакуированными из сектора Газа россиянами приземлился в Москве. На родину вернулись 64 человека."
        },
        "yandex_full-text": "Рейс из Каира с эвакуированными из сектора Газа россиянами приземлился в Москве. На родину вернулись 64 человека.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302157",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302157",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302157"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Все поликлиники Амурской области отремонтируют в течение трех ближайших лет",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Все поликлиники Амурской области отремонтируют в течение трех ближайших лет"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302158"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/320/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302158",
        "published": "Thu, 27 May 2021 07:32:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            4,
            32,
            0,
            3,
            147,
            0
        ],
        "summary": "В одной из детских поликлиник Амурской области провели капитальный ремонт по нацпроекту \"Здравоохранение\". В этом году должны обновить еще четыре медучреждения. А в течение трех лет власти планируют отремонтировать все поликлиники региона.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В одной из детских поликлиник Амурской области провели капитальный ремонт по нацпроекту \"Здравоохранение\". В этом году должны обновить еще четыре медучреждения. А в течение трех лет власти планируют отремонтировать все поликлиники региона."
        },
        "yandex_full-text": "В одной из детских поликлиник Амурской области провели капитальный ремонт по нацпроекту \"Здравоохранение\". В этом году должны обновить еще четыре медучреждения. А в течение трех лет власти планируют отремонтировать все поликлиники региона.",
        "authors": [
            {
                "name": "Алексей Щербаков"
            }
        ],
        "author": "Алексей Щербаков",
        "author_detail": {
            "name": "Алексей Щербаков"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302158",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302158",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302158"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". В США отметили первую годовщину смерти Джорджа Флойда погромами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". В США отметили первую годовщину смерти Джорджа Флойда погромами"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302159"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/319/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302159",
        "published": "Thu, 27 May 2021 06:03:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            3,
            0,
            3,
            147,
            0
        ],
        "summary": "В Портленде в США в годовщину гибели афроамериканца Джорджа Флойда активисты движения Black Lives Matter объявили бунт. В результате разграблены магазины, сожжены машины, есть задержанные.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Портленде в США в годовщину гибели афроамериканца Джорджа Флойда активисты движения Black Lives Matter объявили бунт. В результате разграблены магазины, сожжены машины, есть задержанные."
        },
        "yandex_full-text": "В Портленде в США в годовщину гибели афроамериканца Джорджа Флойда активисты движения Black Lives Matter объявили бунт. В результате разграблены магазины, сожжены машины, есть задержанные.",
        "authors": [
            {
                "name": "Анастасия Долгова"
            }
        ],
        "author": "Анастасия Долгова",
        "author_detail": {
            "name": "Анастасия Долгова"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302159",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302159",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302159"
            }
        ],
        "href": ""
    },
    {
        "title": "100 лет назад. Исторический календарь. Виктор Копп",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "100 лет назад. Исторический календарь. Виктор Копп"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302160"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/318/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302160",
        "published": "Thu, 27 May 2021 06:44:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            44,
            0,
            3,
            147,
            0
        ],
        "summary": "100 лет назад, 27 мая 1921 года, народный комиссар иностранных дел Чичерин письменно проинформировал Ленина о текущем моменте секретных переговоров между Советской Россией и Германией. Речь шла о переговорщике с германской стороны, но имя его не называлось. Нарком Чичерин называет его безлично – \"тот\". Правда, упоминает в письме фамилию Копп. Пишет, что товарищ Копп \"сыграл подготовительную и инициативную роль\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "100 лет назад, 27 мая 1921 года, народный комиссар иностранных дел Чичерин письменно проинформировал Ленина о текущем моменте секретных переговоров между Советской Россией и Германией. Речь шла о переговорщике с германской стороны, но имя его не называлось. Нарком Чичерин называет его безлично – \"тот\". Правда, упоминает в письме фамилию Копп. Пишет, что товарищ Копп \"сыграл подготовительную и инициативную роль\"."
        },
        "yandex_full-text": "100 лет назад, 27 мая 1921 года, народный комиссар иностранных дел Чичерин письменно проинформировал Ленина о текущем моменте секретных переговоров между Советской Россией и Германией. Речь шла о переговорщике с германской стороны, но имя его не называлось. Нарком Чичерин называет его безлично – \"тот\". Правда, упоминает в письме фамилию Копп. Пишет, что товарищ Копп \"сыграл подготовительную и инициативную роль\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "фильм",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302160"
    },
    {
        "title": "Новости на \"России 24\". Городская дума Владивостока приняла досрочную отставку Гуменюка",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Городская дума Владивостока приняла досрочную отставку Гуменюка"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302161"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/320/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302161",
        "published": "Thu, 27 May 2021 07:35:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            4,
            35,
            0,
            3,
            147,
            0
        ],
        "summary": "Олег Гуменюк, бывший мэром Владивостока, подал в отставку. Гордума начала формировать комиссию для конкурса на замещение должности.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Олег Гуменюк, бывший мэром Владивостока, подал в отставку. Гордума начала формировать комиссию для конкурса на замещение должности."
        },
        "yandex_full-text": "Олег Гуменюк, бывший мэром Владивостока, подал в отставку. Гордума начала формировать комиссию для конкурса на замещение должности.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302161",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302161",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302161"
            }
        ],
        "href": ""
    },
    {
        "title": "Погода 24. Буря не утихает",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Погода 24. Буря не утихает"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302162"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/320/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302162",
        "published": "Thu, 27 May 2021 06:50:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            3,
            50,
            0,
            3,
            147,
            0
        ],
        "summary": "Вторые сутки Сибирь остается во власти штормового циклона. Какие регионы сегодня попадут под удар стихии? И когда погода начнет налаживаться?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вторые сутки Сибирь остается во власти штормового циклона. Какие регионы сегодня попадут под удар стихии? И когда погода начнет налаживаться?"
        },
        "yandex_full-text": "Вторые сутки Сибирь остается во власти штормового циклона. Какие регионы сегодня попадут под удар стихии? И когда погода начнет налаживаться?",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302162"
    },
    {
        "title": "Инфографика. Россия в цифрах. Как будут развивать сферу туризма",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Инфографика. Россия в цифрах. Как будут развивать сферу туризма"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302163"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/124/6.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302163",
        "published": "Thu, 27 May 2021 08:46:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            5,
            46,
            0,
            3,
            147,
            0
        ],
        "summary": "Россия в цифрах. Как будут развивать сферу туризма? Графика компании \"Меркатор\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Россия в цифрах. Как будут развивать сферу туризма? Графика компании \"Меркатор\"."
        },
        "yandex_full-text": "Россия в цифрах. Как будут развивать сферу туризма? Графика компании \"Меркатор\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "экономика",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302163",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302163",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302163"
            }
        ],
        "href": ""
    },
    {
        "title": "Видео из Сети. Погода в Москве: после ливней с грозами выглянет солнце",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Видео из Сети. Погода в Москве: после ливней с грозами выглянет солнце"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302165"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/325/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302165",
        "published": "Thu, 27 May 2021 08:34:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            5,
            34,
            0,
            3,
            147,
            0
        ],
        "summary": "Погода в Москве 27 мая: утром и вечером местами дождь, гроза, влажно, но по-летнему тепло. Не забудьте зонт!",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Погода в Москве 27 мая: утром и вечером местами дождь, гроза, влажно, но по-летнему тепло. Не забудьте зонт!"
        },
        "yandex_full-text": "Погода в Москве 27 мая: утром и вечером местами дождь, гроза, влажно, но по-летнему тепло. Не забудьте зонт!",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302165",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302165",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302165"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Рэпер Элджей может лишиться водительских прав",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Рэпер Элджей может лишиться водительских прав"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302166"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/325/4.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302166",
        "published": "Thu, 27 May 2021 08:43:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            5,
            43,
            0,
            3,
            147,
            0
        ],
        "summary": "В Москве полицейские остановили автомобиль музыканта для проверки. Однако пройти медицинское освидетельствование на алкогольное опьянение рэпер отказался.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Москве полицейские остановили автомобиль музыканта для проверки. Однако пройти медицинское освидетельствование на алкогольное опьянение рэпер отказался."
        },
        "yandex_full-text": "В Москве полицейские остановили автомобиль музыканта для проверки. Однако пройти медицинское освидетельствование на алкогольное опьянение рэпер отказался.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302166",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302166",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302166"
            }
        ],
        "href": ""
    },
    {
        "title": "ЧП. Налетчики в Химках за минуту топором разгромили платежный терминал",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЧП. Налетчики в Химках за минуту топором разгромили платежный терминал"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302167"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/330/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302167",
        "published": "Thu, 27 May 2021 09:10:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            6,
            10,
            0,
            3,
            147,
            0
        ],
        "summary": "Один из злоумышленников скрывается, второго задержали, но своей вины он не признал и отказался разговаривать со следователем.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Один из злоумышленников скрывается, второго задержали, но своей вины он не признал и отказался разговаривать со следователем."
        },
        "yandex_full-text": "Один из злоумышленников скрывается, второго задержали, но своей вины он не признал и отказался разговаривать со следователем.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "кража",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302167",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302167",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302167"
            }
        ],
        "href": ""
    },
    {
        "title": "Судьба человека. \"Обузой не буду\": Владимир Стержаков рассказал о борьбе с раком",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Судьба человека. \"Обузой не буду\": Владимир Стержаков рассказал о борьбе с раком"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302169"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/325/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302169",
        "published": "Thu, 27 May 2021 09:19:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            6,
            19,
            0,
            3,
            147,
            0
        ],
        "summary": "Несколько лет назад у актера Владимира Стержакова, звезды фильмов \"Доярка из Хацапетовки\" и \"Валерий Харламов. Дополнительное время\" диагностировали рак брюшной полости. Он пережил шесть операций. В программе \"Судьба человека\" артист рассказал о том, как боролся с онкологическим заболеванием.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Несколько лет назад у актера Владимира Стержакова, звезды фильмов \"Доярка из Хацапетовки\" и \"Валерий Харламов. Дополнительное время\" диагностировали рак брюшной полости. Он пережил шесть операций. В программе \"Судьба человека\" артист рассказал о том, как боролся с онкологическим заболеванием."
        },
        "yandex_full-text": "Несколько лет назад у актера Владимира Стержакова, звезды фильмов \"Доярка из Хацапетовки\" и \"Валерий Харламов. Дополнительное время\" диагностировали рак брюшной полости. Он пережил шесть операций. В программе \"Судьба человека\" артист рассказал о том, как боролся с онкологическим заболеванием.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302169"
    },
    {
        "title": "Новости на \"России 24\". Новый вид синтетического каучука начали производить в Татарстане",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Новый вид синтетического каучука начали производить в Татарстане"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302171"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/325/5.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302171",
        "published": "Thu, 27 May 2021 08:44:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            5,
            44,
            0,
            3,
            147,
            0
        ],
        "summary": "В Татарстане запустили производство нового вида синтетического каучука. Он поможет, например, увеличить срок службы автомобильных шин. Еще один вид полимера используют для выпуска дорожного покрытия, материал вдвое увеличивает срок его службы. Раньше такую продукцию в Россию приходилось везти из-за рубежа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Татарстане запустили производство нового вида синтетического каучука. Он поможет, например, увеличить срок службы автомобильных шин. Еще один вид полимера используют для выпуска дорожного покрытия, материал вдвое увеличивает срок его службы. Раньше такую продукцию в Россию приходилось везти из-за рубежа."
        },
        "yandex_full-text": "В Татарстане запустили производство нового вида синтетического каучука. Он поможет, например, увеличить срок службы автомобильных шин. Еще один вид полимера используют для выпуска дорожного покрытия, материал вдвое увеличивает срок его службы. Раньше такую продукцию в Россию приходилось везти из-за рубежа.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302171",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302171",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302171"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Пыльная буря и град обрушились на Омскую область",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Пыльная буря и град обрушились на Омскую область"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302175"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/332/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302175",
        "published": "Thu, 27 May 2021 09:37:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            6,
            37,
            0,
            3,
            147,
            0
        ],
        "summary": "Мощный ветер и песчаная буря накануне вечером накрыли Омскую область. Видимость значительно сократилась. Водители, которые в этот момент ехали по трассе, не могли разглядеть, что происходит в 5-6 метрах. А на некоторые районы области обрушился мощный ливень с градом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Мощный ветер и песчаная буря накануне вечером накрыли Омскую область. Видимость значительно сократилась. Водители, которые в этот момент ехали по трассе, не могли разглядеть, что происходит в 5-6 метрах. А на некоторые районы области обрушился мощный ливень с градом."
        },
        "yandex_full-text": "Мощный ветер и песчаная буря накануне вечером накрыли Омскую область. Видимость значительно сократилась. Водители, которые в этот момент ехали по трассе, не могли разглядеть, что происходит в 5-6 метрах. А на некоторые районы области обрушился мощный ливень с градом.",
        "authors": [
            {
                "name": "Юлия Думанова"
            }
        ],
        "author": "Юлия Думанова",
        "author_detail": {
            "name": "Юлия Думанова"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302175",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302175",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302175"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Выборы в Сирии, циклон в Индии, расследование в Японии, плагиат в Ватикане",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Выборы в Сирии, циклон в Индии, расследование в Японии, плагиат в Ватикане"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302177"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/333/7.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302177",
        "published": "Thu, 27 May 2021 09:39:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            6,
            39,
            0,
            3,
            147,
            0
        ],
        "summary": "Береговая охрана Японии может задержать российское судно \"Амур\". В Сирии подводят итоги президентских выборов. В Индии несколько человек погибли в результате мощного циклона. Ватикан попал под суд – всему виной почтовые марки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Береговая охрана Японии может задержать российское судно \"Амур\". В Сирии подводят итоги президентских выборов. В Индии несколько человек погибли в результате мощного циклона. Ватикан попал под суд – всему виной почтовые марки."
        },
        "yandex_full-text": "Береговая охрана Японии может задержать российское судно \"Амур\". В Сирии подводят итоги президентских выборов. В Индии несколько человек погибли в результате мощного циклона. Ватикан попал под суд – всему виной почтовые марки.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302177",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302177",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302177"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Программа ПМЭФ-2021: 100 мероприятий по четырем трекам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Программа ПМЭФ-2021: 100 мероприятий по четырем трекам"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302180"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/331/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302180",
        "published": "Thu, 27 May 2021 09:38:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            6,
            38,
            0,
            3,
            147,
            0
        ],
        "summary": "Уже через неделю начнется Петербургский международный экономический форум. Накануне президент России Владимир Путин призвал представителей власти вести на площадке активный диалог с бизнесом. Как выглядит программа форума и чего ждут от него в этом году?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Уже через неделю начнется Петербургский международный экономический форум. Накануне президент России Владимир Путин призвал представителей власти вести на площадке активный диалог с бизнесом. Как выглядит программа форума и чего ждут от него в этом году?"
        },
        "yandex_full-text": "Уже через неделю начнется Петербургский международный экономический форум. Накануне президент России Владимир Путин призвал представителей власти вести на площадке активный диалог с бизнесом. Как выглядит программа форума и чего ждут от него в этом году?",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302180"
    },
    {
        "title": "ЧП. Детская площадка",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "ЧП. Детская площадка"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302184"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/297/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302184",
        "published": "Thu, 27 May 2021 10:03:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            7,
            3,
            0,
            3,
            147,
            0
        ],
        "summary": "Под Санкт-Петербургом мужчина избил 11-летнего мальчика на детской площадке. Пострадавшего госпитализировали.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Под Санкт-Петербургом мужчина избил 11-летнего мальчика на детской площадке. Пострадавшего госпитализировали."
        },
        "yandex_full-text": "Под Санкт-Петербургом мужчина избил 11-летнего мальчика на детской площадке. Пострадавшего госпитализировали.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "ЧП",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302184",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302184",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302184"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". На Индию обрушился разрушительный циклон",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". На Индию обрушился разрушительный циклон"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2302185"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/317/333/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2302185",
        "published": "Thu, 27 May 2021 09:43:00 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            6,
            43,
            0,
            3,
            147,
            0
        ],
        "summary": "Не менее трех человек погибли за сутки в Индии из-за циклона. Сильный ветер оборвал линии электропередачи в ряде городов. Власти эвакуировали три с половиной миллиона жителей с побережья. Береговая охрана развернула корабли и авиацию, привела в повышенную готовность группы спасателей в зоне Бенгальского залива.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Не менее трех человек погибли за сутки в Индии из-за циклона. Сильный ветер оборвал линии электропередачи в ряде городов. Власти эвакуировали три с половиной миллиона жителей с побережья. Береговая охрана развернула корабли и авиацию, привела в повышенную готовность группы спасателей в зоне Бенгальского залива."
        },
        "yandex_full-text": "Не менее трех человек погибли за сутки в Индии из-за циклона. Сильный ветер оборвал линии электропередачи в ряде городов. Власти эвакуировали три с половиной миллиона жителей с побережья. Береговая охрана развернула корабли и авиацию, привела в повышенную готовность группы спасателей в зоне Бенгальского залива.",
        "authors": [
            {
                "name": "Дмитрий Мельников"
            }
        ],
        "author": "Дмитрий Мельников",
        "author_detail": {
            "name": "Дмитрий Мельников"
        },
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2302185",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2302185",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2302185"
            }
        ],
        "href": ""
    }
]