[
    {
        "title": "\"Я ковида не боюсь\": частушки и прививки внушают надежду на конец пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "\"Я ковида не боюсь\": частушки и прививки внушают надежду на конец пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2526323"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/700/9.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2526323",
        "published": "Fri, 19 Feb 2021 20:56:00 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            17,
            56,
            0,
            4,
            50,
            0
        ],
        "summary": "МИД России предложил иностранным дипломатам вакцинироваться от коронавируса, и отдельные диппредставительства уже воспользовались этим приглашением. Так, \"Спутником V\" привились сотрудники посольств Монголии, Испании, Мексики, Чили, Белоруссии и некоторых других.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "МИД России предложил иностранным дипломатам вакцинироваться от коронавируса, и отдельные диппредставительства уже воспользовались этим приглашением. Так, \"Спутником V\" привились сотрудники посольств Монголии, Испании, Мексики, Чили, Белоруссии и некоторых других."
        },
        "yandex_full-text": "За минувшие сутки в России выявлено 13 тысяч 433 новых случая COVID-19 – почти столько же, сколько накануне. Коэффициент распространения инфекции в стране – на уровне 0,91. И он не превышает единицу уже месяц. То есть, заболеваемость в целом удается контролировать и поэтапно снимать ограничительные меры. МИД России предложил иностранным дипломатам вакцинироваться от коронавируса, и отдельные диппредставительства уже воспользовались этим приглашением. \"Спутником V\" привились сотрудники посольств Монголии, Испании, Мексики, Чили, Белоруссии и некоторых других.\r\n\r\nНа прививку от коронавируса народный ансамбль из Костромской области отправляется в полном составе. По дороге репетиция нового актуального репертуара.\r\n\r\n– Дайте круг мне шире-шире,\r\nРазойдусь, так разойдусь!\r\nВот я сделаю прививку,\r\nИ ковида не боюсь!\r\n\r\n\r\n\"Мы решили, что хватит сидеть дома, – рассказывает одна из исполнительниц ансамбля. – Надо начинать снова репетировать, выезжать куда-то, концерты ставить\".\r\n\r\n\r\nМасштабная кампания по вакцинации с каждым днем набирает обороты.\r\n\r\nВ Ростове-на-Дону сегодня второй компонент вакцины получают те, кто сделал первый укол почти месяц назад. Тем же, кто решил привиться только сейчас, своей очереди ждать придется куда меньше, чем раньше.\r\n\r\n\r\n\"Ожидание, которое у нас было до этого, 10 и даже, возможно, 14 дней, – рассказывает замглавврача МБУЗ \"городская больница №6\" Анастасия Верховецкая. – Сейчас 2-3 дня, и мы сможем всех граждан прививать\".\r\n\r\n\r\nВ Новосибирской области сотрудников крупных предприятий начали прививать без отрыва от производства.\r\n\r\n\r\n\"Заявку на выезд бригады может сформировать любой работодатель. Мобильные бригады выезжают на прививку от 100 человек\", – поясняет замглавврача новосибирской поликлиники №1 Анастасия Шуркевич.\r\n\r\n\r\nВ отдаленные районы Волгоградской области отправляют специальные бесплатные автобусы, чтобы доставлять до прививочного пункта всех, кому за 60.\r\n\r\n\r\n\"Хочется общения. Будет прививка, надеюсь, можно будут тогда не бояться общаться\", – рассказывают о своей мотивации вакцинироваться возрастные люди.\r\n\r\n\r\nВ Кабардино-Балкарии люди, уже победившие коронавирус, теперь могут помочь, тем кто борется с болезнью прямо сейчас. Открылся первый в республике центр, где сдать плазму смогут и те, кто уже прошел вакцинацию. Главное условие – здоровье и высокий титр антител.\r\n\r\n\r\n\"После последней вакцинации, если прошел месяц, то такие люди могут сдавать плазму, – рассказывает заведующая отделом Станции переливания крови Нальчика Аза Дударова. – И этот препарат поможет в лечении тяжелобольных коронавирусной инфекцией\".\r\n\r\n\r\nМасштабная вакцинная и, как следствие, снижение заболеваемости позволяют постепенно снимать ограничения в регионах.\r\n\r\nОрловские МФЦ 19 февраля возобновили работу в привычном режиме. Посетителей теперь принимают не только по предварительной записи, но и в порядке живой очереди.\r\n\r\nА в Благовещенске после почти четырехмесячного перерыва местный роддом, перепрофилированный под ковидный госпиталь, вновь готовится принимать будущих мам.\r\n\r\nПоложительная динамика и в российской столице. И хотя в Москве по-прежнему по 600 госпитализаций в день с диагнозом COVID-19, это цифра в три раза меньше, чем было на пике пандемии.\r\n\r\n\r\n\"В принципе, обнадеживающие данные, – отмечает московский градоначальник Сергей Собянин. – Мы видим продолжающееся снижение выявляемости, госпитализации, и тяжелых пациентов, которые по-прежнему еще находятся в больницах. Но просто надо иметь в виду, что пандемия еще не прошла, и надо все равно беречься\".\r\n\r\n\r\nРоссийский МИД тем временем пригласил иностранных дипломатов на прививку от коронавируса. Предложением уже воспользовались не только представители стран СНГ, Азии, Африки и Латинской Америки, но и государств Евросоюза, таких как Италия и Испания.\r\n\r\nА Сан-Марино официально зарегистрировало российскую вакцину \"Спутник V\". Таким образом эта старейшая в мире конституционная республика стала тридцатой страной, одобрившей использование первой российской вакцины от коронавируса.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2526323"
    },
    {
        "title": "Panasonic выпустит в России портативный генератор для защиты от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Panasonic выпустит в России портативный генератор для защиты от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2526352"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/702/8.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2526352",
        "published": "Fri, 19 Feb 2021 19:28:00 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            16,
            28,
            0,
            4,
            50,
            0
        ],
        "summary": "Panasonic обещает выпустить в России портативный генератор, рассеивающий воздух с наночастицами. В компании утверждают, что прибор способен подавлять аллергены, запахи и коронавирусы — включая тот, что спровоцировал пандемию COVID-19",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Panasonic обещает выпустить в России портативный генератор, рассеивающий воздух с наночастицами. В компании утверждают, что прибор способен подавлять аллергены, запахи и коронавирусы — включая тот, что спровоцировал пандемию COVID-19"
        },
        "yandex_full-text": "Компания Panasonic анонсировала \"портативный генератор наноразмерных частиц воды с гидроксильными радикалами\". Устройство, напоминающее по форме обычную термокружку, способно подавлять многие болезнетворные микроорганизмы, аллергены, запахи и коронавирусы, включая тот, что спровоцировал пандемию COVID-19, заявляют представители японского производителя.\r\n\r\nПрибор получает питание через USB Type-C — то есть его можно подключить к ноутбуку или внешнему акккумулятору. Внутри установлены генератор nanoetm и вентилятор, который рассеивает воздух, насыщенный наночастицами.\r\n\r\n\"В основе генератора — титановая игла особой формы, работающая по принципу Пельтье: в процессе охлаждения на ней конденсируется влага из воздуха, в которой под воздействием электрического разряда возникают гидроксильные радикалы\", — объясняют в Panasonic.\r\n\r\nГидроксильные радикалы, содержащиеся в рассеиваемом воздухе, \"живут\" около 10 минут. За это время они успевают распространиться по помещению и деактивировать вредные компоненты, утверждают в компании.\r\n\r\nПрезентация новинки прошла в собственном научно-исследовательском центре Panasonic в Сколково. В России генератор nanoetm X планируют выпустить к октябрю этого года.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2526352"
    },
    {
        "title": "В Польшу пришла третья волна коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Польшу пришла третья волна коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2526309"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/696/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2526309",
        "published": "Fri, 19 Feb 2021 17:47:00 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            14,
            47,
            0,
            4,
            50,
            0
        ],
        "summary": "Министр здравоохранения Польши сообщил о том, что к ним в страну пришла третья волна коронавируса. Об этом свидетельствует статистика заболеваний.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Министр здравоохранения Польши сообщил о том, что к ним в страну пришла третья волна коронавируса. Об этом свидетельствует статистика заболеваний."
        },
        "yandex_full-text": "Польша столкнулась с третьей волной коронавируса. Об этом сообщил министр здравоохранения страны Адам Недзельский.\r\n\r\nГосударственный деятель указал на последние статистические данные. Число заболевших увеличивается ежедневно. Недзельский заявил о наступлении третьей волны COVID-19, сообщает ТАСС.\r\n\r\nПо словам министра здравоохранения, жителям Польши запретят использовать вместо медицинских масок платки или щитки, поскольку они не отвечают необходимым требованиям.\r\n\r\nРанее эпидемиолог Роспотребнадзора Наталья Пшеничная допустила, что в России также может произойти увеличение роста заболевших.\r\n\r\n\r\n\r\nНакануне главный санитарный врач страны Анна Попова указала на то, что россияне по-прежнему имеют большой риск заразиться COVID-19. По ее словам, тяжелее всего люди болеют в начале и конце пандемии.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2526309",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2270367",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2270367"
            }
        ],
        "href": ""
    },
    {
        "title": "В Центре Гамалеи объяснили высокую смертность от ковида в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "В Центре Гамалеи объяснили высокую смертность от ковида в России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2526268"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/885/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2526268",
        "published": "Fri, 19 Feb 2021 17:31:00 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            14,
            31,
            0,
            4,
            50,
            0
        ],
        "summary": "Рост смертности с осени 2020 года от COVID-19 в эфире программы \"5-я студия\" на канале \"Россия 24\" объяснил ведущий специалист Центра имени Гамалеи Федор Лисицын. Он отметил, что только за минувшие сутки погибли 470 пациентов с коронавирусной инфекции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Рост смертности с осени 2020 года от COVID-19 в эфире программы \"5-я студия\" на канале \"Россия 24\" объяснил ведущий специалист Центра имени Гамалеи Федор Лисицын. Он отметил, что только за минувшие сутки погибли 470 пациентов с коронавирусной инфекции."
        },
        "yandex_full-text": "COVID-19 с осени 2020 года объяснил в эфире телеканала \"Россия 24\" Федор Лисицын, ведущий специалист Центра имени Гамалеи. Центр Гамалеи разработал первую российскую вакцину от коронавируса \"Спутник V\".\r\n\r\nЧаще всего, пояснил Федор Лисицын, от коронавирусной инфекции умирают люди старше 60 лет с хроническими заболеваниями. При этом процент пожилых людей в России с серьезной хроникой высок, отметил он.\r\n\r\n\"У нас трудно найти пожилых людей старше 60 лет, у которых бы не было того или иного хронического заболевания, поэтому смертность (от COVID-19) достаточно высокая\", – пояснил\r\n\r\nТолько за последние сутки в России было 470 смертельных случаев при COVID-19. 53 из них зарегистрированы в Москве. Данные Росстата и оперативного штаба по борьбе с распространением коронавируса по смертности несколько расходятся. Оперштаб настаивает, что в России скончались за все время пандемии 82 тысячи 396 коронавирусных пациентов.\r\n\r\nПри этом Федор Лисицын добавил, что весной 2019 года точность тест-систем не позволяла достоверно определить, что способствовало смерти пациентов. Сейчас под наблюдением в России находятся 600 тысяч инфицированных коронавирусом.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2526268"
    },
    {
        "title": "Кинотеатры получили помощь на восстановление после пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Кинотеатры получили помощь на восстановление после пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2526240"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/682/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2526240",
        "published": "Fri, 19 Feb 2021 17:02:00 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            14,
            2,
            0,
            4,
            50,
            0
        ],
        "summary": "Кинотеатры, пожалуй, больше других пострадали из-за карантина. Выделенные средства они могут потратить на зарплату персоналу, оплату налогов или долгов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Кинотеатры, пожалуй, больше других пострадали из-за карантина. Выделенные средства они могут потратить на зарплату персоналу, оплату налогов или долгов."
        },
        "yandex_full-text": "Четыре с лишним миллиарда рублей направило российское правительство на помощь киноиндустрии, пострадавшей от коронавирусных ограничений. Деньги будут поделены между прокатчиками и компаниями, снимающими фильмы. Именно с отечественными картинами сегодня связаны главные надежды владельцев кинотеатров.\r\n\r\nОтечественные фильмы бьют рекорды по сборам в прокате. Но сами прокатчики до сих пор не могут выйти из крутого пике пандемии. Кинотеатры, пожалуй, больше других пострадали из-за карантина: полный локдаун весной и летом 2020 года и ограничения на рассадку, которые действуют по сей день.\r\n\r\n\"Несмотря на то, что мы потеряли в 2020 году 65-70 процентов потенциальной выручки (я не говорю про доходы), тем не менее, мы сейчас видим, что ситуация стабилизируется, люди возвращаются в кинотеатры, начинают выходить фильмы\", – говорит Ольга Зинякова, президент сети кинотеатров.\r\n\r\nНа поддержку отрасли правительство направило более 4 миллиардов рублей. Первая половина через Фонд кино уже распределена среди кинотеатров. Свыше тысячи организаций по всей стране. Деньги они могут потратить на зарплату персоналу, оплату налогов или долгов.\r\n\r\n\"Это позволит закрыть текущие расходы, накопившиеся долги. А также стимулирует к выходу в прокат российских фильмов, которые в период уменьшения голливудских фильмов помогут поддержать индустрию на должном уровне\", – объясняет Алексей Чернооков, генеральный директор киноцентра.\r\n\r\nПостепенно кинотеатрам разрешают и всю большую посадку в залах. В Москве их сейчас заполняют на 50 процентов, в Санкт-Петербурге – на 75 процентов.\r\n\r\n\"Очень важно отметить и ту поддержку, которую оказал нашим кинотеатральным сетям, нашим продюсерам, наш отечественный зритель, который не побоялся и вернулся в кинотеатры\", – считает Ольга Любимова, министр культуры РФ.\r\n\r\nРука помощи была протянута тем кинотеатрам, которые показывают в том числе и российское кино.\r\n\r\n\"Мы благодарны всем кинопрокатным компаниям, в том числе и российским кинопродюсерам, в большей части за то, что они поддержали нас в достаточно сложный период выходом тех или иных релизов. И вся субсидия наша со стороны нашей сети кинотеатров, она будет полностью направлена на оплату национальных фильмов\", – рассказала Карина Агаджанова, управляющий директор сети кинотеатров.\r\n\r\nВторую половину от 4 миллиардов Фонд кино распределит между теми, кто отечественное кино снимает.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2526240",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2270664",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2270664"
            }
        ],
        "href": ""
    },
    {
        "title": "Под наблюдением в России находятся более 600 тысяч больных ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Под наблюдением в России находятся более 600 тысяч больных ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/article/2526112"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/296/113/0.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/article/2526112",
        "published": "Fri, 19 Feb 2021 12:24:00 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            9,
            24,
            0,
            4,
            50,
            0
        ],
        "summary": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 13 433 случая, умерли за сутки 470 пациентов. Под медицинским наблюдением продолжают оставаться 604 357 человек, заразившихся коронавиурсом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 13 433 случая, умерли за сутки 470 пациентов. Под медицинским наблюдением продолжают оставаться 604 357 человек, заразившихся коронавиурсом."
        },
        "yandex_full-text": "В России под медицинским наблюдением продолжают оставаться 604 357 человек, заразившихся коронавиурсом.\r\n\r\nЗа сутки в стране было выявлено 13 433 новых случая. Всего за все время пандемии заразился 4 139 031 человек. Такие данные приводит оперативный штаб.\r\n\r\nМосква лидирует по числу новых заражений ковидом– за сутки в столице 1 972 человека заболели COVID-19. На втором месте Санкт-Петербург (1087), на третьем – Московская область (687). Наименьшие темпы прироста в Туве (0,02%) и Еврейской автономной области (0,09%).\r\n\r\nКроме того, в России за сутки умерли 470 пациентов (всего 82 396 за все время пандемии). 3 679 949 человек выздоровели.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/article/2526112",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2270367",
                "type": "video/mp4"
            },
            {
                "url": "https://player.vgtrk.com/go/video2/2270596",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2270367"
            },
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2270596"
            }
        ],
        "href": ""
    },
    {
        "title": "Новости на \"России 24\". Под наблюдением в России находятся более 600 тысяч больных ковидом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Новости на \"России 24\". Под наблюдением в России находятся более 600 тысяч больных ковидом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2270596"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/309/068/3.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2270596",
        "published": "Fri, 19 Feb 2021 13:58:00 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            10,
            58,
            0,
            4,
            50,
            0
        ],
        "summary": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 13 433 случая, умерли за сутки 470 пациентов. Под медицинским наблюдением продолжают оставаться 604 357 человек, заразившихся коронавиурсом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 13 433 случая, умерли за сутки 470 пациентов. Под медицинским наблюдением продолжают оставаться 604 357 человек, заразившихся коронавиурсом."
        },
        "yandex_full-text": "Суточный прирост новых заболевших коронавирусной инфекцией в РФ составил 13 433 случая, умерли за сутки 470 пациентов. Под медицинским наблюдением продолжают оставаться 604 357 человек, заразившихся коронавиурсом.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2270596",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2270596",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2270596"
            }
        ],
        "href": ""
    },
    {
        "title": "60 минут. Макрон призвал Европу поделиться с Африкой вакциной от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "60 минут. Макрон призвал Европу поделиться с Африкой вакциной от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2270632"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/686/1.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2270632",
        "published": "Fri, 19 Feb 2021 12:42:00 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            9,
            42,
            0,
            4,
            50,
            0
        ],
        "summary": "Президент Франции Эммануэль Макрон выступил с призывом к Европе отправить вакцину от COVID-19 в Африку. Опасаясь «развертывания в бедных странах войны за влияние из-за вакцин» и победы в ней России с Китаем, Макрон предлагает Западу пожертвовать хотя бы 5% доз вакцин. Сюжет показан в эфире программы \"60 минут\".",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Президент Франции Эммануэль Макрон выступил с призывом к Европе отправить вакцину от COVID-19 в Африку. Опасаясь «развертывания в бедных странах войны за влияние из-за вакцин» и победы в ней России с Китаем, Макрон предлагает Западу пожертвовать хотя бы 5% доз вакцин. Сюжет показан в эфире программы \"60 минут\"."
        },
        "yandex_full-text": "Президент Франции Эммануэль Макрон выступил с призывом к Европе отправить вакцину от COVID-19 в Африку. Опасаясь «развертывания в бедных странах войны за влияние из-за вакцин» и победы в ней России с Китаем, Макрон предлагает Западу пожертвовать хотя бы 5% доз вакцин. Сюжет показан в эфире программы \"60 минут\".",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2270632",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2270632",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2270632"
            }
        ],
        "href": ""
    },
    {
        "title": "Вести-Москва. Кинотеатры получили помощь от правительства на восстановление после пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Вести-Москва. Кинотеатры получили помощь от правительства на восстановление после пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.vesti.ru/video/2270664"
            },
            {
                "type": "image/jpeg",
                "href": "https://cdn-st1.rtr-vesti.ru/vh/pictures/b/311/682/2.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://www.vesti.ru/video/2270664",
        "published": "Fri, 19 Feb 2021 16:17:00 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            13,
            17,
            0,
            4,
            50,
            0
        ],
        "summary": "Четыре с лишним миллиарда рублей направило российское правительство на помощь киноиндустрии, пострадавшей от коронавирусных ограничений. Деньги будут поделены между прокатчиками и компаниями, снимающими фильмы. Именно с отечественными картинами сегодня связаны главные надежды владельцев кинотеатров.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.vesti.ru/vesti.rss",
            "value": "Четыре с лишним миллиарда рублей направило российское правительство на помощь киноиндустрии, пострадавшей от коронавирусных ограничений. Деньги будут поделены между прокатчиками и компаниями, снимающими фильмы. Именно с отечественными картинами сегодня связаны главные надежды владельцев кинотеатров."
        },
        "yandex_full-text": "Четыре с лишним миллиарда рублей направило российское правительство на помощь киноиндустрии, пострадавшей от коронавирусных ограничений. Деньги будут поделены между прокатчиками и компаниями, снимающими фильмы. Именно с отечественными картинами сегодня связаны главные надежды владельцев кинотеатров.",
        "authors": [
            {}
        ],
        "author": "",
        "tags": [
            {
                "term": "общество",
                "scheme": null,
                "label": null
            }
        ],
        "amplink": "https://www.vesti.ru/amp/video/2270664",
        "media_content": [
            {
                "url": "https://player.vgtrk.com/go/video2/2270664",
                "type": "video/mp4"
            }
        ],
        "media_thumbnail": [
            {
                "url": "https://player.vgtrk.com/go/poster/xw/2270664"
            }
        ],
        "href": ""
    }
]