[
    {
        "title": "В Кузбассе еще у 68 человек подтвердился COVID-19: данные по городам",
        "summary": "За сутки умер один пациент",
        "timestamp": "19 апреля 2021, 11:10",
        "link": "https://www.ngs42.ru/text/health/2021/04/19/69872795/",
        "fulltext": "В Кузбассе еще у 68 жителей тест на коронавирус показал положительный результат. За всё время пандемии заболели 34 425 кузбассовцев.По данным регионального оперштаба по охране здоровья населения, больше всего за сутки заболевших выявили в Кемерово — 19 новых случаев.Остальные заболевшие распределились по территориям региона так:Вылечился за сутки 51 пациент, у которого ранее был подтвержден COVID-19. С начала пандемии в общей сложности выздоровели уже 33 352 кузбассовца.Продолжают лечение 426 кузбассовцев. На обязательной 14-дневной изоляции находятся 2522 человека. Они контактировали с заболевшими.Умер за сутки один пациент: у женщины 1953 года рождения из Кемерово развилась двусторонняя полисегментарная пневмония. Болезнь протекала на фоне сахарного диабета, заболевания почек и патологии нервной системы.За всё время, по данным оперштаба, умерли 647 человек. При этом Росстат сообщает о большем количестве умерших. Например, только за февраль 2021 года непосредственно от COVID-19 умерли 19 кузбассовцев. Еще в 43 случаях коронавирус привел к смертельным осложнениям.Ранее NGS42.RU писал, что в Кузбасс поступила первая партия вакцины «ЭпиВакКорона» от новосибирского центра вирусологии и биотехнологии «Вектор». В регион привезли всего 1620 доз. Сейчас вакцину развозят по медучреждениям.Замминистра здравоохранения Кузбасса Оксана Абросова рассказала, что, по данным на 15 апреля, прививку поставили 66 307 кузбассовцев старше 60 лет. Самым возрастным — 96 лет. Таких жителей региона 5 человек. Также она рассказала, какие постпрививочные реакции встречаются у жителей региона.Губернатор Сергей Цивилёв рассказал, что будет принимать решение по вакцинации от коронавируса после того, как у него не будет антител. При этом его родители и родители супруги Анны уже прошли вакцинацию от коронавируса."
    }
]