[
    {
        "title": "Роспотребнадзор хочет повторно тестировать на COVID-19 туристов из Турции и Танзании",
        "summary": "Эту меру предложили ввести временно",
        "timestamp": "16 апреля 2021, 14:30",
        "link": "https://www.ngs42.ru/text/health/2021/04/16/69869402/",
        "fulltext": "Роспотребнадзор предложил ввести повторное тестирование на коронавирус для россиян, возвращающихся из Турции и Танзании. Проект соответствующего постановления размещен на федеральном портале проектов нормативных правовых актов.Повторный тест нужно сдать в срок до 5 дней с момента въезда в Россию, а после разместить результаты на «Госуслугах». Не распространяется это требование только на членов экипажа воздушного судна, который путешественников привез.Постановление вступает в силу со дня, следующего за днем его официального опубликования. Пока документ еще не принят — это только проект.Турцию и Танзанию закрыли для российских туристов с 15 апреля по 1 июня — авиасообщение временно приостановлено. Только в Турцию на этот период купили путевки более 500 тысяч человек, около 40% туристов — семьи с детьми. Оперштаб заявил, что решение обусловлено эпидемиологической ситуацией в этих странах. В какие страны теперь можно поехать в отпуск, читайте в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Кемеровчанину в больнице предложили взять благословение батюшки перед вакцинацией. Разбираемся в ситуации",
        "summary": "Публикуем комментарий региональной епархии",
        "timestamp": "16 апреля 2021, 11:49",
        "link": "https://www.ngs42.ru/text/religion/2021/04/16/69868889/",
        "fulltext": "Telegram-канал «Расстрига» опубликовал видео из кемеровской поликлиники № 5. В кадре — сначала медперсонал больницы, а потом — молитвенная комната на втором этаже. Мужчина за кадром начинает уточнять у сотрудника, а можно ли перед вакцинацией прочитать молитву. На что получает ответ, что это возможно, но нужно взять благословение у батюшки. Видео попало в Сеть с комментарием, будто бы благослоление перед прививкой от COVID-19 — обязательное условие. Кроме того, автор ролика намекнул на коммерческую составляющую «таинства».Однако, как пояснил руководитель информационного отдела Кемеровской епархии диакон Вячеслав Ланский, информация не совсем достоверная. В некоторых медучреждениях действительно есть молитвенные комнаты. Пациенты при желании действительно могут получить благословение, но это никак не обязательное условие для вакцинации. Это касается и верующих пациентов, и неверующих.— Благословение — одна из церковных традиций. Это «благое слово», соединенное с молитвенным пожеланием Божией помощи, произнесенное в отношении просящего. Христианин испрашивает Божьего благословения через священника перед совершением важного для него дела. Эта привычная для верующих людей практика не является Таинством и не обязывает человека к внесению пожертвований. Для многих людей вопрос вакцинации является очень непростым, соединенным с необходимостью принять волевое решение. И в таком случае благословение может поддержать человека в его выборе, — объяснил Вячеслав Ланский.При этом он отметил, что духовенство Кемеровской епархии прекрасно осознает опасность коронавируса, потому как от COVID-19 скончались несколько священников.Отметим, с начала пандемии в Кузбассе коронавирусом заболели 34 220 человек. Из них 33 194 уже выздоровели. Еще 642 пациента от COVID-19 скончались."
    },
    {
        "title": "В Кузбассе за сутки COVID-19 заболели 65 человек",
        "summary": "Больше всего новых случаев зафиксировано в Кемерово",
        "timestamp": "16 апреля 2021, 11:11",
        "link": "https://www.ngs42.ru/text/health/2021/04/16/69868859/",
        "fulltext": "В Кемеровской области за последние сутки коронавирус подтвердился у 65 местных жителей. Как сообщает региональный оперштаб, больше всего случаев заражения COVID-19 было выявлено в Кемерово. Здесь за последние сутки заболели 12 человек. На втором месте Новокузнецк, где выявили 8 новых случаев COVID-19. Третья строчка досталась Юрге. В этом городе 6 новых заболевших.В Анжеро-Судженске и Киселёвске — по 4 новых случая, в Промышленновском округе — 3. По 1 заболевшему выявлено в Белово, Ленинске-Кузнецком, Междуреченске, Мысках, Осинниках, Полысаево, Прокопьевске, Таштагольском районе, Топкинском, Юргинском и Яшкинском округах. В Калтане, Беловском районе, Гурьевском, Ижморском, Тисульском и Тяжинском округах — по 1 новому заболевшему COVID-19.Всего с начала пандемии в Кузбассе было выявлено 34 220 случаев COVID-19. Из заболевших 33 194 человека уже выздоровели, 58 — за последние сутки. С начала пандемии в регионе умерли 642 пациента с коронавирусом. Один из них — за последние сутки.— У мужчины 1934 года рождения развилась двусторонняя полисегментарная пневмония. Болезнь протекала на фоне сопутствующей патологии сердечно-сосудистой системы, заболевания центральной нервной системы. Он проживал в Таштагольском районе, — сообщили в оперштабе.По состоянию на 16 апреля медицинскую помощь в регионе получают 384 пациента с диагнозом COVID-19. В медицинских стационарах, в обсерваторах и на домашней 14-дневной изоляции находятся 2139 человек."
    }
]