[
    {
        "title": "Путин объявил, что сделает прививку от коронавируса завтра",
        "summary": "Вакцинация президента не будет публичной",
        "timestamp": "22 марта 2021, 20:04",
        "link": "https://www.ngs42.ru/text/health/2021/03/22/69824876/",
        "fulltext": "Владимир Путин сообщил, что поставит прививку от коронавируса. На совещании по вопросам вакцинации он заявил, что намерен вакцинироваться во вторник, 23 марта.— Вакцинация — дело добровольное. Это личное решение каждого человека. Кстати, я сам намерен сделать это завтра, — сказал глава государства.Пресс-секретарь президента Дмитрий Песков уточнил, что Владимир Путин сделает прививку одной из трех российских вакцин. По словам представителя Кремля, все вакцины хорошие и надежные. Он отметил, что вакцинация президента от коронавируса не будет публичным мероприятием.В середине декабря прошлого года Владимира Путина спросили, планирует ли он вакцинироваться от коронавируса, но тогда президент отшутился, что до таких, как он, «вакцины пока не добрались».— Я всех призываю внимательно относиться к рекомендации специалистов, — заявил Владимир Путин на пресс-конференции. — Они говорят о том, что вакцины предусмотрены для граждан в определенной возрастной зоне. До таких, как я, вакцины пока не добрались. Но я обязательно это сделаю, как только это станет возможным. По поводу необходимости всеобщей вакцинации: я считаю, что это нужно делать. Не только отечественные вирусологи, но и коллеги во всём мире считают, что один из путей преодоления пандемии — массовая вакцинация. И повторю еще раз: наша вакцина эффективная и безопасная.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Кузбассе еще 46 человек заболели COVID-19: изучаем свежую сводку",
        "summary": "Всего в регионе заразились вирусом уже больше 32 тысяч человек",
        "timestamp": "22 марта 2021, 11:09",
        "link": "https://www.ngs42.ru/text/health/2021/03/22/69823610/",
        "fulltext": "В Кемеровской области за прошедшие сутки коронавирус подтвердился у 46 человек. Больше всего заболевших, как сообщает региональный штаб по охране здоровья, выявили в Кемерово — 15 случаев. На 2-м месте оказался Новокузнецк, где заболели 7 горожан. Еще 5 человек заразились в Междуреченске, 4 — в Белово, 3 — в Прокопьевске.По 2 новых случая выявили в Анжеро-Судженске, Киселёвске и Мысках. По 1 — в Калтане, Осинниках, Кемеровском округе, Промышленновском округе Тисульском районе и Топкинском округе.Выздоровели за сутки 47 человек с ранее подтвержденным диагнозом. Умерли 2 пациента — женщина 1945 года рождения из Новокузнецка и мужчина 1933 года рождения из Калтана. У обоих пациентов развилась двусторонняя полисегментарная пневмония.С начала пандемии коронавирус выявили у 32 869 человек. Выздоровели за это время 31 956 кузбассовцев. Умерли, по данным оперштаба, 597 пациентов с подтвержденным COVID-19. Продолжают лечение 316 кузбассовцев. На обязательной изоляции находятся 1170 человек, которые контактировали с заболевшими.Отметим, что за всё время пандемии коронавирусом заразились 2865 медицинских работников Кузбасса. Умерли из них 28 человек. Такие данные NGS42.RU предоставили в региональном отделении Фонда социального страхования.Ранее в Минздраве Кузбасса корреспонденту NGS42.RU рассказали, где жители региона могут пройти реабилитацию после коронавируса. Пока таких мест 3, но в планах властей увеличить количество мест для реабилитации до 17.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]