[
    {
        "title": "За сутки в Кузбассе COVID-19 заболели 60 человек. Двое скончались",
        "summary": "Больше всего новых случаев зафиксировано в Кемерово",
        "timestamp": "5 июня 2021, 11:11",
        "link": "https://www.ngs42.ru/text/health/2021/06/05/69953474/",
        "fulltext": "В Кемеровской области за последние сутки коронавирус подтвердился у 60 местных жителей. Как сообщает региональный оперштаб, больше всего случаев заражения COVID-19 было выявлено в Кемерово. Здесь за последние сутки заболели 23 человека. Еще 6 новых случаев зафиксировано в Ленинске-Кузнецком и 5 — в Междуреченске.В Новокузнецке, Осинниках Прокопьевске по 3 новых случая COVID-19. Еще по 2 человека за последние сутки заболели в Берёзовском, Мысках, Таштагольском районе и Юргинском округе. По 1 новому случаю коронавируса выявлено в Анжеро-Судженске, Полысаево, Юрге, Гурьевском округе, Ижморском округе, Кемеровском округе, Мариинском районе, Тисульском округе и Топкинском округе. Всего с начала пандемии в Кузбассе было выявлено 37 308 случаев COVID-19. Из заболевших 36 006 человек уже выздоровели, 62 — за последние сутки. С начала пандемии в регионе умерли 734 пациента с коронавирусом. Двое — за последние сутки. У мужчины 1946 года из Новокузнецка и женщины 1958 года из Кемерово развилась двусторонняя полисегментарная пневмония. По состоянию на 5 июня медицинскую помощь в регионе получают 568 пациентов с диагнозом COVID-19. В медицинских стационарах, в обсерваторах и на домашней 14-дневной изоляции находятся 1737 человек."
    },
    {
        "title": "Почему люди боятся прививок: разбираем популярные страшилки о вакцинах с врачом и биологом",
        "summary": "И выясняем откуда они взялись",
        "timestamp": "5 июня 2021, 10:00",
        "link": "https://www.ngs42.ru/text/health/2021/06/05/69951656/",
        "fulltext": "В России уже почти полгода идёт массовая вакцинация от коронавируса. За это время привито всего около 11% населения. Такие темпы вакцинации отчасти связаны с низким доверием людей к вакцине. Согласно опросам Левады (признана в России иностранным агентом. — Прим. ред.) 62% опрошенных не готовы прививаться «Спутником V». Люди боятся страшных побочек от прививок, верят в разные теории заговора и в итоге отказываются от вакцинации.Мы поговорили с экспертами о наиболее распространённых заблуждениях о вакцинации и попытались понять нужно ли бояться прививок.Всё наоборот — вакцина укрепляет иммунитет, стимулируя защитные механизмы. При вакцинации в организм вводят не сам патоген, а либо ослабленные частицы вируса/бактерии, или инактивированный возбудитель, или же вообще только его отдельные фрагменты. Наша иммунная система на это реагирует и вырабатывает специальные молекулы — антитела, которые при контакте с настоящей инфекцией будут ее обезвреживать. Также формируются клетки памяти, которые будут нести информацию о строении подобных антител и помогут создавать их в будущем. Поэтому если в такой тренированный организм попадет инфекция, с которой он уже знаком, то иммунная система среагирует быстрее и эффективнее.— Это как пожарная тревога: звучит сирена, все учатся спокойно выходить из здания, спускаться по пожарным лестницам, — объясняет Антонина Обласова, биолог, соучередительница НКО «Коллективный иммунитет», — После такой тренировки все знают, что надо делать и куда надо идти. И в случае реальной чрезвычайной ситуации сработает мышечная память. То же самое с прививками — организм знакомится с фотороботом преступника и когда встречается с реальной инфекцией, то уже не раздумывает опасна она или нет, а сразу действует. Вакцина — это обучение иммунитета.Случаи, когда человек заболел после прививки, действительно бывают и стопроцентной защиты прививка не даёт. Причин почему вакцина не сработала много. Вот основные из них:— Она врач-инфекционист, она всё время тесно контактирует с больными ковидом. У неё повышенные риски, и она несмотря на средства защиты получает высокие дозы этого вируса. Плюс, возможно, за счёт мутаций, может попадаться какой-то другой вариант вируса. В принципе и у переболевших есть шанс заболеть и у привитых. Но у привитых этот шанс намного ниже.Но в целом таких случаев немного. И даже если вакцина не защитила полностью, то все равно привитый человек перенесет заболевание в более легкой форме. Ведь часть инфекции будет нейтрализовано, а его иммунитет уже прошел «тренировку».— Если мы видим по результатам клинических испытаний, что какая-то прививка на 95% снижает вероятность заболеть. Нам не нужно проверять каждого: сработала она у него или нет. Если 95% не будут болеть, то и остальные 5%, у которых прививка не сработала, тоже не будут болеть за счёт коллективного иммунитета. Им просто негде будет встретить инфекцию, — говорит Антонина Обласова.Не всегда после вакцинации формируется пожизненный иммунитет. Поэтому для профилактики некоторых заболеваний требуются регулярные ревакцинации. Например, против дифтерии и столбняка прививаться нужно раз в 10 лет — примерно за это время из организма уходят антитела.— Что касается «Спутника V», то из института Гамалеи есть информация, что прививка будет действовать в течении двух лет, — рассказывает Елизавета Гаммель, — Я привилась «Спутником» ещё в том году в июле, когда она только регистрацию получила. И каждый месяц я контролирую уровень антител. Год прошёл — антитела есть. При этом я не болела, но контактировала с людьми, у которых был подтверждён коронавирус. Не заболела ни разу. У меня был на вакцинации мужчина, пожилой, он привился в сентябре, у него через полгода пропали антитела, и он привился сейчас второй раз. Будем смотреть как у него антитела будут подниматься.Это не совсем так. В России темпы вакцинации действительно оставляют желать лучшего. В стране сейчас привито примерно 11% населения. А для коллективного иммунитета нужно привить 50–70%. Поэтому сейчас результаты вакцинации просто размываются в новых случаях.Но в странах, где в результате вакцинации коллективный иммунитет уже есть, люди почти не болеют, а власти постепенно снимают коронавирусные ограничения.В Израиле, где привито 62% населения, власти заявили о завершении эпидемии коронавируса в стране — в сутки там выявляют не более 50 новых случаев. Хотя ещё в начале года было около 7–8 тысяч новых случае в сутки.Также о прекращении эпидемии заявили в Сан-Марино. Там прививку получили 74% жителей. Причем 90% всех прививок — это «Спутник V». Новых случаев в Сан-Марино почти не фиксируют, а последние смерти от ковида были ещё в апреле.Положительная динамика есть и в других странах, где привито больше 50% населения. В Великобритании в сутки выявляют около 3 тысяч новых случаев. Хотя в начале года было большее 50 тысяч. В Венгрии — 300 новых случае в сутки, а ещё в марте было около 9 тысяч. В России же, где пока привито 11% населения, заболеваемость в начале года была на уровне 20 тысяч в сутки, к апрелю опустилась до уровня 8–9 тысяч и сейчас остаётся примерно такой же. Переболеть настоящей инфекцией и вакцинироваться — это не одно и тоже. Действующим веществом большинства вакцин являются либо убитые патогены, либо их отдельные фрагменты. Эта субстанция не размножается, как живой патоген, а значит и не вызывает болезнь. Некоторые вакцины содержат живой, но ослабленный, «одомашненный» патоген. Но воздействуют на организм они несравнимо легче «дикой» инфекции. Это лишь демоверсия болезни. Вакцина «Спутник V» — это векторная вакцина. В ней нет даже ослабленных частиц коронавируса. Вместо этого она содержит безопасный аденовирус (обычная простуда). Только у этого вируса отключен ген, ответственный за размножение, а внутрь него встроен ген коронавируса, кодирующий один из белков с его поверхности (S-белок). То есть этот аденовирус выступает в роли курьера. Попав в организм, он проникает в клетки нашего организма (непосредственно вблизи места инъекции) и передает им рецепт по производству коронавирусного белка. Клетки начинают его синтезировать, и это провоцирует иммунный ответ — будто бы в организм действительно попал коронавирус. Боль на месте укола, температура и прочие симптомы — свидетельство того, что иммунная система работает и начала вырабатывать иммунитет.Это не так. Все вакцины проходили клинические испытания. Тот же «Спутник» испытали на 14 964 человек, из которых почти 5 тысяч получили плацебо. Результаты этого исследования опубликовали в авторитетном медицинском журнале Lancet. В группе, которые получили вакцину, заболело 16 человек, а в группе плацебо — 62 человека. Серьезные случаи заболевания были только в группе плацебо. У большинства из вакцинированной группы выработались антитела и были небольшие побочные эффекты, вроде повышенной температуры. Общая эффективность вакцины составила 91,6%.Если вы не доверяете официальным исследованиям, то можно изучить «народные» отчёты о вакцинации. Привитые люди выкладывали в телеграм-чате короткие отчеты о своем самочувствии и данные об антителах. В итоге набралось 5485 таких «народных» отчётов. Эти данные примерно соответствуют официальным исследованиям — антитела выработались у 95,7% вакцинированных.Это заблуждение появилось после публикации статьи Эндрю Уэйкфилда в журнале Lancet в 1998 году. Это статья до сих пор есть на сайте журнала, но теперь она сопровождается большой красной надписью «Отозвано».Уэйкфилд пришёл к выводу, что у примерно дюжины детей симптомы аутизма появились вскоре после комплексной прививки от кори, краснухи и эпидемического паротита. Согласно его гипотезе, аутизм у детей вызывал консервант на основе ртути — тиомерсал, который содержался в вакцине.Позднее это исследование было опровергнуто. Оказалось, что симптомы аутизма у некоторых детей были ещё до прививки. А самого Уэйкфилда заподозрили в предвзятости — за полгода до публикации в Lancet он запатентовал собственный препарат от кори.— Уже давно появились масштабные исследования, которые показали, что частота аутизма у привитых и непривитых не отличается. На больших выборках это особенно видно. В отличие от выборки в 12–13 человек у Уэйкфилда. Причем такой нерепрезентативной, — пациентов для исследования он подбирал среди противников прививок, объясняет Антонина Обласова.Чтобы опровергнуть это исследование в Дании проанализировали здоровье всех детей, родившихся с 1991 по 1998 год — это почти полмиллиона детей, из них 440 655 были вакцинированы, а 96 648 — нет. Среди привитых детей аутизм был у 269 детей (0,06%), а у не привитых — 47 (0,05%). В итоге в процентном соотношении получалось, что шанс заболеть аутизмом у непривитых детей примерно такой же, как и у привитых. Это относительно свежее заблуждения о вакцине, пошло оно скорее всего из-за самого коронавируса. Так как у некоторых пациентов во время болезни были воспаления половых органов. Но подтвержденных случаев бесплодия после ковида не было.И по всей видимости, вакцины против коронавируса стали бояться после распространения этой информации. В ВОЗ заявили, что всё это слухи и никаких доказательств того, что вакцины вызывают бесплодие нет.— Вакцина от коронавируса не уходит дальше места инъекции (дельтовидной мышцы). Она не утекает в мозг, яичники, матку или в другие органы. Вся реакция проходит там. Потом центр событий переносится в ближайшие лимфоузлы, где происходит обработка этой информации. Поэтому если мы не размножаемся плечами или лимфоузлами, то на нашу репродуктивную функцию вакцинация влиять не будет, — говорит Антонина Обласова.Такое вполне может быть, если в обществе есть коллективный иммунитет или сама болезнь не настолько заразная. Многие годами не делали прививки от гриппа, но и не болели им. Правда, в отличие от гриппа, коронавирус более заразный. Так что шансов пересидеть болезнь меньше.Также важно понимать, что вакцинация защищает не только тех, кто привился, но и тех, у кого есть противопоказания. Чем больше будет в обществе людей с иммунитетом, тем больше будут защищены благодаря им люди, которые не могут вакцинироваться по состоянию здоровья.Нет таких технологий, которые позволяли бы вводить чип вместе с вакциной. Этот чип должен быть очень маленький — внутренний диаметр иглы шприца примерно равен 0,4–0,6 мм. И при этом быть очень сложным и функциональным. Ведь согласно теории заговора чип собирает информацию о человеке, передает ее на 5G вышки и может управлять поведением человека.Современные импланты даже близко ничего подобного не умеют. Да и размеры у них намного больше — около 2 мм. Подобные чипы вживляют домашним животным. Некоторые энтузиасты добровольно вживляют себе импланты в ладонь между указательным и большим пальцем. Правда используют такие чипы для банального хранения медицинских данных, ключей безопасности, биткоин кошельков и так далее. То есть они мало чем отличаются от NFC-чипа в банковской карте.Вот, например, история врача из Новосибирска, который для удобства вживил себе 6 чипов. Больше он не носит с собой пропуска и открывает двери между отделениями просто прикосновением руки. Для того, чтобы меньше бояться вакцин нужно понимать как они работают. Чтобы было проще разобраться, мы покажем это одной картинкой."
    }
]