[
    {
        "title": "В Кузбассе часть поликлиник могут перевести на круглосуточный режим работы",
        "summary": "Сейчас в регионе действует 191 «красная» зона",
        "timestamp": "22 июня 2021, 18:43",
        "link": "https://www.ngs42.ru/text/health/2021/06/22/69984353/",
        "fulltext": "В поликлиниках Кузбасса сейчас работает 191 «красная» зона, где оказывают помощь пациентам с признаками ОРВИ и других вирусных заболеваний. Помощь в них оказывают 263 медработника. Об этом во время брифинга по ситуации с коронавирусом сказала замминистра здравоохранения Кузбасса Оксана Абросова. — Дополнительно по мере развития ситуации можно развернуть еще 50 «красных» зон в поликлиниках и привлечь туда 134 медицинских работника. Мы понимаем, что для этого придется менять график приемов в поликлиниках. Кроме этого, в крупных городах у нас будет организована круглосуточная работа поликлиник. Пока уточняется список, об этом мы сообщим дополнительно, — сказала Оксана Абросова. Она добавила, что для обслуживания вызовов на дому в больницах сформирована 181 эпидбригада и 164 бригады действуют для забора анализов на ПЦР.Также Абросова сообщила, что на данный момент в регионе развернуто 1903 койки для лечения пациентов с коронавирусом и пневмонией. В ближайшее время в регионе планируется увеличить коечный фонд."
    },
    {
        "title": "В Кузбассе отстранили соцработников, которые отказались вакцинироваться от COVID-19",
        "summary": "Четыре человека после этого подали заявление на увольнение",
        "timestamp": "22 июня 2021, 18:08",
        "link": "https://www.ngs42.ru/text/job/2021/06/22/69984254/",
        "fulltext": "В Кузбассе нескольких социальных работников, которые отказались проходить вакцинацию от коронавируса, отстранили от работы. Об этом во время брифинга по ситуации с коронавирусом рассказала министр социальной защиты населения Кузбасса Елена Воронина. При этом она отметила, что 96% сотрудников домов-интернатов и тех, кто оказывает в них услуги, привиты.Министр добавила, что среди жильцов домов престарелых и домов-интернатов привиты уже 95,3%. Не поставили прививку только 227 человек, у которых есть противопоказания — высокий титр антител, тяжелые онкологические заболевания или временные медотводы. — Из того персонала, который оказывает услуги гражданам, у нас 12 человек отказываются категорически прививаться. В течение двух недель они уже отстранены от работы. Из них четыре человека не желают продолжать дальше работать, написали заявление, а восемь пересмотрели свое решение, — сказала Елена Воронина.Чуть позже министр объяснила ситуацию с отстраненными от работы сотрудниками социальной службы. Решение по ним было принято до публикации постановления об обязательной вакцинации.— Если мы возьмем все нормативные документы, санитарные правила, которыми регламентируется деятельность домов-интернатов, там одним из главных идет [пункт], что должны предоставляться качественные и безопасные услуги. Мы не имеем права предоставлять услуги, которые могут нанести вред здоровью. Понимаете, человек непривитый не может оказывать безопасные услуги пожилому гражданину. Поэтому, когда у нас встал такой вопрос, еще не было постановления об обязательной вакцинации, мы просто предложили, что, учитывая, что сотрудник отказывается прививаться, значит он не может работать с получателем социальных услуг, потому что он может его в какой-то период заразить. Поэтому был предложен другой фронт работы, где они не соприкасаются с получателями социальных услуг. 4 человека отказались, написали заявление [на увольнение] — это их право, их выбор. Жалоб никаких не было, заработная плата им была предоставлена на другом участке работы, чтобы они не контактировали с получателями социальных услуг, — отметила Елена Воронина.Стоит отметить, что представитель Роспотребнадзора Кузбасса Надежда Кутькина во время брифинга сообщила, что жалобы на вакцинацию в ведомство поступают, но они больше связаны «в целом с негативным отношением».Добавим, по данным регионального Минздрава, в Кузбассе первую прививку от коронавируса поставили уже 330 208 человек. При этом второй компонент получили порядка 257 тысяч человек."
    },
    {
        "title": "Будут ли снова закрывать границы Кузбасса и вводить ограничения для приезжающих: ответ Роспотребнадзора",
        "summary": "С начала июня в регионе наблюдается рост заболеваемости",
        "timestamp": "22 июня 2021, 15:57",
        "link": "https://www.ngs42.ru/text/health/2021/06/22/69983870/",
        "fulltext": "Заместитель руководителя областного Роспотребнадзора Надежда Кутькина рассказала, планируют ли в ведомстве предлагать ввести ограничения для туристов. Речь идет именно о внутреннем туризме и о том, нужно ли будет после отпуска, к примеру, сдавать ПЦР-тест. Вопрос об этом был задан во время брифинга по ситуации с коронавирусом в Кузбассе. — На данный момент у нас есть нормативные документы в части постановления главного санитарного врача Российской Федерации для возвращающихся из-за рубежа. По внутренней миграции на данный момент постановлений или каких-то документов нет. Пока я не могу сказать, будет оно или нет. Ситуация меняется. Поэтому на данный момент это не рассматривается, — сказала Надежда Кутькина.Добавим, ранее NGS42.RU отправлял запрос в Роспотребнадзор Кузбасса с вопросом, есть ли вероятность того, что в регионе вновь будут действовать жесткие ограничительные меры, например закрытие границ региона.— Закрытие границ региона и другие ограничительные меры вводятся в зависимости от складывающейся санитарно-эпидемиологической ситуации в регионе. На текущий момент такие меры не введены, — говорится в официальном ответе на запрос NGS42.RU.Отметим, в начале пандемии, в 2020 году, губернатор Сергей Цивилёв подписал распоряжение, в котором говорилось, что жители региона имеют право покидать Кузбасс только в экстренных случаях. Например, чтобы пройти необходимый курс лечения в другом субъекте России. Но позже распоряжением от 10 июля 2020 года Цивилёв разрешил кузбассовцам покидать регион из аэропортов Кемерово и Новокузнецка. Разрешенными направлениями на тот момент были Москва, Санкт-Петербург, Анапа, Казань, Симферополь, Сочи. Чуть ранее, с 5 июля, губернатор отменил обязательную 14-дневную изоляцию для тех, кто приезжает в Кузбасс из вышеперечисленных городов. Напомним, вечером 15 июня 2021 года в регионе ужесточили ряд ограничений:Эти ограничения будут действовать в регионе до 30 июня."
    },
    {
        "title": "Роспотребнадзор объяснил резкий рост заболеваемости COVID-19 в Кузбассе. Форумы не причем (но это не точно)",
        "summary": "С мая 2021 года заболеваемость выросла в 2,5 раза",
        "timestamp": "22 июня 2021, 15:01",
        "link": "https://www.ngs42.ru/text/health/2021/06/22/69983705/",
        "fulltext": "Роспотребнадзор Кузбасса назвал причины резкого роста заболеваемости коронавирусом в регионе. Напомним, с мая заболеваемость выросла сразу в 2,5 раза. Если 22 мая в регионе выявили 58 заболевших, то 22 июня — уже 139. По словам заместителя руководителя Роспотребнадзора Кузбасса Надежды Кутькиной, причина такого роста в несоблюдении противоэпидемических правил. Об этом она сказала во время брифинга по ситуации с коронавирусом в регионе.— Причинами роста заболеваемости мы считаем увеличение контактов, которое произошло в последнее время, и тотальное несоблюдение всеми масочного режима, социальной дистанции. Что касается возможной доли измененных штаммов новой коронавирусной инфекции, в частности речь идет об индийском штамме, то хочется сказать, что мы усилили мониторинг. У нас есть данные, что выявлены возбудители британского штамма, южноафриканского штамма. Мы это [индийский штамм] имеем в виду и не исключаем. Вирус мутирует, наши люди везде контактируют, ездят за границу и в Москву. Но сегодня сказать официально, что он у нас зарегистрирован, что мы это выявили, таких объективных данных у нас нет, — сказала Надежда Кутькина.Присутствующие на брифинге журналисты уточнили, может ли рост заболеваемости быть связан с прошедшими в конце мая и начале июня международными и всероссийскими форумами, на которые приехали несколько тысяч человек из разных регионов и даже стран. Речь идет о Женском форуме, семейном форуме «Вектор детства» и образовательном форуме EdCrunch. Во время их проведения не все участники соблюдали масочный режим, что подтверждается на фотографиях.— Когда мы говорим о большом количестве контактов, мы с вами прекрасно видим, что наступил месяц май, люди поехали в отпуска и вокруг, я вижу даже с непрофессиональной [точки зрения], никто уже ничего не соблюдает, думая, что все закончилось. Это я говорю про май. Какую роль сегодня сыграли мероприятия, которые вы называете, я не могу [сказать], тем более что люди разъехались. Я говорю в целом, — сказала представитель Роспотребнадзора.Кутькина также отметила, что для всех мероприятий прописаны определенные ограничения — соблюдения дистанции, масочный режим и другие. Однако рост заболеваемости произошел из-за несоблюдения этих требований в целом, а не на каком-то конкретном мероприятии.Стоит отметить, что после открытия ледового дворца «Кузбасс», на котором так же не соблюдались требования масочного режима, и проведения Женского форума, NGS42.RU отправил в Роспотребнадзор Кузбасса запрос. В ведомстве сообщили, что при подготовке к открытию в ЛДК были соблюдены санитарно-эпидемиологические требования. При этом «за необеспечение контроля за соблюдением масочного режима участниками форума в адрес юридического лица направлено предостережение о недопустимости нарушения обязательных требований»."
    },
    {
        "title": "В Кузбассе могут появиться свободные от коронавируса зоны. Что говорят власти на этот счет",
        "summary": "Точных сроков создания таких зон пока нет",
        "timestamp": "22 июня 2021, 13:43",
        "link": "https://www.ngs42.ru/text/health/2021/06/22/69983531/",
        "fulltext": "Губернатор Кузбасса Сергей Цивилёв заявил в интервью каналу «Россия-24», что в регионе появятся бесковидные зоны. В список таких зон попадут предприятия, все сотрудники которых вакцинировались:— Мы проговорили со всем бизнесом, что мы создаем бесковидные зоны. В нашем понимании бесковидные зоны — это зоны, в которых все сотрудники предприятий вакцинированы... Мы уже всем объявили, что ограничения на эти зоны накладываться не будут, — заявил Цивилёв.Губернатор также отметил, что на данный момент приоритетной задачей властей выступает создание большого числа таких зон. Ограничения на предприятиях, которые не войдут в список, сохранятся. Неизвестно, будет ли осуществляться контроль посетителей заведений. Например, в Москве свободные от коронавируса предприятия могут посещать только вакцинированные граждане, имеющие сертификат о получении второго компонента вакцины и соответствующий QR-код.О создании бесковидных зон также высказала свое мнение заместитель министра здравоохранения Кузбасса Оксана Абросова. Она поддержала идею:— Я лично, как пользователь, отвечу. Давайте ответим сами себе на вопрос: вы готовы прийти в кафе, где не уверены, что персонал вакцинирован, вы будете чувствовать себя безопасно? .... У нас в общественном транспорте, в торговых центрах маски носить перестали. И когда ты один заходишь в маске, чувствуешь себя белой вороной, потому что ты о себе заботишься, а в населении вокруг не уверен. Мы хотим посещать кафе, торговые центры, сферу услуг. И понимать, что сотрудники, которые работают в этом кафе, те, кто нас обслуживают — вакцинированы, это [и есть] бесковидная зона. Мы понимаем, что эти инициативы есть во многих городах. И я считаю, что [главная задача, чтобы] мы как граждане, заходя в данное учреждение, чувствовали себя более свободно. Поэтому работники, которые контактируют с большим количеством людей, должны быть вакцинированы. Это мое личное мнение, — рассказала Абросова на пресс-конференции по эпидемиологической ситуации в Кузбассе."
    },
    {
        "title": "В Кузбассе за вакцинацию от COVID-19 дают подарки",
        "summary": "Решение о мерах поощрения принимает руководство компаний",
        "timestamp": "22 июня 2021, 13:23",
        "link": "https://www.ngs42.ru/text/health/2021/06/22/69983507/",
        "fulltext": "В Кузбассе для тех, кто проходит вакцинацию от коронавируса, предусмотрены меры поощрения. Однако речь идет пока только о подарках на отдельных предприятиях. Об этом в ходе пресс-конференции по эпидемиологической ситуации рассказала заместитель министра здравоохранения Кузбасса Оксана Абросова.— Так как здравоохранение у нас отвечает за вакцинацию, в том числе мы собирали информацию по мерам стимулирования. И действительно, наши и промышленные предприятия, и торговые сети для своих сотрудников предусмотрели меры стимулирования. Кто-то дает бесплатный день вакцинации — в первый день прививки и во второй, кто-то дает дополнительный день к отпуску [тому], кто проходит вакцинацию. Кто-то у себя в коллективах, которые вакцинируются, разыгрывают какие-то лотереи, дают скидки. Нам каждое министерство нашего правительства представляет еженедельную информацию, какие меры стимулирования они у себя внедрили и в каком виде. Кто-то предоставил информацию, что они сейчас рассматривают меры. Но это есть действительно, наши предприятия начали стимулировать своих сотрудников на прохождение вакцинации, — ответила на вопрос корреспондента NGS42.RU Оксана Абросова. Она уточнила, что речь идет о государственных предприятиях.Стоит отметить, что о подарках за прохождение вакцинации заявили в ледовом дворце «Кузбасс», где прививочный пункт открылся недавно. В официальном аккаунте спорткомплекса в «Инстаграме» рассказали, что после прохождения двух этапов вакцинации каждый получает сертификат на одно бесплатное посещение тренажерного зала или бассейна. Напомним, ЛДК начнет работу для всех желающих с 1 августа.Ранее NGS42.RU писал, что в Кузбассе открыто 290 пунктов вакцинации от коронавируса. Из них 22 — круглосуточные. В регионе на данный момент есть 30 тысяч доз вакцины. В ближайшее время в Кузбасс поступит еще 72 тысячи доз. Полный список всех адресов, где можно привиться от COVID-19, мы опубликовали здесь.Напомним, власти Кемеровской области сделали вакцинацию от коронавируса обязательной для некоторых категорий граждан. Всем организациям, индивидуальным предпринимателям, сотрудникам органов государственной власти и местного самоуправления необходимо ввести одну из трех доступных на данный момент вакцин. Ввести первый компонент нужно до 17 июля, а второй — до 17 августа. Необходимо привить не менее 60% от общей численности работников и сотрудников во избежание ухудшения эпидемиологической ситуации в регионе. Тем, у кого есть противопоказания, прививаться не нужно."
    },
    {
        "title": "Новый рекорд за последние полгода: в Кузбассе за сутки коронавирусом заболели 138 человек",
        "summary": "Трое пациентов от вируса скончались",
        "timestamp": "22 июня 2021, 11:13",
        "link": "https://www.ngs42.ru/text/health/2021/06/22/69983333/",
        "fulltext": "В Кемеровской области за последние сутки коронавирус подтвердился у 138 местных жителей. Как сообщает региональный оперштаб, больше всего случаев заражения COVID-19 было выявлено в Кемерово. Здесь за последние сутки заболели 32 человека. На втором месте оказалась Юрга — 14 заболевших. Тройку городов-антилидеров замкнул Междуреченск. Там за последние сутки было выявлено 12 новых случаев COVID-19.Остальные случаи распределились следующим образом:Всего с начала пандемии в Кузбассе было выявлено 38 820 случаев COVID-19. Из заболевших 37 109 человек уже выздоровели, 69 — за последние сутки. С начала пандемии в регионе умерли 782 пациента с коронавирусом. Трое — за последние сутки. У женщины 1937 года рождения из Кемерово, мужчины 1940 года рождения из Берёзовского и женщины 1933 года рождения из Ленинска-Кузнецкого развилась двусторонняя полисегментарная пневмония.По состоянию на 22 июня медицинскую помощь в регионе получают 929 пациентов с диагнозом COVID-19. В медицинских стационарах, в обсерваторах и на домашней 14-дневной изоляции находятся 3444 человека.Отметим, в последний раз в Кузбассе такое количество заболевших коронавирусом фиксировалось в конце декабря 2020 года. После — заболеваемость, по словам местных властей, пошла на спад. На протяжении последних нескольких месяцев ежедневное число заболевших COVID-19 варьировалось от 50 до 60 человек.Ранее NGS42.RU писал, что в Кузбассе открыто 290 пунктов вакцинации от коронавируса. Из них 22 — круглосуточные. В регионе на данный момент есть 30 тысяч доз вакцины. В ближайшее время в Кузбасс поступит еще 72 тысячи доз. Полный список всех адресов, где можно привиться от COVID-19, мы опубликовали здесь.Напомним, власти Кемеровской области сделали вакцинацию от коронавируса обязательной для некоторых категорий граждан. Всем организациям, индивидуальным предпринимателям, сотрудникам органов государственной власти и местного самоуправления необходимо ввести одну из трех доступных на данный момент вакцин. Ввести первый компонент нужно до 17 июля, а второй — до 17 августа. Необходимо привить не менее 60% от общей численности работников и сотрудников во избежание ухудшения эпидемиологической ситуации в регионе. Тем, у кого есть противопоказания, прививаться не нужно."
    },
    {
        "title": "За отказ вакцинироваться от коронавируса могут уволить? Разбираемся с юристами и кадровиками",
        "summary": "Обязательную вакцинацию для сотрудников сферы обслуживания вводят в нескольких регионах страны",
        "timestamp": "22 июня 2021, 10:00",
        "link": "https://www.ngs42.ru/text/job/2021/06/22/69982766/",
        "fulltext": "Не дожидаясь официального признания, в Россию пришла третья волна коронавируса. На этот раз с индийских берегов. Штамм «Дельта» более заразен, у него более тяжелые симптомы, он цепляет молодежь (раньше в группе риска были пожилые люди) и без проблем обходит иммунные барьеры. Чтобы у населения быстрее выработался коллективный иммунитет, в регионах начали вводить что-то похожее на принудительную вакцинацию — для 60% сотрудников отраслей, где приходится работать с людьми. Это сотрудники торговли, транспорта, ЖКХ, здравоохранения и так далее. Тем, кто не хочет прививаться, грозят отстранением от работы. Законно ли это, разбираемся вместе с юристами и кадровиками.— С учетом эпидемиологической ситуации, работодатели обязаны отстранить от работы сотрудников, которые не привились, — говорит полномочный представитель правительства России в высших судебных инстанциях Михаил Барщевский.Исключением является категория сотрудников, которые не могут прививаться по медицинским показаниям, их также должны отстранить, но с сохранением двух третей заработка. Решение главного санитарного врача Москвы об отстранении находится совершенно в правовом поле. Есть законы, в силу которых главный санитарный врач региона в определенных обстоятельствах в связи с эпидемиологической обстановкой для предотвращения распространения инфекции имеет право устанавливать обязательный режим вакцинирования, — говорит Михаил Барщевский.Да, пока такая ситуация возникла только в Москве. Но вспомните, как в прошлом году главы регионов, один за другим, не зная толком, что делать, брали пример со столичных властей. Не исключено, что и сейчас регионы будут перенимать московский сценарий.— В регионах пока такого нормативного акта не приняли, но закон позволяет отстранять от работы по предписаниям уполномоченных на то государственных органов. То есть они не принимают закон о том, что работникам конкретных сфер надо привиться, — они адресно рассылают требования прививать сотрудников.Поскольку работодателям поступают требования от уполномоченных на то органов, это делается в общественных интересах. И вся тенденция до этого шла к тому, что нет особенных причин для того, чтобы не прививаться. Законодательство смотрит на это строго, потому что прививки — это общественный интерес. Поэтому, скорее всего, практика пойдет по тому, что будут отстранять, и отстранения будут признавать законными, — говорит Артём Страшнов.— Юридически требование властей Москвы совершенно законно, — говорит сотрудник отдела кадров Сергей Иванов. — Для регионов это требование будет законным при наличии соответствующих постановлений региональных властей. Однако под ударом оказываются малые предприятия с небольшим количеством сотрудников. Требований медицинского отвода не содержится. Есть только цифра 60% сотрудников.А вот увольнения за отказ от вакцинации в российском трудовом законодательстве не предусмотрено. Однако отстранить от работы могут ровно на столько, сколько будет длиться обязательная вакцинация. Пока конца и края ей не видно, так что заядлые антипрививочники в принципе могут готовиться к тому, что какое-то время придется посидеть без зарплаты. И поддельные справки ситуацию не исправят. К тому же «левая» справка о наличии противопоказаний — это уже состав уголовного преступления, поскольку является документом, дающим права и освобождающим от обязанностей.Что еще почитать о вакцинации:"
    },
    {
        "title": "«Наденешь две маски и молишься, чтобы не заразили». Пощадит ли ковид Сочи, куда всё едут и едут туристы",
        "summary": "Как жители курорта спасаются от коронавирусной инфекции и почему не доверяют властям",
        "timestamp": "22 июня 2021, 09:00",
        "link": "https://www.ngs42.ru/text/health/2021/06/22/69983117/",
        "fulltext": "Сочинцы всерьез опасаются вспышки коронавирусной инфекции на курорте. И, наверное, не зря — город забит людьми, в том числе приезжими из Москвы, где введены ограничения в связи с ростом заболеваемости. При этом в официальную статистику никто не верит. Люди сомневаются, разве может быть менее 10 случаев в день в городе, в котором сейчас несколько сотен тысяч приезжих из разных городов России. Журналист 93.RU узнала, как жители Сочи спасаются от коронавирусной инфекции, почему люди не доверяют властям и как относятся к обязательной вакцинации.Кажется, и нет никакого ковидаПереполненные автобусы, жара и страшные пробки. Можно ли в таких условиях соблюдать меры безопасности, особенно если водители общественного транспорта экономят бензин и не включают кондиционеры, без маски можно задохнуться, а в маске вообще невозможно дышать. Здесь уже не до соблюдения мер безопасности. В торговые центры Сочи без масок не зайдешь, при этом внутри их ношение уже никто не контролирует, а в сетевых магазинах, на рынках, в общественном транспорте ношение защиты никто не контролирует.Отдыхающая из Саратова Людмила Нечипоренко рассказала корреспонденту 93.RU, что решила не откладывать отдых и, несмотря на рост заболеваемости по всей стране, приехала в Сочи. Она признается, что в жарком субтропическом климате маски носить невозможно.— У себя в городе всегда ношу маску в магазинах, общественном транспорте. А здесь вообще никто не надевает. Знаете, находишься на отдыхе и расслабляешься, кажется, и нет никакого ковида, вокруг люди без масок. Да и жарко, в транспорте вообще душно, маска через 5 минут мокрая вся, — говорит Людмила, при этом она не болела коронавирусной инфекцией и не вакцинировалась.— Вакцинироваться опасаюсь, начиталась в интернете страшной информации. Я вообще не понимаю, откуда сейчас третья волна, это ведь респираторное заболевание, которое в зимний период в основном, — наивно рассуждает Людмила. По ее словам, на курорте не хочется думать о плохом — нужно максимально расслабиться и получить витамин Д, чтобы его хватило на год.Нужно утрамбовыватьсяА вот сочинцам расслабиться не получается. Жительнице Адлера Светлане Докучаевой приходится ежедневно ездить в общественном транспорте на работу и каждый раз брать штурмом переполненный автобус.— Страшно ехать в таком автобусе. Откуда здесь только нет народу, какой только они штамм нам ни привезли. Наденешь две маски, очки и молишься, чтобы не заразили, — рассказала Светлана. Водители в погоне за прибылью забивают автобусы под завязку, и даже если в нем уже нет места, всё равно останавливаются на каждой остановке.— Выхода нет, нужно утрамбовываться, иначе не уедешь. Такое впечатление, что народ у нас бессмертный, все без масок. Понимаю, что жара, понимаю, что курорт, но как-то странно в нашей стране принимаются антиковидные меры. Москва закрыта, но москвичи едут на курорты и везут с собой заразу, — удивляется Светлана.Ковид не любит Сочи?Сочинка Наталья Березняк в разгар сезона старается лишний раз не выходить из дома, она домохозяйка и с легкостью может самоизолироваться. Но в самоизоляцию как в профилактическую меру она не очень верит — в декабре, когда в Сочи также было много приезжих, они с мужем заболели коронавирусом.— Муж фрилансер, выезжали только в магазин, носили маски, но всё равно болели очень тяжело, особенно я. У меня астма, кое-как выкарабкалась. Повторно болеть не хочу, вакцина противопоказана по медпоказаниям. Я считаю, что необходимо ввести ограничение на отдых в Сочи, пускать в город только привитых или с антителами, — заявляет Наталья. Она также не доверяет официальной статистике по числу заболевших на черноморских курортах.— Каждый день смотрю в интернете количество заболевших в Сочи и не верю. Как может в городе, куда съехалось полстраны быть всего 10 заболевших? Это просто загадка какая-то, как ковид не любит Сочи. В Москве и других городах он лютует, а здесь ждет, когда курортный сезон закончится, — недоумевает Наталья.Ждем третью волнуС Натальей согласна координатор общественно-политического движения «Открытый Сочи» Нина Рогачева. Она считает, что на отдых можно допускать туристов, у которых выработались антитела.— Необходимо требовать справку, чтобы у туриста было на руках подтверждение, что он с антителами, что он здоров. Город у нас маленький, а этот штамм индийский, страшный. Мы закрываем другие города, а тут говорим: ну ничего, езжайте на курорт. Таким образом по всей стране он распространится, — уверена Нина. Она считает, что российские власти ведут себя противоречиво. И населению непонятно, действительно это такое страшное заболевание и требует ли каких-то серьезных ограничительных мер или нет.— У нас получается, что во время народных гуляний вирус не активен, если это другое мероприятие, он активен. Вирус не действует избирательно. Ситуация удивительная: с одной стороны, требуют вакцинироваться, с другой стороны, такой наплыв приезжих. В автобусах давка, везде толпы людей и вызывает какое-то сомнение. Если мы болеем и ждем третью волну, при этом говорим людям — приезжайте. А тут толпы, никто ничего не боится, — рассказывает Нина Рогачева. Она также считает, что статистика не отражает реальную ситуацию с заболевшими, поскольку к врачам обращаются заболевшие в тяжелой форме либо те, кому нужен больничный.Будут лишать премииДепутат Госдумы Сергей Кривоносов выступил с инициативой при въезде в Сочи обязать всех туристов проходить ПЦР-тесты, экспресс-тесты в аэропорту. Другой депутат Госдумы Алексей Воевода предложил организовать пункты экспресс-тестирования в крупных гостиницах и санаториях Сочи, причем за счет туристов, то есть стоимость тестирования заложить в стоимость проживания. Губернатор Кубани Вениамин Кондратьев не поддержал инициативы депутатов, он считает, что эпидемическая обстановка в регионе стабильная.Сочинская активистка, член партии «Яблоко» Ирэн Ильенкова назвала заявления депутатов Госдумы предвыборным пиаром, она уверена, что такие меры применять в разгар курортного сезона никто не будет. — Никто ограничивать не будет, это же все-таки бизнес. Сейчас полемика ведется везде и в соцсетях, и в телеграмм-каналах, почему насильно заставляют людей прививаться?  Чем больше административный ресурс давит на людей, тем больше сопротивление, — считает Ирэн Ильенкова. И это всё, несмотря на реальный страх сочинцев заразиться и тяжело заболеть. Может, просто с людьми надо было поговорить честно и не пытаться скрывать истинное положение дел?По данным оперативного штаба, 20 июня в Новороссийске выявили 23 случая заболевания коронавирусной инфекцией, в Краснодаре — 20, в Анапе — 11. В Сочи заболели 10 человек.  При этом сегодня в Сочи действуют 16 прививочных пунктов, где вакцинировано уже более 55 тысяч горожан. Количество пунктов будет увеличиваться. Продолжается выездная вакцинация трудовых коллективов — на этой неделе поступили заявки от шести предприятий транспорта, санаторно-курортной и потребительской сферы. По данным пресс-службы администрации Сочи за сутки прививается более 900 человек. При этом губернатор края написал в своем telegram-канале 21 июня, что все же введет обязательную вакцинацию по краю. Как это отразится на отдыхающих, пока неизвестно. Понятно, что другого способа защититься от заразы, кроме как вакцинация, человечество еще не придумало."
    }
]