[
    {
        "title": "Власти Кузбасса сделали вакцинацию от COVID-19 обязательной. И дали на это два месяца",
        "summary": "Первый компонент местные жители обязаны ввести до 17 июля",
        "timestamp": "16 июня 2021, 22:09",
        "link": "https://www.ngs42.ru/text/health/2021/06/16/69973607/",
        "fulltext": "Власти Кемеровской области сделали вакцинацию от коронавируса обязательной для некоторых категорий граждан. Как сообщает региональный оперштаб, всем организациям, индивидуальным предпринимателям, сотрудникам органов государственной власти и местного самоуправления необходимо ввести одну из трех доступных на данный момент вакцин. Ввести первый компонент нужно до 17 июля, а второй — до 17 августа.— Необходимо привить не менее 60% от общей численности работников и сотрудников во избежание ухудшения эпидемиологической ситуации в регионе. Граждане, имеющие противопоказания к прививке, не прививаются, — говорится в официальном сообщении оперштаба.Ранее власти сообщили, что в Кузбассе вновь развернут дополнительные койки для лечения пациентов с пневмонией и коронавирусом. Всего медорганизации региона готовы развернуть до 5000 мест — именно такое количество было осенью 2020 года, в пик заболеваемости.Напомним, с 15 июня в Кузбассе также ужесточили коронавирусные ограничения. До конца месяца в регионе запрещены: массовые мероприятия в закрытых помещениях численностью более 50 человек; работа общепита с 02:00 до 06:00 (кроме доставок, обслуживания навынос и объектов придорожного сервиса); работа фуд-кортов в ТЦ и ТРЦ. Заполняемость кинотеатров и театров и других мероприятий должна быть не более 50%. Также власти рекомендовали снова перевести не менее 30% сотрудников компаний на удаленку.Отметим, за последние сутки в регионе коронавирус подтвердился у 91 человека. Больше всего случаев было выявлено в Кемерово — 30 заболевших. За сутки скончались 4 пациента с COVID-19. С начала пандемии коронавирус в Кузбассе подтвердился у 38 128 человек. Выздоровели за это время 36 704 кузбассовца, а умерли 759 пациентов. Продолжают лечение 665 человек. На обязательной изоляции находятся 2576 жителей региона. Все они контактировали с заболевшими."
    },
    {
        "title": "В Москве ввели обязательную вакцинацию от коронавируса для тех, кто работает с людьми",
        "summary": "В список попал целый ряд сфер: от здравоохранения до торговли",
        "timestamp": "16 июня 2021, 17:01",
        "link": "https://www.ngs42.ru/text/health/2021/06/16/69972677/",
        "fulltext": "В Москве работодателей обязали за месяц привить от коронавируса 60% работников практически всех сфер, в которых сотрудникам приходится работать с людьми. В список попали сферы торговли, ЖКХ, спорта (фитнес-клубы и массовые мероприятия), культуры, образования, здравоохранения, транспорта (в том числе такси), общепита, бытовых услуг, индустрии красоты. Кроме того, прививки должны сделать сотрудники почты и МФЦ. Более подробный перечень можно найти в постановлении Роспотребнадзора. В постановлении указано, что заболеваемость COVID-19 в Москве выросла с 6 мая с 11% до 20%. В стране ежедневный прирост зараженных также повысился.Также соответствующий указ подписал мэр Москвы Сергей Собянин. Он заявил, что прививка — личное дело каждого, но только до тех пор, пока человек сидит дома.— Более того, если ты работаешь в организации, которая обслуживает неопределенный круг людей, то в условиях эпидемии — это уже точно не только твое личное дело, какими бы индивидуальными средствами защиты ты ни пользовался, — написал мэр столицы на своем официальном сайте.От обязательной прививки Роспотребнадзор освободил тех, у кого есть противопоказания к вакцинации, согласно методическим рекомендациям и стандартным операционным процедурам. Выполнить требования ведомства работодатели должны в течение месяца: до 15 июля привить сотрудников первым компонентом, до 15 августа — вторым.Ранее Госдума сняла с повестки законопроект о внесении вакцинации против коронавирусной инфекции в национальный календарь профилактических прививок. Документ не отклонили, но перенесли рассмотрение во втором чтении на неопределенный срок. "
    },
    {
        "title": "В Кузбассе возвращают койки для лечения COVID-19. Называем причину",
        "summary": "Всего медицинские организации готовы развернуть 5000 коек",
        "timestamp": "16 июня 2021, 15:48",
        "link": "https://www.ngs42.ru/text/health/2021/06/16/69972341/",
        "fulltext": "В Кузбассе в работу возвращают койки для лечения пациентов с пневмонией и коронавирусом. Всего медорганизации региона готовы развернуть до 5000 мест, именно такое количество было осенью 2020 года, в пик заболеваемости. Как сообщили в пресс-службе АПК, их могут вернуть в работу в период от 12 часов до трех суток. В апреле 2021-го Минздрав Кузбасса определил последовательность открытия резервных баз на случай ухудшения ситуации по заболеваемости коронавирусом.Уже в течение трех ближайших дней будут готовы 500 дополнительных мест в Кузбасском клиническом госпитале для ветеранов войн, в Кемеровской городской клинической больнице № 4, в Кузбасской детской клинической больнице имени профессора Ю. Е. Малаховского (корпус на ул. Петракова), а также в больницах Междуреченска, Юрги и Белова.В Минздраве региона добавили, что сейчас в Кузбассе достаточно вакцины от коронавируса, действуют 138 стационарных пункта вакцинации и около 70 мобильных.Напомним, вечером 15 июня в регионе ужесточили ряд ограничений:Эти ограничения будут действовать в регионе до 30 июня.Власти Кузбасса объяснили введенные ограничения ростом заболеваемости как в регионе, так и в целом в стране.Напомним, зампредседателя правительства Кузбасса Алексей Цигельник в апреле в интервью NGS42.RU рассказал, что власти региона уже весной 2021 года ожидают подъем заболеваемости коронавирусом. Чиновник рассказал, что власти ежедневно мониторят несколько показателей, чтобы вовремя принимать решения."
    },
    {
        "title": "В Кузбассе COVID-19 заболел еще 91 человек: данные по территориям",
        "summary": "За сутки умерли 4 пациента",
        "timestamp": "16 июня 2021, 11:09",
        "link": "https://www.ngs42.ru/text/health/2021/06/16/69971810/",
        "fulltext": "У 91 кузбассовца за минувшие сутки выявили коронавирус. Заболевшие распределились по территориям региона так:За прошедшие сутки выздоровели 68 человек. Умерли за сутки 4 пациента:У всех четверых развилась двусторонняя полисегментарная пневмония.С начала пандемии коронавирус подтвердился у 38 128 человек. Выздоровели за это время 36 704 кузбассовца. Умерли за всё время, по данным оперштаба, 759 пациентов с подтвержденным COVID-19.Продолжают лечение 665 человек. На обязательной изоляции находятся 2576 жителей региона. Все они контактировали с заболевшими.Отметим, изначально региональный оперштаб сообщил о заражении 89 человек за минувшие сутки. Однако спустя 15 минут внесли поправки.— Уточнение от Министерства здравоохранения — за прошедшие сутки в Кузбассе выявлен 91 случай заражения коронавирусной инфекцией, — говорится в сообщении оперштаба Кузбасса по коронавирусу.Напомним, вечером 15 июня в регионе ужесточили ряд ограничений:Эти ограничения будут действовать в регионе до 30 июня.Власти Кузбасса объяснили введенные ограничения ростом заболеваемости как в регионе, так и в целом в стране."
    },
    {
        "title": "«Будет шестикратный рост». Чего ждать от новой волны и новых штаммов COVID-19 в России",
        "summary": "Эксперт советует отложить поездки и встречи и обязательно сделать прививку",
        "timestamp": "16 июня 2021, 11:00",
        "link": "https://www.ngs42.ru/text/health/2021/06/16/69971678/",
        "fulltext": "Новая волна вируса и новые ограничения — пока всё это коснулось Москвы и Санкт-Петербурга, но, очевидно, скоро пойдет по всей стране. Александр Соловьёв, специалист эпидлаборатории, считает, что прогнозы неутешительные. Ситуация будет становиться еще более напряженной, но многое мы в состоянии сделать сами, чтобы защитить себя от болезни или, по меньшей мере, ее тяжелого течения.По всей видимости, мы «проспали» момент, когда произошла смена циркулирующего штамма и доминирующее положение занял новый вариант. Иначе сложно объяснить взрывной рост в России. Рост синхронный — новых случаев и госпитализаций, что удивляет и неприятно поражает. Обычно есть отставание в 2–3 недели между началом изменения эпидемиологической ситуации и значительным ростом госпитализаций. Как это происходило в других странах, известно на примере Дании, Великобритании, Германии — стран, где в целях эпиднадзора проводилось много исследований генома коронавируса. В России проводится очень мало исследований генома коронавируса, что позволяло говорить лишь о нескольких десятках случаев обнаружения новых вариантов, завезенных из Турции и Танзании в апреле, а в последующем говорить об обнаружении десятков случаев внутреннего распространения. Динамика смены штамма, скрытой угрозы осталась незамеченной до момента взрывного, стремительного роста госпитализаций в Москве и Санкт-Петербурге, а затем и в других субъектах.Динамика прироста новых случаев заболевания, связанная с активным распространением новых вариантов коронавируса после того, как они занимают доминирующее положение, в разных странах разная, что зависит от нескольких факторов: от уровня коллективного иммунитета, охвата населения вакциной, скорости введения антиковидных мер и их достаточности.Вот несколько примеров. Индия — фаза роста длилась 2 месяца (март-апрель), увеличение заболеваемости было 25-кратное! Аргентина — фаза роста длилась 2 месяца (апрель-май), увеличение заболеваемости было 4-кратное. Тайвань — фаза роста 3 недели, прирост 29-кратный. Япония — фаза роста 1,5 месяца, прирост 6-кратный. Германия — фаза роста 1,5 месяца, прирост 3-кратный. Турция — фаза роста 1,5 месяца, прирост 6-кратный.Распространение варианта штамма «дельта» демонстрирует самые быстрые и продолжительные приросты по новым случаям. Что совсем не удивительно. Чем опасен дельта-вариант? Он более трансмиссивный — если год назад один инфицированный передавал ковид двум новым пациентам, после появления варианта «альфа» в Англии — четырем-пяти, то сейчас один инфицированный «дельтой» передает ковид пяти-восьми!На пресс-конференции в Китае были названы следующие эпидемиологические характеристики «дельты»: выраженное сокращение интервала передачи вируса (инкубационного периода) — за 10 дней было передано 5–6 поколений вируса! В Великобритании вариант «дельта» примерно за 1,5 месяца занял доминирующее положение, вытеснив старые штаммы, 90–96% всех случаев сейчас — это «дельта». Случаи заболевания удваиваются каждые 10 дней при одном из самых высоких уровней охвата населения прививками в мире!Примерно на 60% увеличился риск передачи инфекции в домохозяйстве при появлении инфицированного. Это означает, что болеть будут семьями (и коллективами). Какая картина при госпитализации инфицированных дельта-вариантом в Великобритании? Частота госпитализаций при инфицировании «дельтой» увеличилась в 2,5 раза по сравнению с «альфой» (британский штамм), а если сравнивать с исходным штаммом, циркулировавшим весной прошлого года, — в 4,1 раза!33% всех госпитализированных в Великобритании, инфицированных «дельтой», вакцинированы. 32% пациентов, инфицированных «дельтой», лежащих в ОРиИТ, вакцинированы как минимум 1 дозой вакцины. 45% погибших из тех, кто был инфицирован «дельтой», получили хотя бы одну дозу вакцины, 29% — с двумя дозами вакцины. Последние данные об эффективности вакцин по отношению к «дельте»: «Пфайзер» — 79% после двух доз, «АстраЗенека» — 60% после двух доз. После одной дозы («Пфайзера» или «АстраЗенеки») — 30–33%! А вот данные о частоте реинфицирования (повторного заболевания). При инфицировании «дельтой» риск развития повторного заболевания выше в четыре раза. Критерии реинфицирования в разных странах отличаются, но везде подразумевается повторная положительная ПЦР спустя 90–100 дней от первого положительного ПЦР-теста. Частота реинфекции в разных странах указывается 4,5; 12; 14,8%.Это очень много! Прогноз по России крайне тревожный. Кроме того, сейчас жители стали пренебрегать масочным режимом. Основной путь передачи коронавируса — аэрозольный. Отсутствие масок в общественных пространствах и транспорте способствует быстрой передаче вируса. На днях я был в екатеринбургском ТРЦ «Гринвич» и непроизвольно считал людей без масок, их около половины, хотя раньше без средств защиты в торговые центры вообще не впускали. Сейчас начинается сезон отпусков, и у всех есть стремление отдохнуть на популярных туристических маршрутах. При этом заграничные курорты фактически недоступны, большинство направлений закрыты, а значит, основная масса туристов ориентирована на внутренний туризм. Это создает эпидемиологические трудности. Люди из регионов, где разные показатели заболеваемости, скапливаются в курортных зонах юга России, Калининградской области, Санкт-Петербурге, Москве. Это еще один фактор распространения ковида, в том числе новых штаммов. 1. Сколько может быть новых случаев и как долго может продолжаться фаза роста «новой волны»? В России при реализации негативного сценария, связанного с распространением новых вариантов коронавируса, можно будет наблюдать фазу роста заболеваемости продолжительностью 1,5–2 месяца (июнь-июль) с достижением уровня новых ежедневных случаев 52 800 (шестикратный рост). Надеюсь, мы не увидим 25-кратного прироста, как в Индии.2. Кто будет болеть? Болеть будут все! В первую очередь невакцинированные, но будут болеть и вакцинированные, и переболевшие раньше. 3. Будет ли увеличение тяжелых пациентов? Да. Будет много тяжелых пациентов разного возраста.4. Что делать? Вакцинироваться ускоренными темпами! Несмотря на снижение эффективности вакцин по отношению к «дельте», вакцины значительно снижают риск госпитализации, тяжелого заболевания и смертности. Не исключают, к сожалению, но значительно снижают. Нужна более быстрая реакция на угрозу! Нужно отменять все массовые мероприятия! Нужно призывать к переводу на режим домашней работы всех, кто может работать дома. Нужно жестко контролировать соблюдение масочного режима в транспорте и общественных зонах. Нужно добиваться реальной социальной дистанции и не допускать скопления людей в закрытых помещениях, тем более с плохим воздухообменом. Нужно больше тестировать на ковид! Нужно выделять «красные» (неблагополучные по распространению ковида) регионы и контролировать перемещение людей — при въезде в регион с хорошей (относительно хорошей) эпидемиологической ситуацией из «красного» региона нужно обязательно соблюдать самоизоляцию (минимум 7 дней) и тестироваться при выходе из самоизоляции (ПЦР или антигенный тест).Каждому из нас важно вспомнить и начать соблюдать все рекомендации по профилактике инфекции:Тем, кто переболел коронавирусом, не стоит пренебрегать вакцинацией. Нет единой рекомендации по срокам между перенесенной болезнью и прививкой. Но результаты исследований говорят о том, что спустя шесть-восемь месяцев после ковида число антител в организме снижается и человек становится уязвимым для вируса (тем более для нового штамма коронавируса). Серьезная проблема — постковидный синдром. Ее масштабы сейчас только начинают осознавать в мире. Долгое время не было пристального внимания к проблемам людей, перенесших коронавирус. Сегодня становится ясно, что таких людей достаточно много, им требуется помощь кардиологов, эндокринологов, неврологов, а в каких-то случаях — даже психиатров. В этом случае можно посоветовать только прислушиваться к своему телу и вовремя обращаться к специалистам. Можно ли добиться успеха в борьбе с ковидом? Можно! Посмотрите на Израиль! Кстати, сам Александр Соловьев совсем недавно переболел ковидом — прочитайте о его опыте.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "В Минобре Кузбасса объяснили, как повлияют коронавирусные ограничения на выпускные",
        "summary": "Выпускные балы должны состояться уже через 1,5 недели",
        "timestamp": "16 июня 2021, 10:41",
        "link": "https://www.ngs42.ru/text/education/2021/06/16/69971789/",
        "fulltext": "В Министерстве образования Кузбасса рассказали NGS42.RU как ужесточение коронавирусных ограничений повлияет на проведение выпускных балов. Напомним, выпускные в Кузбассе запланированы на 26 июня. В региональном Минобре пояснили, что пока каких-то изменений нет.— Планируется проводить в очном формате с соблюдением требований Роспотребнадзора, — рассказали NGS42.RU в Министерстве образования Кузбасса.Напомним, в 2020 году из-за пандемии коронавируса вручение аттестатов прошло в торжественной обстановке, но на улице. Аттестаты 11-классникам вручали во дворах школ, парках, скверах и на площадях. Из-за пандемии школьникам пришлось соблюдать и другие меры предосторожности: они обязаны были быть в масках и находиться на расстоянии друг от друга.Добавим, как и в прошлом году, вместо золотой и серебряной медалей школьникам в 2021 году будут вручать награду «Отличник Кузбасса».А в дни проведения последних звонков и выпускных в Кузбассе будет действовать запрет на продажу алкоголя (включая пиво). Посмотреть календарь дней запрета можно тут."
    },
    {
        "title": "Власти объяснили ужесточение коронавирусных ограничений в Кузбассе",
        "summary": "За последние 1,5–2 недели в регионе наблюдался рост заболеваемости",
        "timestamp": "16 июня 2021, 10:08",
        "link": "https://www.ngs42.ru/text/health/2021/06/16/69971765/",
        "fulltext": "Заместитель председателя правительства Кузбасса по вопросам соцразвития Алексей Цигельник объяснил причину ужесточения коронавирусных ограничений в регионе. По его словам, это связано с серьезным подъемом заболеваемости как в Кузбассе, так и в целом по стране. Его видеообращение было опубликовано в социальных сетях регионального оперштаба по коронавирусу.— Все мы видим повышение уровня заболеваемости коронавирусной инфекцией в стране. Наверняка подавляющее большинство слышали о тех мерах, которые приняли в двух наших столичных городах. Это связано с тем, что рост устойчивый за все последние полторы-две недели и значительный. Объяснений этому может быть несколько: это и повышенная мобильность населения. Это и нежелание части наших граждан вакцинироваться — что могло бы предотвратить эту ситуацию. Это, вполне возможно, какие-то новые штаммы, которые циркулируют теперь на территории нашей страны. В настоящий момент прежде всего задача власти задача системы здравоохранения — защитить граждан от заболевания, от тяжелой формы заболевания, от тех последствий и исходов, которые мы все понимаем и хорошо осознаем, — сказал Алексей Цигельник.Напомним, вечером 15 июня в регионе ужесточили ряд ограничений: Эти ограничения будут действовать в регионе до 30 июня.Напомним, на протяжении последних нескольких дней в регионе наблюдается резкий рост заболеваемости COVID-19. Только 15 июня оперштаб сообщил о выявлении 89 новых случаев COVID-19. Трое пациентов скончались. По состоянию на 15 июня медицинскую помощь в регионе получают 646 пациентов с диагнозом COVID-19. В медицинских стационарах, в обсерваторах и на домашней 14-дневной изоляции находятся 2703 человека. Отметим, в последний раз в Кузбассе больше 80 случаев заражения коронавирусом фиксировалось 13 февраля 2021 года.Напомним, зампредседателя правительства Кузбасса Алексей Цигельник в апреле в интервью NGS42.RU рассказал, что власти региона уже весной 2021 года ожидают подъем заболеваемости коронавирусом. Чиновник рассказал, что власти ежедневно мониторят несколько показателей, чтобы вовремя принимать решения.Ранее NGS42.RU писал, что Цигельник рассказал, что в регионе изменится учет смертности от коронавируса. По требованию ВОЗ и Минздрава России в эту статистику будут попадать также случаи, в которых смерть наступила от хронического заболевания. Из-за этого статистика по смертности от коронавируса может вырасти."
    }
]