[
    {
        "title": "Россия с 1 апреля возобновит авиасообщение с Германией и еще пятью странами",
        "summary": "Об этом сообщили в оперштабе по борьбе с коронавирусом",
        "timestamp": "25 марта 2021, 21:35",
        "link": "https://www.ngs42.ru/text/world/2021/03/25/69831707/",
        "fulltext": "С 1 апреля возобновляется авиасообщение с Германией, Венесуэлой, Сирией, Таджикистаном, Узбекистаном и Шри-Ланкой. Об этом стало известно по итогам заседания оперативного штаба по борьбе с распространением коронавируса в РФ, которое прошло сегодня.— По итогам состоявшегося обсуждения, с учетом эпидобстановки в отдельных странах и по согласованию с председателем правительства Михаилом Мишустиным принято решение о возобновлении на взаимной основе с 1 апреля 2021 года регулярного международного авиасообщения с Венесуэлой (Москва — Каракас два раза в неделю), Сирией (Москва — Дамаск один раз в неделю), Таджикистаном (Москва — Душанбе один раз в неделю), Узбекистаном (Москва — Ташкент один раз в неделю) и Шри-Ланкой (Москва — Коломбо один раз в неделю), — цитирует РИА «Новости» сообщение оперштаба.Также с 1 апреля будет возобновлено регулярное авиасообщение с Германией по согласованию с авиационными властями этой страны. На прошлой неделе было восстановлено авиасообщение с Латвией.Коммерческие пассажирские рейсы за рубеж Россия приостановила в марте 2020 года из-за пандемии коронавируса. Летом полеты в некоторые государства частично возобновились. Одними из первых для российских путешественников открылись Великобритания, Танзания, ОАЭ, Киргизия и Южная Корея.Кроме того, РФ временно приостановила авиасообщение с Великобританией из-за выявленного там нового штамма коронавируса.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Кузбассе еще 47 человек заболели COVID-19. Рассказываем, где выявили новые случаи",
        "summary": "За сутки скончались два пациента",
        "timestamp": "25 марта 2021, 11:10",
        "link": "https://www.ngs42.ru/text/health/2021/03/25/69830123/",
        "fulltext": "Еще у 47 человек в Кемеровской области был подтвержден коронавирус. Как сообщает региональный оперштаб, больше всего заболевших выявили в Кемерово — 11 новых случаев. Остальные заболевшие распределились по территориям региона так:Выздоровели за сутки 46 человек с ранее подтвержденным диагнозом. Умерли два пациента: женщина 1938 года рождения из Кемерово и женщина 1954 года рождения из Тяжинского района. У них развилась двусторонняя полисегментарная пневмония.С начала пандемии коронавирус выявили у 33 011 человек. Выздоровели за это время 32 090 кузбассовцев. Умерли, по данным оперштаба, 603 пациента с подтвержденным COVID-19. Продолжают лечение 318 кузбассовцев. На обязательной изоляции находятся 1333 человека, которые контактировали с заболевшими.Ранее в Минздраве Кузбасса корреспонденту NGS42.RU рассказали, где жители региона могут пройти реабилитацию после коронавируса. Пока таких мест 3, но в планах властей увеличить количество мест для реабилитации до 17.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]