[
    {
        "title": "Губернатор Кузбасса сообщил, когда поставит прививку от COVID-19. Его родители уже прошли вакцинацию",
        "summary": "Сергей Цивилёв напомнил, что переболел коронавирусом",
        "timestamp": "7 апреля 2021, 16:06",
        "link": "https://www.ngs42.ru/text/health/2021/04/07/69853496/",
        "fulltext": "Губернатор Кемеровской области Сергей Цивилёв рассказал, что будет принимать решение по вакцинации от коронавируса после того, как у него не будет антител. Об этом он сообщил во время пресс-конференции «900 дней. Новый этап развития».При этом Цивилёв уточнил, что родители и его, и супруги Анны уже поставили прививки от COVID-19. Губернатор акцентировал внимание на то, что родители старше 80 лет, но прошли вакцинацию.— Мы, к сожалению, переболели с супругой, у нас сейчас достаточно большое количество антител. Но если антитела исчезнут, значит, будем принимать решение о вакцинировании. А родители наши уже вакцинировались. Я предлагаю это сделать всем остальным, — сказал в ходе пресс-конференции Сергей Цивилёв.Напомним, Сергей Цивилёв сообщил, что он и его супруга заболели COVID-19 21 октября. Тогда губернатор и его жена приняли решение самоизолироваться и проходить лечение дома. Так говорил Цивилёв. Но глава региона продолжал работать в удаленном режиме. Уже через две недели, 4 ноября, губернатор вышел на работу.Добавим, накануне во время заседания штаба по охране здоровья населения зампредседателя правительства по вопросам социального развития Алексей Цигельник сообщил, что в Кузбасс поступили 151 753 дозы вакцины. Первую прививку поставили уже 120 352 человека, а вторую дозу — 85 670 кузбассовцев.Ранее в Минздраве Кузбасса корреспонденту NGS42.RU рассказали, где жители региона могут пройти реабилитацию после коронавируса. Пока таких мест три, но в планах властей увеличить количество мест для реабилитации до 17. Также власти Кузбасса рассказали, где можно поставить прививку от коронавируса и как записаться на вакцинирование.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В Кузбассе 53 человека заразились коронавирусом, 3 пациента умерли",
        "summary": "Лидерами по заболеваемости стали Кемерово, Новокузнецк, Юрга и Междуреченск",
        "timestamp": "7 апреля 2021, 11:10",
        "link": "https://www.ngs42.ru/text/health/2021/04/07/69852875/",
        "fulltext": "В Кемеровской области коронавирусом заболели еще 53 человека за сутки. Таким образом, с начала пандемии заразились 33 677 кузбассовцев.По данным регионального оперштаба по охране здоровья населения, за сутки больше всего заболевших оказалось в Кемерово — 13 новых случаев. На втором месте оказался Новокузнецк — 7 заболевших. Третью строчку поделили Междуреченск и Юрга, где выявили по 5 новых случаев.Остальные заболевшие распределились по территориям региона так:Вылечились за сутки 53 ранее заболевших. Всего с начала пандемии выздоровели уже 32 715 кузбассовцев. Продолжают лечение 337 человек.Ранее в Минздраве Кузбасса корреспонденту NGS42.RU рассказали, где жители региона могут пройти реабилитацию после коронавируса. Пока таких мест 3, но в планах властей увеличить количество мест для реабилитации до 17.Умерли за сутки 3 пациента — мужчина 1950 года рождения из Новокузнецка, женщина 1952 года рождения из Кемерово и женщина 1949 года рождения из Юргинского района.За всё время умерли, по данным оперштаба, 625 пациентов с подтвержденным COVID-19. Однако Росстат сообщает о большем количестве умерших. Например, только за февраль 2021 года непосредственно от COVID-19 умерли 19 кузбассовцев. Еще в 43 случаях коронавирус привел к смертельным осложнениям.На обязательной изоляции находятся 1534 человека, которые контактировали с заболевшими."
    }
]