[
    {
        "title": "У 62 кузбассовцев выявили COVID-19. Два человека умерли",
        "summary": "За всё время пандемии в регионе заразились коронавирусом больше 35 тысяч человек",
        "timestamp": "12 мая 2021, 11:07",
        "link": "https://www.ngs42.ru/text/health/2021/05/12/69909707/",
        "fulltext": "У 62 человек в Кемеровской области подтвердилось заболевание коронавирусом. Как сообщает региональный оперштаб по охране здоровья населения, заболевшие распределились по территориям так:Выздоровел за сутки 61 человек с ранее подтвержденным COVID-19. Умерли за сутки два пациента — женщина 1956 года рождения из Новокузнецка и мужчина 1951 года рождения из Кемерово.С начала пандемии коронавирус подтвердился у 35 920 человек. Вылечились за это время 34 610 кузбассовцев. Умерли, по данным оперштаба, 687 пациентов с подтвержденным COVID-19.Продолжают лечение 623 кузбассовца. На обязательной изоляции находятся 1446 человек, которые контактировали с заболевшими.В Кузбассе были обнаружены новые штаммы коронавируса — британский и южноафриканский. Их выявили у трех человек, которые вернулись из ОАЭ, Танзании и Египта.Главный врач Кузбасской клинической инфекционной больницы Светлана Кудашева рассказала о возможности повторного заражения коронавирусом. Она объяснила, что коронавирус обладает высокой способностью к мутации. Из-за этого меняется его антигенная структура, и организм не распознает «лицо вируса», даже если человек уже переболел.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Главврач кемеровской инфекционки рассказала о повторном заражении COVID-19",
        "summary": "Из-за изменчивости коронавируса риски заболеть есть и у тех, кто уже выздоровел",
        "timestamp": "12 мая 2021, 10:02",
        "link": "https://www.ngs42.ru/text/health/2021/05/12/69909617/",
        "fulltext": "Главный врач Кузбасской клинической инфекционной больницы Светлана Кудашева рассказала о возможности повторного заражения коронавирусом. Видеообращение было опубликовано в социальных сетях регионального оперштаба. Как сказала Кудашева, коронавирус обладает высокой способностью к мутации. Из-за этого меняется его антигенная структура, и организм не распознает «лицо вируса», даже если человек уже переболел.— Организм человека, уже столкнувшегося с этой инфекцией ранее, не распознает вовремя эту инфекцию, и возможность повторного заражения вот этим вирусом изменившимся или даже не изменившимся на сегодняшний день совершенно реальна. У нас с вами в нашей стране есть огромное преимущество перед многими другими странами — мы имеем возможность защититься от этой инфекции. Сам факт наличия трех вакцин, абсолютно бесплатных для людей, — это уже большой прогресс, это очень большое значение имеет в вопросах профилактики этой инфекции, — сказала главврач кемеровской инфекционной больницы Светлана Кудашева.Она добавила, что побороть коронавирус можно только с помощью вакцинации. Кудашева отметила, что высокий риск заболеть по-прежнему сохраняется. А риски побочных эффектов вакцинации несравнимо ниже, чем последствия перенесенного заболевания.Напомним, по данным на 11 мая, в Кузбассе коронавирус подтвердился у 35 737 кузбассовцев. С начала пандемии в общей сложности выздоровели уже 34 549 жителей региона. Продолжают лечение 624 человека. За всё время, по данным оперштаба, умерли 685 человек.Ранее NGS42.RU писал, что в Кузбассе были обнаружены новые штаммы коронавируса — британский и южноафриканский. Их выявили у трех человек, которые вернулись из ОАЭ, Танзании и Египта.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]