[
    {
        "title": "В Кузбассе еще 48 человек заболели COVID-19. Публикуем территории, где выявили новые случаи",
        "summary": "За сутки два пациента скончались",
        "timestamp": "18 марта 2021, 11:09",
        "link": "https://www.ngs42.ru/text/health/2021/03/18/69817787/",
        "fulltext": "В Кузбассе коронавирус выявили у 47 человек. Как сообщает региональный штаб по охране здоровья, больше всего заболевших выявили в Кемерово — 10 новых случаев. Остальные заболевшие распределились по территориям региона так:Выздоровели за сутки 52 человека с ранее подтвержденным диагнозом. Умерли два пациента. Это мужчина 1949 года рождения из Ижморского округа и мужчина 1940 года рождения из Кемерово. У обоих пациентов развилась двусторонняя полисегментарная пневмония.С начала пандемии коронавирус выявили у 32 691 человека. Выздоровели за это время 31 770 кузбассовцев. Умер, по данным оперштаба, 591 пациент с подтвержденным COVID-19. Продолжают лечение 330 кузбассовцев. На обязательной изоляции находятся 1073 человека, которые контактировали с заболевшими.Отметим, что за всё время пандемии коронавирусом заразились 2865 медицинских работников Кузбасса. Умерли из них 28 человек. Такие данные NGS42.RU предоставили в региональном отделении Фонда социального страхования.Ранее в Минздраве Кузбасса корреспонденту NGS42.RU рассказали, где жители региона могут пройти реабилитацию после коронавируса. Пока таких мест 3, но в планах властей увеличить количество мест для реабилитации до 17.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Кузбассе отменили еще часть коронавирусных ограничений. Но только на время",
        "summary": "Власти разрешили проведение национального праздника",
        "timestamp": "18 марта 2021, 10:09",
        "link": "https://www.ngs42.ru/text/religion/2021/03/18/69817751/",
        "fulltext": "Губернатор Кемеровской области Сергей Цивилёв подписал 17 марта новое постановление. Оно снимает часть коронавирусных ограничений, но только на период проведения в некоторых территориях региона национального праздника.В документе, с которым ознакомился корреспондент NGS42.RU, говорится о том, что муниципалитеты могут организовывать и проводить на открытом воздухе национальные и межнациональные массовые мероприятия. Речь идет о праздновании праздника Навруз и Нового года коренных малочисленных народов Кузбасса Чыл-Пажи (Тил-Пажи). При этом участники должны соблюдать все противоэпидемические требования.В постановлении также указаны территории, где разрешили проведение праздников, и даты. В Белове праздничные мероприятия состоятся 19 марта, в Яшкинском округе — 20 марта, а в Междуреченске, Мысках, Новокузнецке и Шерегеше — 21 марта.Ранее NGS42.RU писал, что власти Кузбасса сняли еще часть коронавирусных ограничений. Специально для NGS42.RU правовое управление администрации области подготовило обзор коронавирусных ограничений, которые всё еще действуют в регионе.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]