[
    {
        "title": "В России зарегистрировали третью вакцину от коронавируса",
        "summary": "Первые дозы появятся в обороте в марте",
        "timestamp": "20 февраля 2021, 14:13",
        "link": "https://www.ngs42.ru/text/health/2021/02/20/69776735/",
        "fulltext": "В России зарегистрирована третья вакцина от коронавируса «КовиВак». Ее разработали в Федеральном научном центре исследований и разработки иммунобиологических препаратов имени Чумакова РАН. Об этом сообщил премьер-министр РФ Михаил Мишустин на совещании по вопросу вакцин для профилактики COVID-19.— Мы сегодня фиксируем, что зарегистрирована третья вакцина, «КовиВак». Ее разработал центр имени Чумакова. И уже в середине марта первые 120 тысяч доз будут запущены в гражданской оборот, — заявил Мишустин.Клиническое исследование «КовиВак» проводили на базе медицинских учреждений Кирова, Санкт-Петербурга и Новосибирска. В них приняли участие более трех тысяч человек. В цельновирионных вакцинах используются либо искусственно ослабленные вирусы, неспособные вызвать заболевание, либо уже убитые вирусы (инактивированные). Доклинические исследования вакцины показали формирование стойкого иммунного ответа.О первых результатах исследования «КовиВак» рассказывали наши коллеги из Новосибирска. Первую вакцину от коронавируса зарегистрировали в августе 2020 года. «Спутник V» — разработка Национального исследовательского центра имени Гамалеи, вакцина создана на основе вектора аденовируса человека. В конце 2020 года Роспотребнадзор заявил о регистрации второй вакцины — «ЭпиВакКорона», ее разработка проходила в новосибирском центре «Вектор». Вакцина является пептидной — она состоит из искусственно синтезированных коротких фрагментов вирусных белков (пептидов), через которые иммунная система обучается, а в дальнейшем распознает и нейтрализует вирус.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "COVID-19 заболели 69 человек в Кузбассе. Публикуем данные по территориям",
        "summary": "Впервые за последние несколько месяцев ни один пациент не умер за прошедшие сутки",
        "timestamp": "20 февраля 2021, 11:14",
        "link": "https://www.ngs42.ru/text/health/2021/02/20/69776405/",
        "fulltext": "В Кемеровской области положительный тест на коронавирус получили еще 69 жителей. Больше всего новых случаев выявили в Кемерово — 11. Еще 9 человек заболели в Новокузнецке. В Междуреченске COVID-19 подтвердился у 7 жителей, в Белово — у 6. По 5 человек заразились в Ленинске-Кузнецком и Прокопьевске.В Мысках заболели 4 горожанина. В Анжеро-Судженске, Полысаево, Мариинском районе и Тяжинском округе — по 3 заболевших. 2 новых случая выявили в Кемеровском округе. И по одному заболевшему в Берёзовском, Калтане, Киселёвске, Краснобродском, Гурьевском округе, Ижморском округе, Крапивинском и Промышленновском округах.Выздоровели еще 93 кузбассовца. Впервые за последние несколько месяцев никто из пациентов за минувшие сутки не умер.С начала пандемии коронавирус подтвердился у 31 172 жителей Кузбасса. Выздоровели уже 30 125 заболевших. Умер, по данным оперштаба, 551 пациент с подтвержденным COVID-19. Продолжают получать лечение 496 кузбассовцев. На обязательной 14-дневной изоляции находятся 1828 человек — они контактировали с заболевшими.Ранее NGS42.RU писал, что власти Кузбасса сняли еще часть коронавирусных ограничений. Губернатор Сергей Цивилёв прокомментировал это решение. Добавим, специально для NGS42.RU правовое управление администрации области подготовило обзор коронавирусных ограничений, которые всё еще действуют в регионе.Также власти преобразовали региональный оперштаб по борьбе с коронавирусом. Теперь это штаб по охране здоровья населения. Он будет заниматься профилактикой рисков, которые влияют на здоровье и качество жизни, например туберкулеза.А Роспотребнадзор рассказал, когда в регионе могут отменить масочный режим.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]