[
    {
        "title": "Роспотребнадзор ужесточил правила въезда в Россию",
        "summary": "Тест на COVID-19 теперь придется сдавать по прибытии на любом транспорте",
        "timestamp": "14 апреля 2021, 21:34",
        "link": "https://www.ngs42.ru/text/health/2021/04/14/69866636/",
        "fulltext": "С 15 апреля всем гражданам России, возвращающимся в страну любым транспортом, нужно будет сдавать тест на коронавирус. Об этом говорится в постановлении главного государственного санитарного врача. Ранее указанная норма касалась только прибывающих воздушным транспортом.Как сообщает Роспотребнадзор, теперь россиянам, въезжая в РФ, нужно до прибытия заполнить специальную анкету на портале «Госуслуги». А также в течение трех календарных дней со дня прибытия пройти лабораторное исследование на COVID-19 методом ПЦР и разместить информацию о результатах на «Госуслугах». До получения результатов лабораторного исследования требуется соблюдать режим изоляции по месту жительства.Также граждане государств — членов Евразийского экономического союза, которые прилетают в Россию из Армении, Белоруссии и Киргизской Республики, должны подтвердить наличие отрицательного ПЦР-теста на COVID-19 с помощью мобильного приложения «Путешествую без COVID-19».Ранее на этой неделе оперштаб по борьбе с распространением коронавирусной инфекции временно ограничил авиасообщение с Турцией и Танзанией до 1 июня. О том, куда всё еще можно улететь в отпуск, читайте в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "У 64 человек в Кузбассе подтвердился COVID-19: данные по городам",
        "summary": "За сутки умерли два пациента",
        "timestamp": "14 апреля 2021, 11:09",
        "link": "https://www.ngs42.ru/text/health/2021/04/14/69865136/",
        "fulltext": "За сутки коронавирус выявили еще у 64 жителей Кемеровской области. По данным регионального оперштаба по охране здоровья населения, больше всего человек заразились в Кемерово — 15 новых случаев. Остальные заболевшие распределились по территориям региона так:Вылечились за сутки 48 ранее заболевших. Умерли 2 пациента: у мужчины 1952 года рождения из Кемерово и женщины 1951 года рождения из Новокузнецка развилась двусторонняя полисегментарная пневмония.С начала пандемии коронавирус выявили у 34 089 человек. Выздоровели за это время 33 077 кузбассовцев.Умерли, по данным оперштаба, 638 пациентов с подтвержденным COVID-19.Продолжают лечение 374 кузбассовца. На обязательной изоляции находится 1971 человек, который контактировал с заболевшими.Ранее NGS42.RU писал, что в Кузбасс поступила первая партия вакцины «ЭпиВакКорона» от новосибирского центра вирусологии и биотехнологии «Вектор». В регион привезли всего 1620 доз. Сейчас вакцину развозят по медучреждениям.Также в Минздраве Кузбасса корреспонденту NGS42.RU рассказали, где жители региона могут пройти реабилитацию после коронавируса. Пока таких мест 3, но в планах властей увеличить количество мест для реабилитации до 17.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]