[
    {
        "title": "Верховный суд отказался отменять масочный режим в России",
        "summary": "Его отмены добивались почти полторы тысячи человек",
        "timestamp": "1 апреля 2021, 20:27",
        "link": "https://www.ngs42.ru/text/health/2021/04/01/69844634/",
        "fulltext": "Верховный суд Российской Федерации отказался отменить масочный режим, введенный из-за пандемии коронавируса. Об этом сообщает РИА «Новости». Коллективный иск подавали почти полторы тысячи человек, против выступили представители Роспотребнадзора и Генпрокуратуры. Часть истцов не смогла попасть на заседание Верховного суда по отмене масочного режима из-за отсутствия масок.Представитель истцов Александр Саверский рассказал, что маски вредят здоровью людей, страдающих рядом заболеваний, негативно влияют на людей с когнитивными нарушениями и на переживших хирургическое вмешательство на лице. По его мнению, маски также дают ложное чувство безопасности, из-за чего люди могут пренебрегать другими средствами профилактики.В удовлетворении исковых требований судья Анна Назарова отказала.Обязательный масочный режим в России действует с ноября 2020 года: тогда Роспотребнадзор выпустил специальное постановление, ужесточающее контроль за ношением масок в общественных местах. В феврале 2021 года глава Удмуртии попытался этот режим отменить: Александр Бречалов заявил, что раз заболеваемость в республике снижается, то маски можно носить только в общественном транспорте, магазинах и такси. Впрочем, в этот же день федеральный Роспотребнадзор акцентировал, что решение о масочном режиме остается обязательным для всех и отменять его в России пока не собираются.Напомним, ранее NGS42.RU писал, что в Кузбассе продлили режим «Повышенная готовность». Введенные коронавирусные ограничения будут действовать до конца апреля 2021 года.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Власти Кузбасса вновь продлили коронавирусные ограничения",
        "summary": "Речь о режиме повышенной готовности",
        "timestamp": "1 апреля 2021, 16:43",
        "link": "https://www.ngs42.ru/text/health/2021/04/01/69843977/",
        "fulltext": "Власти Кузбасса в очередной раз продлили коронавирусные ограничения. Распоряжение о продлении режима повышенной готовности и масочного режима до конца апреля подписал и. о. губернатора Кузбасса Вячеслав Телегин. На него же возложен контроль за исполнением документа.Все ограничения согласно документу продлены до 30 апреля 2021 года.Ранее власти Кузбасса рассказали, какие ограничения из-за распространения коронавируса всё еще действуют на территории региона. Обзор подготовило правовое управление администрации области специально для NGS42.RU. В частности, в Кузбассе почти год под запретом проведение массовых и публичных мероприятий. Также до сих пор в регионе приостановлена работа кружков и секций, проведение иных досуговых мероприятий в организациях социального обслуживания населения (для граждан пожилого возраста).Отметим, за минувшие сутки в Кузбассе выявили 53 новых случая COVID-19. С начала пандемии коронавирус подтвердился у 33 362 человек. Выздоровели за это время 32 424 кузбассовца. Умерли, по данным оперштаба, 613 пациентов с подтвержденным COVID-19.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Еще 53 человека заразились COVID-19 в Кузбассе: изучаем данные по городам",
        "summary": "Всего с начала пандемии в регионе выявили 33 тысячи случаев заражений",
        "timestamp": "1 апреля 2021, 11:07",
        "link": "https://www.ngs42.ru/text/health/2021/04/01/69841751/",
        "fulltext": "За сутки коронавирус выявили еще у 53 жителей Кемеровской области. По данным регионального оперштаба по охране здоровья населения, больше всего человек заразились в Кемерово — 14 новых случаев. Остальные заболевшие распределились по территориям региона так:Вылечились за сутки 52 ранее заболевших. Умер 1 пациент: у мужчины 1950 года рождения развилась двусторонняя полисегментарная пневмония. Болезнь протекала на фоне сопутствующей патологии сердечно-сосудистой системы. Он проживал в Прокопьевске.С начала пандемии коронавирус выявили у 33 362 человек. Выздоровели за это время 32 424 кузбассовца, в том числе 52 пациента за сутки.Умерли, по данным оперштаба, 613 пациентов с подтвержденным COVID-19. Продолжают лечение 325 кузбассовцев. На обязательной изоляции находятся 1552 человека, которые контактировали с заболевшими.Ранее NGS42.RU писал, что в Кемерово к штатной работе вернулся областной перинатальный центр. Он почти год принимал пациентов с коронавирусом. Как сейчас выглядит перинатальный центр и сколько заняла подготовка к открытию, можно узнать из нашего фоторепортажа.В Минздраве Кузбасса корреспонденту NGS42.RU рассказали, где жители региона могут пройти реабилитацию после коронавируса. Пока таких мест 3, но в планах властей увеличить количество мест для реабилитации до 17.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]