[
    {
        "title": "COVID-19 подтвердился у 72 кузбассовцев. Рассказываем, в каких городах выявили новые случаи",
        "summary": "Лидером по суточной заболеваемости стало Кемерово",
        "timestamp": "17 февраля 2021, 11:19",
        "link": "https://www.ngs42.ru/text/health/2021/02/17/69770612/",
        "fulltext": "Положительный тест на коронавирус получили еще 72 жителя Кузбасса. Больше всего новых случаев выявили в Кемерово — 14. Остальные заболевшие распределились по территориям так:Выздоровели за сутки еще 103 кузбассовеца. Умер за прошедшие сутки один пациент — мужчина 1949 года рождения из Анжеро-Судженского округа. У него были патология сердечно-сосудистой системы, заболевания почек и желудочно-кишечного тракта.Всего с марта, когда в регионе выявили первых заболевших, коронавирус подтвердился у 30 965 жителей. Выздоровели уже 29 844 заболевших. Умерли, по данным оперштаба, 549 пациентов с подтвержденным COVID-19. Продолжают получать лечение 572 кузбассовца. На обязательной 14-дневной изоляции находятся 1897 человек — они контактировали с заболевшими.Ранее NGS42.RU писал, что власти Кузбасса сняли еще часть коронавирусных ограничений. Губернатор Сергей Цивилёв прокомментировал это решение.Также власти преобразовали региональный оперштаб по борьбе с коронавирусом. Теперь это штаб по охране здоровья населения. Он будет заниматься профилактикой рисков, которые влияют на здоровье и качество жизни, например туберкулеза.А Роспотребнадзор рассказал, когда в регионе могут отменить масочный режим. В Кемерово и Новокузнецке работают пункты вакцинации от коронавируса в торговых центрах. Как проходит вакцинация в ТЦ, смотрите в фоторепортаже Максима Серкова. Также мы собрали отзывы тех, кто уже поставил вакцину «Спутник V», и узнали, как они себя чувствовали после прививки. В Минздраве Кузбасса рассказали, что первую дозу вакцины поставили уже 40 тысяч человек. А запись на прием расписана в больницах региона от двух недель до месяца.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]