[
    {
        "title": "Россия продлит запрет на полеты в Турцию после 1 июня",
        "summary": "Причина всё та же — вспышка коронавируса в этой стране",
        "timestamp": "31 мая 2021, 23:52",
        "link": "https://www.ngs42.ru/text/world/2021/05/31/69920120/",
        "fulltext": "Российский оперштаб по борьбе с коронавирусом продлит запрет на перелеты в Турцию, пишет ТАСС со ссылкой на источники. Решение будет принято в связи с ковид-обстановкой на турецких курортах — отдых, считают в оперштабе, до сих пор небезопасен. Прежний срок ограничений истекает завтра, 1 июня. До какого числа будет новый срок, пока неизвестно.О продлении запрета на перелеты стали говорить еще в середине мая, но тогда оперштабу пришлось опровергать возможное продление санкций. А «Аэрофлот», не дожидаясь официального оповещения, закрыл продажу билетов на все рейсы в Турцию до конца июня, за исключением разрешенных оперштабом двух перелетов в неделю в Стамбул. Первый раз оперштаб ввел ограничение на перелеты в апреле. Вместе с Турцией попала и Танзания, власти которой официально не признают коронавирус и не требуют с туристов справки и паспорта вакцинации."
    },
    {
        "title": "Кузбасский врач рассказала о серьезных осложнениях после COVID-19 (сильно страдает зрение)",
        "summary": "Течение болезни, по словам медиков, тоже усложнилось",
        "timestamp": "31 мая 2021, 14:16",
        "link": "https://www.ngs42.ru/text/health/2021/05/31/69943235/",
        "fulltext": "Главный врач Таштагольской районной больницы Ирина Матовых сегодня выступила на аппаратном совещании в администрации. По ее словам, медики фиксируют значительное количество осложнений и последствий у пациентов, которые переболели COVID-19.— У нескольких пациентов отмечается заметное снижение уровня зрения, немало жалоб на ухудшение когнитивных функций, другие осложнения, — приводит слова главврача пресс-служба администрации Таштагольского района.Кроме того, Матовых рассказала, что коронавирус стал протекать у пациентов сложнее, чем раньше. Это тоже вызывает у медиков тревогу.Напомним, ранее в региональном Минздраве нам рассказали, какие осложнения могут возникнуть у пациентов с COVID-19. Так, в некоторых случаях болезнь вызывает острый респираторный дистресс-синдром. Это один из видов дыхательной недостаточности в результате накопления жидкости в легких и слишком сильного снижения уровня кислорода в крови. Болезнь также вызывает серьезные осложнения в виде недостаточности различных органов и систем, тромбозов крупных и мелких сосудов, приводящих к инфарктам органов (легкие, сердце, головной мозг, почки), сепсиса.Отметим, по состоянию на 31 мая в Кузбассе зафиксировано 37 027 случаев COVID-19. Их всех заболевших 35 708 человек уже выздоровели. Еще 724 кузбассовца с начала пандемии скончались. На данный момент лечение в больницах области получают 595 пациентов."
    },
    {
        "title": "В Кузбассе 53 человека заболели COVID-19. Рассказываем, где выявили новые случаи",
        "summary": "За сутки умерли два пациента",
        "timestamp": "31 мая 2021, 11:12",
        "link": "https://www.ngs42.ru/text/health/2021/05/31/69942806/",
        "fulltext": "В Кузбассе коронавирусом заразились еще 53 человека. По территориям региона они распределились так:Выздоровели за сутки 56 человек. Умерли за это же время 2 пациента — женщина 1947 года рождения из Кемерово и мужчина 1946 года рождения из Прокопьевского района. У них развилась двусторонняя полисегментарная пневмония.С начала пандемии коронавирус выявили у 37 027 человек. Выздоровели за это время 35 708 кузбассовцев. Умерли за всё время, по данным оперштаба, 724 пациента с подтвержденным COVID-19.Продолжают лечение 595 кузбассовцев. На обязательной изоляции находятся 1805 человек. Все они контактировали с заболевшими.Ранее NGS42.RU писал, что губернатор Кемеровской области подписал новое распоряжение и продлил существующие в регионе ограничения из-за COVID-19. В частности, режим повышенной готовности и масочный режим в Кемеровской области будут действовать еще как минимум месяц."
    }
]