[
    {
        "title": "В Германии выпустят книгу с рисунками кемеровского хирурга из «красной» зоны. Тираж будет ограничен",
        "summary": "Руслан Меллин рассказал, что в будущем появится также книга с рисунками о домашнем насилии",
        "timestamp": "12 апреля 2021, 13:18",
        "link": "https://www.ngs42.ru/text/entertainment/2021/04/12/69861587/",
        "fulltext": "Летом 2021 года в Берлине (Германия) выйдет книга с работами кемеровского челюстно-лицевого хирурга Руслана Меллина. Об этом врач рассказал в своем инстаграме. Медик написал, что книга будет издана на немецком языке, но по рисункам можно будет всё понять.Как рассказал сам хирург корреспонденту NGS42.RU, в книгу вошли 47 чернильных рисунков из «красной» зоны и несколько рисунков о домашнем насилии. Книга будет представлять собой собрание рисунков с описанием истории или пояснением того, что изображено на работе.Первый тираж будет ограничен — 1000 экземпляров. Планируется, что книга будет в твердом переплете, около 100 страниц.Руслан Меллин отметил, что он не профессиональный художник, поэтому он не считает, что его творчество из «красной» зоны «кому-то в России интересно».— На сегодняшний день со мной заключило контракт российское издательство «Эксмо» на написание книги о домашнем насилии. Книга будет художественной, с рисунками автора. Выход планируется на апрель-май 2022 года, — рассказал NGS42.RU Руслан Меллин.Ранее NGS42.RU писал, что врач отделения челюстно-лицевой хирургии Кузбасской клинической больницы из-за пандемии перешел на работу в инфекционный госпиталь. Там он начал рисовать свои рабочие будни, чтобы отдохнуть. Посмотреть 10 крутых работ можно здесь."
    },
    {
        "title": "В Кузбассе еще 60 человек заболели COVID-19: публикуем данные по городам",
        "summary": "Один пациент умер",
        "timestamp": "12 апреля 2021, 11:09",
        "link": "https://www.ngs42.ru/text/health/2021/04/12/69861371/",
        "fulltext": "Еще у 60 жителей Кемеровской области тест на коронавирус показал положительный результат. Всего с начала пандемии заразились 33 965 человек.Вылечились за сутки 47 ранее заболевших. За всё время пандемии выздоровели уже 32 978 кузбассовцев.Ранее в Минздраве Кузбасса корреспонденту NGS42.RU рассказали, где жители региона могут пройти реабилитацию после коронавируса. Пока таких мест 3, но в планах властей увеличить количество мест для реабилитации до 17.Продолжают лечение 352 кузбассовца. На обязательной изоляции находятся 1784 человека, которые контактировали с заболевшими.Умер за сутки один пациент: у женщины 1950 года рождения из Кемерово развилась двусторонняя полисегментарная пневмония. У нее также была патология сердечно-сосудистой системы.За всё время, по данным оперштаба, умерли 635 человек. При этом Росстат сообщает о большем количестве умерших. Например, только за февраль 2021 года непосредственно от COVID-19 умерли 19 кузбассовцев. Еще в 43 случаях коронавирус привел к смертельным осложнениям.По данным регионального оперштаба по охране здоровья населения, больше всего человек заразились в Кемерово — 16 новых случаев.Остальные заболевшие распределились по территориям региона так:Ранее NGS42.RU писал, что власти Кузбасса продлили действующие режим повышенной готовности и масочный режим до конца апреля 2021 года.Губернатор Сергей Цивилёв рассказал, что будет принимать решение по вакцинации от коронавируса после того, как у него не будет антител. При этом его родители и родители супруги Анны уже прошли вакцинацию от коронавируса.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]