[
    {
        "title": "Власти Кузбасса рассказали о процедуре получения медотвода от прививки от COVID-19",
        "summary": "О процедуре рассказал министр здравоохранения Кузбасса",
        "timestamp": "1 июля 2021, 17:13",
        "link": "https://www.ngs42.ru/text/health/2021/07/01/70001603/",
        "fulltext": "Министр здравоохранения Кузбасса Михаил Малин рассказал о процедуре медотвода от вакцинации. По словам Малина, причиной отказа от вакцинации могут стать хронические заболевания.— При подтверждении противопоказаний к прививке против COVID-19 участковый врач зафиксирует медотвод от вакцинации и выдаст соответствующую справку, — заявил Малин в своем аккаунте Instagram. Чиновник также сообщил, что 29 июня был поставлен рекорд по количеству вакцинировавшихся. Тогда привились более 16,5 тысячи человек, среди которых работники здравоохранения, образования и предприятий. Он напомнил, что перед прививкой врачи измеряют температуру тела, артериальное давление, происходит пульсоксиметрия, сбор эпидемиологического анамнеза. Владимир Путин во время прямой линии сообщил, что увольнять при наличии медицинского отвода от прививки незаконно. Однако для этого нужны медицинские обоснования. Ранее в Минздраве Кузбасса также рассказали о заболевших после вакцинации от COVID-19. Их оказалось очень мало: общее количество заболевших после прививки составляет около 0,5%. Напомним, что в Кузбассе объявили о продлении коронавирусных ограничений до 31 июля этого года. Власти Кузбасса объяснили введенные ограничения ростом заболеваемости как в регионе, так и в целом в стране. Чуть позже Роспотребнадзор Кузбасса назвал причины резкого роста заболеваемости коронавирусом. По словам заместителя руководителя Роспотребнадзора Кузбасса Надежды Кутькиной, причина такого роста в несоблюдении противоэпидемических правил."
    },
    {
        "title": "В Минздраве Кузбасса рассказали о заболевших после вакцинации от COVID-19. Их очень мало",
        "summary": "Учет заболевших после вакцинации идет с 18 июня",
        "timestamp": "1 июля 2021, 14:55",
        "link": "https://www.ngs42.ru/text/health/2021/07/01/70001135/",
        "fulltext": "В рамках онлайн-брифинга Министерства здравоохранения Кузбасса по распространению коронавируса в регионе власти рассказали о случаях заражения после вакцинации. С 18 июня в Кемеровской области ведут отдельный учет заболевших коронавирусом уже после вакцинации. Как сообщила первый замминистра здравоохранения Кузбасса Елена Зеленина, всего было зарегистрировано 108 таких случаев. За этот же период (с 18 июня по 1 июля) первую часть вакцины поставило 420 тысяч человек, а всего завершило вакцинацию 280 тысяч. Таким образом, после прививки заболело менее 0,5%.— Это [количество заболевших после вакцинации] совершенно мизерное количество заболевших повторно. В это число также вошли пациенты, которые получили не обязательно полный курс вакцинации. Учета о том, сколько после первой аппликации и сколько после какого-либо срока, — нет, — сообщила Зеленина во время брифинга. Ранее в Кузбассе объявили о продлении коронавирусных ограничений до 31 июля этого года. Власти Кузбасса объяснили введенные ограничения ростом заболеваемости как в регионе, так и в целом в стране. Чуть позже Роспотребнадзор Кузбасса назвал причины резкого роста заболеваемости коронавирусом. По словам заместителя руководителя Роспотребнадзора Кузбасса Надежды Кутькиной, причина такого роста в несоблюдении противоэпидемических правил.Ранее NGS42.RU писал, что Сергей Цивилёв подписал новое распоряжение, которым разрешил проведение ряда мероприятий, посвященных 300-летию образования Кузбасса, с 6 по 10 июля 2021 года. "
    }
]