[
    {
        "title": "Минздрав уточнил, как часто придется прививаться от коронавируса",
        "summary": "Для поддержания коллективного иммунитета потребуется регулярная ревакцинация",
        "timestamp": "30 июня 2021, 16:10",
        "link": "https://www.ngs42.ru/text/health/2021/06/30/69999041/",
        "fulltext": "Минздрав утвердил правила вакцинации от коронавируса — временные рекомендации уже направлены в регионы. Как сообщает РИА «Новости», в документе сказано, что прививаться можно любой зарегистрированной вакциной, а при выявлении после прививки серьезных побочных явлений можно вакцинироваться другим препаратом.Также рекомендации отвечают на вопрос о ревакцинации: для сохранения коллективного иммунитета прививаться от коронавируса придется раз в год. Делать анализ на антитела перед этим не нужно — просто следовать графику прививок независимо от количества антител.Прежде чем сохранять коллективный иммунитет, надо хотя бы его достичь — для этого нужно привить как минимум 60% населения. По плану это должны были сделать к осени, но на днях пресс-секретарь президента Дмитрий Песков заявил, что это не получится — до последнего времени динамика вакцинации была на низком уровне. По его словам, сейчас желающих привиться стало больше благодаря обязательной вакцинации для существенной части населения. Пока она введена не во всех регионах, актуальную карту можно посмотреть по ссылке."
    },
    {
        "title": "Власти Кузбасса рассказали, как будут проходить массовые мероприятия в регионе",
        "summary": "С 6 по 10 июля в регионе будут отмечать 300-летие Кузбасса",
        "timestamp": "30 июня 2021, 15:19",
        "link": "https://www.ngs42.ru/text/health/2021/06/30/69998888/",
        "fulltext": "Первый заместитель министра здравоохранения Кузбасса Елена Зеленина рассказала, как будут проходить из-за коронавируса массовые мероприятия в регионе. Ее видеокомментарий был опубликован в социальных сетях регионального оперштаба. Зеленина сказала, что все мероприятия будут проходить с учетом требований Роспотребнадзора. Однако какие именно мероприятия имеются в виду не сообщается.— Необходимо отметить, что все мероприятия, порядок их проведения, необходимые требования к их проведению согласованы со службой Роспотребнадзора. Они все проводятся с соблюдением социальной дистанции, то есть заполнение залов не на полную мощность. При этом соблюдаются требования по обработке рук, по температурному режиму, по масочному режиму. Поэтому только все вместе мы сможем добиться скорейшей стабилизации по новой коронавирусной инфекции и снижению заболеваемости, — сказала Елена Зеленина.Ранее NGS42.RU писал, что Сергей Цивилёв подписал новое распоряжение, которым разрешил проведение ряда мероприятий, посвященных 300-летию образования Кузбасса, с 6 по 10 июля 2021 года."
    },
    {
        "title": "В Кузбассе вновь продлили коронавирусные ограничения. Рассказываем, какие именно",
        "summary": "Соблюдать масочный режим и социальную дистанцию придется как минимум еще месяц",
        "timestamp": "30 июня 2021, 14:02",
        "link": "https://www.ngs42.ru/text/gorod/2021/06/30/69998708/",
        "fulltext": "Власти Кузбасса продлили действующие в регионе коронавирусные ограничения. Распоряжение об этом подписал губернатор Кузбасса Сергей Цивилёв.В документе, с которым ознакомился корреспондент NGS42.RU, говорится о том, что режим «Повышенная готовность» и действующий в рамках него масочный режим продлен до 31 июля 2021 года.Кроме этого, губернатор продлил еще на две недели, до 14 июля, ограничения, которые были введены в середине июня. Они касаются массовых мероприятий в закрытых помещениях, работы фуд-кортов в ТЦ, работы заведений общепита, театров, кинотеатров и удаленки.«Внести в абзац первый пункта 1 распоряжения губернатора Кемеровской области — Кузбасса от 15.06.2021 № 85-рг «О дополнительных мерах по противодействию распространению новой коронавирусной инфекции (COVID-19)» изменение, дополнив словами «с 01.07.2021 по 14.07.2021», — говорится в распоряжении губернатора от 30 июня. Напомним, вечером 15 июня в регионе ужесточили ряд ограничений:Власти Кузбасса объяснили введенные ограничения ростом заболеваемости как в регионе, так и в целом в стране. Чуть позже Роспотребнадзор Кузбасса назвал причины резкого роста заболеваемости коронавирусом. По словам заместителя руководителя Роспотребнадзора Кузбасса Надежды Кутькиной, причина такого роста в несоблюдении противоэпидемических правил.Ранее NGS42.RU писал, что Сергей Цивилёв подписал новое распоряжение, которым разрешил проведение ряда мероприятий, посвященных 300-летию образования Кузбасса, с 6 по 10 июля 2021 года."
    },
    {
        "title": "Власти Кузбасса разрешили праздновать 300-летие региона. Рассказываем, что будет",
        "summary": "Сергей Цивилёв подписал распоряжение",
        "timestamp": "30 июня 2021, 11:22",
        "link": "https://www.ngs42.ru/text/politics/2021/06/30/69998453/",
        "fulltext": "Губернатор Кузбасса Сергей Цивилёв подписал новое распоряжение, которым разрешил проведение ряда мероприятий, посвященных 300-летию образования Кузбасса, с 6 по 10 июля 2021 года. Корреспондент NGS42.RU изучил этот документ (№ 94-рг от 29 июня), который опубликован в электронном бюллетене правительства Кемеровской областиВ нем говорится, что с 6 по 10 июля власти разрешают организацию и проведение праздничных мероприятий с учетом противоэпидемических требований. Также в приложении к распоряжению опубликованы праздничные мероприятия, которые разрешил губернатор. Это: Ранее в пресс-службе администрации правительства Кузбасса рассказали, какие мероприятия пройдут в рамках празднования 300-летия Кузбасса. Всего в регионе запланировано 190 различных мероприятий во всех муниципалитетах, они пройдут с 6 по 10 июля. Главные торжества будут проходить в кемеровском ледовом дворце «Кузбасс».Ранее NGS42.RU писал, что в Министерстве финансов Кузбасса рассказали NGS42.RU, какая сумма будет потрачена на подготовку и проведение празднования 300-летия региона.В интервью NGS42.RU губернатор рассказал, как появилась история о 300-летии региона и зачем этот праздник нужен Кузбассу."
    },
    {
        "title": "В Кузбассе выявили еще 165 случаев COVID-19 за сутки. Пять человек от вируса скончались",
        "summary": "Больше всего новых заболевших — в Кемерово",
        "timestamp": "30 июня 2021, 11:09",
        "link": "https://www.ngs42.ru/text/health/2021/06/30/69998441/",
        "fulltext": "В Кемеровской области за последние сутки коронавирус подтвердился у 165 местных жителей. Как сообщает региональный оперштаб, больше всего случаев заражения COVID-19 было выявлено в Кемерово. Здесь за последние сутки заболел 31 человек. На втором месте оказался Новокузнецк — 28 заболевших. Тройку городов-антилидеров замкнула Юрга. Там за последние сутки было выявлено 15 новых случаев COVID-19.Остальные случаи распределились следующим образом:Всего с начала пандемии в Кузбассе было выявлено 40 115 случаев COVID-19. Из заболевших 37 903 человека уже выздоровели, 119 — за последние сутки. С начала пандемии в регионе умерли 819 пациентов с коронавирусом. Пятеро — за последние сутки. У женщины 1936 года из Юрги, мужчины 1939 года из Юрги, мужчины 1930 года из Новокузнецка, мужчины 1961 года из Кемерово и мужчины 1941 года из Кемерово развилась двусторонняя полисегментарная пневмония.По состоянию на 30 июня медицинскую помощь в регионе получают 1393 пациента с диагнозом COVID-19. В медицинских стационарах, в обсерваторах и на домашней 14-дневной изоляции находятся 6070 человек.Ранее NGS42.RU писал, что в Кузбассе открыто 290 пунктов вакцинации от коронавируса. Из них 22 — круглосуточные. Полный список всех адресов, где можно привиться от COVID-19, мы опубликовали здесь."
    },
    {
        "title": "«За последствия никто отвечать не будет». Врач ответил на 8 страхов антипрививочников",
        "summary": "Разбираем мифы о вреде вакцинации от коронавируса",
        "timestamp": "30 июня 2021, 09:00",
        "link": "https://www.ngs42.ru/text/health/2021/06/30/69998276/",
        "fulltext": "Власти призывают россиян сделать прививку от коронавируса, все больше регионов объявляют обязательную вакцинацию для сотрудников некоторых отраслей. Количество желающих поставить прививку растет, но по-прежнему много и тех, кто не хочет этого делать.Журналисты Сети городских порталов попросили своих читателей рассказать, почему они отказываются от вакцинации, выбрали восемь самых распространенных аргументов, и попросили прокомментировать их врача иммунолога-аллерголога Владимира Болибока.1. Я планирую стать мамой в ближайшем будущем, а прививка, как и заболевание, не изучены. Как она отразится на будущем ребенке, непонятно, а за последствия никто отвечать не будет— Это распространенный миф. Несколько десятков тысяч человек проходили третью стадию клинических испытаний вакцины «ГамКовидВак» («Спутник V»), она началась летом прошлого года и идет до сих пор. В испытаниях участвовали поровну мужчины и женщины. После прививки какая-то доля женщин забеременела, беременность протекала нормально, у кого-то уже родились здоровые дети. Эти данные не опубликованы, потому что клинические испытания еще не закончены, но предварительные итоги можно подводить. По остальным вакцинам эти наблюдения тоже ведутся.Важно понимать еще и то, что может произойти, если женщина забеременела, но не привита и заразилась ковидом. Во-первых, беременность будет протекать в крайне неблагоприятных условиях, развиваются микротромбозы плаценты. Ребенок может родиться недоношенным, незрелым, с внутриутробной инфекцией. В 2020–2021 году таких детей много. Риски, что у такого ребенка будет инвалидность, гораздо выше, чем какие-либо проблемы после прививки.Яйцеклетка у женщин закладывается внутриутробно, дальше этот генетический материал никак не меняется и нет ничего, кроме ионизирующей радиации, что может его повредить. Если вы планируете беременность, то вам нужно срочно делать прививку, через 3–4 недели будет хороший иммунитет, тогда уже можно заниматься плановой беременностью.2. Меня пугает то, что очень уж активно просят прививаться. Я против любой формы принуждения— Правительство старается сохранить право на труд, на жизнь и на здоровье, не закрывать предприятия, а обеспечить условия для безопасной работы путем создания на предприятиях коллективного иммунитета. Получается три права — на труд, жизнь и здоровье — против права не прививаться. Ну, свободный ты человек, увольняйся, будь свободным дома. Если ты в коллективе, то ты должен выполнять условия для безопасного существования коллектива.3. Срок действия вакцины слишком мал— Здесь проблема в том, что уровень антител достигается путем ревакцинации. Например, детям вакцину от гепатита вводят три раза. Ни у кого до ковида к этой инфекции иммунитета не было. Может быть, вакцинация станет сезонной или будет проводиться раз в пять-шесть лет. Все зависит от того, как будет сохраняться иммунитет и как будут распространяться новые мутации.В начале пандемии мы думали, что после перенесенной болезни иммунитет будет продолжительный и стойкий. Первые результаты и публикации были осенью прошлого года, оказалось, что в течение 5–7 месяцев иммунитет сохраняется, а потом быстро падает. С этой точки зрения необходимо прививать переболевших через полгода после болезни.4. Какой смысл вакцинироваться, если я не болела, а привитые могут так же заболеть?— Для тех, кто не болел и не вакцинировался, шанс умереть от уханьского штамма был 1 к 30, с заболеванием почек — 1 к 10, с диабетом — 1 к 6. Это чисто русская рулетка. Если же вы привиты, то меньше шансов даже не умереть, а вообще заболеть. Заболевают примерно 3 из 100 привитых, причем чаще болеют в легкой форме. Точно просчитать шансы персонально для каждого человека очень сложно. Но риск тяжелого течения болезни резко падает.Против индийского штамма эффективность вакцины чуть меньше: не 97%, а примерно 90%.5. У всех разная «побочка» от этой прививки, у кого-то, например, смерть— Естественная смертность в России, не связанная с пандемией, — 12–14 тысяч человек на миллион за год. У нас привито обоими компонентами уже более 20 миллионов человек, это значит, что из них 260 тысяч могут умереть от любых причин, кроме ковида. Когда такие большие цифры, то всё, что имеет маленький шанс случиться, случается.Любая вакцина направлена на то, чтобы вызвать иммунный процесс. Эта иммунизация очень напоминает ОРВИ, и каждый человек по-разному на нее реагирует. Хорошая новость заключается в том, что чем более выражена реакция, тем сильнее будет иммунитет человека. Самое главное, будут вырабатываться клетки иммунной системы, которые этот вирус запомнят, чтобы потом с ним бороться. Еще хорошая новость, что с этими побочными эффектами легко бороться. Любой противовоспалительный препарат помогает пережить эти реакции. Что касается аллергических реакций, то не надо принимать заранее противоаллергические препараты, если ранее не было аллергии.6. Нет должного обследования (осмотра) перед вакцинацией, обсуждения с врачом противопоказаний к прививке и прочее— Перед вакцинацией вообще не нужно обследование. Единственное, у женщин спрашивают, есть ли беременность. А так, основными противопоказаниями служат острые заболевания либо обострения хронических.7. У меня и так высокий титр антител, зачем прививаться?— Во-первых, титр антител достаточно быстро падает, и мы не знаем, когда он упадет до нуля. И даже с сохраняющимися титрами болеют. Вообще, люди, которые заразились и заболели ковидом, это люди с ослабленной иммунной системой. Чем более выраженно вы болели, тем изначально был ниже ваш иммунитет. Соответственно, эти антитела, которые у вас есть, могут оказаться нестойкими.Во-вторых, у нас нет стандарта измерения антител, каждая лаборатория меряет своими единицами. У разных тест-систем разные цифры. Это то же самое, что сравнивать килограммы с сантиметрами. Да, если антитела есть, то вы защищены, но сложно сказать, насколько. После вакцинации — у нас такие данные есть — в 97 процентах случаев люди не заражаются, и если заболеют, то будут болеть в легкой форме.8. 20 лет уничтожают медицину, не думая о людях, а тут за 2 месяца заварили какую-то бормотуху и из каждого утюга заставляют прививаться— У нас как были институты по изучению вакцин, так они и есть, их никто не закрывал. Вообще сам факт, что вакцина у нас сделана одной из первых в мире, уже много значит. Говорить про наши вакцины плохо нет смысла, наши вакцины высокоэффективные и безопасные, и даже более, чем некоторые европейские и американские, которые для стабилизации до сих пор используют ртуть. У нас многие страны закупают вакцины, ибо они получаются дешевле и эффективнее, чем вакцины «с Запада». Опять же, если люди ждут здесь зарубежную вакцину, то максимум зарегистрируют китайскую, которая проходила все стадии клинических испытаний. Никакие западные в ближайшие три года в России не появятся."
    },
    {
        "title": "Темпы вакцинации в России за две недели выросли в полтора раза. Это нас спасет?",
        "summary": "Для достижения коллективного иммунитета надо привить 60% россиян. Мы посчитали, сколько еще осталось",
        "timestamp": "30 июня 2021, 08:00",
        "link": "https://www.ngs42.ru/text/health/2021/06/30/69997448/",
        "fulltext": "Россия первой создала вакцину от коронавируса, но вряд ли будет первой страной с коллективным иммунитетом. Еще в апреле Владимир Путин поставил задачу сформировать у россиян коллективный иммунитет к осени. Для этого необходимо привить 60% населения страны. При этом кампания по вакцинации идет не очень успешно. В мае, по нашим подсчетам, в стране привили меньше 10%, а уже в июне началась третья волна.Чтобы ускорить процесс вакцинации, некоторые регионы сделали ее обязательной хотя бы для тех, кто работает с людьми. Как эти меры повлияют на темпы вакцинации и через сколько дней получится привить больше половины россиян?Сколько привито за полгодаНа прошлой неделе вице-премьер РФ и глава оперштаба по борьбе с коронавирусом Татьяна Голикова во время совещания с президентом озвучила, что первый компонент вакцины поставили 20,7 миллиона россиян, оба компонента — 16,7 миллиона человек. Таким образом, привить удалось около 15% населения. По данным президента Российской академии наук Александра Сергеева, привитых еще меньше — 11,5% россиян. До сих пор в России нет официальной статистики о вакцинации, более подробные данные публикуют частные аналитики и портал Gogov.ru. Их цифры даже чуть превышают данные, представленные Голиковой: 21,8 миллиона человек получили один компонент вакцины, 17 миллионов человек — оба. По общему количеству привитого населения мы на 15-м месте, а если смотреть на процент привитого населения — на 84-м.Вчера в Кремле официально признали, что привить 60% россиян к осени не получится. — Очевидно, что 60% привить [к осени] не удастся, мы видим, что только на этой неделе более-менее стало расти количество желающих вакцинироваться, до этого динамика вакцинации, к сожалению, была на низком уровне, несмотря на то что все возможности для этого государством были созданы, — заявил официальный представитель Кремля Дмитрий Песков.К середине июня Минздрав планировал привить больше 30 миллионов человек. Сделать это не удалось. В какой-то момент темпы вакцинации даже замедлились: с одной стороны, привились все, кто хотел. С другой стороны, в регионах началась нехватка вакцин. В апреле, по данным Gogov.ru, первым компонентом привился 5 126 801 человек, а в мае — 4 264 874, темпы снизились на 16,8%, или почти на миллион человек. Вакцинация и продолжалась бы такими вялыми темпами, если бы не третья волна коронавируса. Ускорить прививочную кампанию власти решили новым способом, объявив в нескольких регионах обязательную вакцинацию. Первой это сделала Москва, там прививку обязаны сделать работники общепита, сферы услуг, общественного транспорта, госслужащие и так далее. Столичные власти обязали руководителей организаций в течение двух месяцев обеспечить вакцинацию не менее 60% сотрудников.Еще в ряде регионов ввели дополнительные ограничения, как, например, «зеленые паспорта» в Карелии — на предприятиях, где привито более 60% сотрудников, разные ограничительные меры действовать не будут. В Кемеровской области обязали привиться сотрудников образовательных, медицинских учреждений, соцслужб и МФЦ, а также запретили массовые мероприятия в закрытых помещениях численностью более 50 человек. В Нижегородской области прививка обязательна для работников сферы услуг, торговли, общественного питания, а также для руководителей организаций и индивидуальных предпринимателей. За невыполнение требований о вакцинации могут назначить штраф до 1 миллиона рублей и даже приостановить работу организации. Сотрудников, которые отказываются прививаться, могут уволить. — Существуют приоритетные группы для профилактики, — объясняет необходимость таких мер инфекционист Иван Коновалов. — Первичные — это люди высокого риска, старше 65 лет с хроническими заболеваниями. Вторая — это высокомобильные и тесно общающиеся с окружающими, медработники и так далее. И третья — это общее население.Помогут ли новые меры?Похоже, что для сокращения пропасти перед коллективным иммунитетом эта мера работает. Московские власти отчитались, что с момента, как вакцинация стала обязательной, ее темпы выросли в 4–5 раз. Но даже этого не хватит, чтобы достичь коллективного иммунитета к осени. Население Москвы — почти 12,7 миллиона человек. По данным мэра Сергея Собянина на 16 июня, привито более 1,8 миллиона жителей. По расчетам мэрии, под обязательную вакцинацию в Москве попадут 3,5–4 миллиона человек, из них обязаны привиться до 15 августа 60% — то есть около 2 миллионов человек. По самым грубым подсчетам к сентябрю в столице будет привито 5,2 миллиона человек, или 41% — далековато от обязательных 60%.В целом же по стране, по подсчетам Gogov.ru, для вакцинации 60% населения нам понадобится еще как минимум 283 дня, то есть коллективный иммунитет будет к середине мая 2022 года. Еще один прогноз — от вирусолога, одного из разработчиков вакцины «Спутник V» Анатолия Альтштейна: к коллективному иммунитету мы подойдем к концу года.— В лучшем случае мы к концу года достигнем коллективного иммунитета, — прогнозирует вирусолог Анатолий Альтштейн. — Осень, начало зимы, конец года. Сейчас у нас есть рывок в вакцинации — это очень важно. Но важно обеспечить всех вакциной.Инфекционист Иван Коновалов прогнозов не дает, но добавляет, что достижение коллективного иммунитета и вакцинация в целом зависят от социальных факторов и того, насколько люди будут доверять прививкам. — Многие люди пытаются избегать вакцинации или даже приобретать поддельные сертификаты. Из-за этого они не просто заболеют, но и дискредитируют эффективность вакцин, — говорит Иван Коновалов.Сейчас в России нарастает третья волна коронавируса: ежедневно оперштаб фиксирует по 20 с лишним тысяч новых случаев. Эксперты отмечают, что у россиян выявляют как британский, так и новый индийский штамм.По данным ВОЗ, свыше 90 стран зафиксировали распространение индийского варианта коронавируса. Но в странах, где есть коллективный иммунитет, вместе с заболеваемостью почти нет подъема смертей и тяжелых госпитализаций. Например, в Великобритании, где привито 66% населения, средняя заболеваемость за неделю — около 12 тысяч случаев в сутки, а среднее количество смертей — 16. Поэтому вакцинация по-прежнему остается самым эффективным способом победить пандемию, а также избежать появления новых штаммов в будущем.— Если бы мы дружно провели вакцинацию за пару месяцев, что, конечно, невозможно, мы резко бы уменьшили возникновение мутаций. Потому что мутации эти появляются, когда вируса много, когда он размножается у большого количества людей. От мутаций никуда не уйдешь, это в природе у самого вируса — создавать такие мутации. А если сразу закрыть перед ним возможность размножаться, мы резко снизим число этих мутантов. Сами эти мутации мы не отменим, но вероятность возникновений опасных мутаций уменьшится, — говорит Анатолий Альтштейн. Сейчас же наша страна выглядит как полигон для появления новых штаммов.— Условия для формирования новых, более агрессивных штаммов COVID-19 напрямую зависит от того, какой процент в регионе охвачен прививкой. То есть цель массовой вакцинации — это предотвращение появления новых мутаций, — говорит Иван Коновалов. — Если мы будем охвачены вакцинацией в достаточных показателях, то новые мутации формироваться не будут. Многие страны включают Россию в неблагополучные не только с позиции случаев инфицирования, но и по условиям для формирования новых штаммов. То же самое происходит в Индии, где просто-напросто гигантское количество людей не может быть охвачено прививкой по времени из-за проблем с логистикой. Хотя темпы вакцинации в этой стране достаточно активные, в отличие от России."
    }
]