[
    {
        "title": "В Кузбассе выявили штаммы британского и южноафриканского COVID-19. Рассказываем, откуда их завезли",
        "summary": "Эти штаммы стали одной из причин приостановки авиасообщения с Турцией",
        "timestamp": "22 апреля 2021, 16:29",
        "link": "https://www.ngs42.ru/text/health/2021/04/22/69879893/",
        "fulltext": "В Кузбассе были обнаружены новые штаммы коронавируса — британский и южноафриканский. Об этом говорится в официальном ответе регионального Роспотребнадзора на запрос NGS42.RU. Новые штаммы были выявлены у трех человек. — По результатам молекулярно-генетического мониторинга штаммов возбудителя новой коронавирусной инфекции, в Кемеровской области у двух лиц, прибывших из-за рубежа, выявлена генетическая последовательность, характерная для британского SARS-CoV-2. У одного выявлена генетическая последовательность, характерная для южноафриканского SARS-CoV-2. Данные лица прибыли из ОАЭ, Танзании и Египта, — говорится в официальном ответе Роспотребнадзора Кузбасса.Однако в ведомстве не уточнили, когда именно были выявлены эти штаммы, а также у жителей каких территорий.В Роспотребнадзоре добавили, что в 2021 году не было зафиксировано вспышек коронавируса.Напомним, в январе 2021 года в России впервые обнаружили британский штамм коронавируса. Тогда сообщалось, что он на 70% заразнее ранее выявленных видов вируса.Позже из-за всплеска заболеваемости власти России приостановили авиасообщение с Турцией и Танзанией. Одной из причин этого стало то, что из этих стран завезли новые штаммы коронавируса.В марте врач лабораторной диагностики Александр Соловьёв рассказал нашим коллегам из E1.RU, что новые штаммы вызывают тревогу из-за изменившихся характеристик вируса. По его словам, мутантные штаммы заразнее до 70%, быстрее проникают внутрь клеток, приводят к более высокой госпитализации и на 64% увеличивают тяжесть болезни и смертность.Ранее NGS42.RU писал, что с начала пандемии в Кузбассе выявили 34 628 случаев заболевания коронавирусом. В том числе 68 — за минувшие сутки.Заместитель председателя правительства Кузбасса по вопросам соцразвития Алексей Цигельник рассказал NGS42.RU, что уже в конце апреля 2021 года в регионе ожидается подъем заболеваемости коронавирусом. Чиновник рассказал, что власти ежедневно мониторят несколько показателей, чтобы вовремя принимать решения.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Коронавирус в Кузбассе: 69 человек заболели, 2 умерли",
        "summary": "Больше всего заболевших — в Кемерово",
        "timestamp": "22 апреля 2021, 11:09",
        "link": "https://www.ngs42.ru/text/health/2021/04/22/69879206/",
        "fulltext": "За минувшие сутки в Кемеровской области выявили еще 68 случаев заболевания коронавирусом. За всё время пандемии заболели 34 628 кузбассовцев.По данным регионального оперштаба по охране здоровья населения, больше всего за сутки заболевших выявили в Кемерово — 16 новых случаев. На втором месте оказалась Юрга, где выявили 8 зараженных.Остальные заболевшие распределились по территориям региона так:Вылечились за сутки 44 пациента, у которых ранее был подтвержден COVID-19. С начала пандемии в общей сложности выздоровели уже 33 507 кузбассовцев.Продолжают получать лечение 469 кузбассовцев. На обязательной 14-дневной изоляции находится 2661 человек. Они контактировали с заболевшими.Умерли за сутки два пациента: у женщины 1950 года рождения из Кемерово и мужчины 1946 года рождения из Промышленновского района развилась двусторонняя полисегментарная пневмония. За всё время, по данным оперштаба, умерли 652 человека. При этом Росстат сообщает о большем количестве умерших. Например, только за февраль 2021 года непосредственно от COVID-19 умерли 19 кузбассовцев. Еще в 43 случаях коронавирус привел к смертельным осложнениям.Заместитель председателя правительства Кузбасса по вопросам соцразвития Алексей Цигельник рассказал NGS42.RU, что уже в конце апреля 2021 года в регионе ожидается подъем заболеваемости коронавирусом. Чиновник рассказал, что власти ежедневно мониторят несколько показателей, чтобы вовремя принимать решения.По данным на 22 апреля, прививку от коронавируса сделали уже 165 834 человека. При этом 75 366 человек — старше 60 лет. Ранее NGS42.RU писал, что замминистра здравоохранения Кузбасса Оксана Абросова сообщала, что самым возрастным кузбассовцам, которые сделали прививку, 96 лет. Таких жителей региона 5 человек. Также она рассказала, какие постпрививочные реакции встречаются у жителей региона."
    }
]