[
    {
        "title": "«Проблемы по ковиду начинают уходить»: Цивилёв прокомментировал снятие коронавирусных ограничений",
        "summary": "В Кузбассе действует всего несколько ограничений из-за распространения COVID-19",
        "timestamp": "16 февраля 2021, 22:26",
        "link": "https://www.ngs42.ru/text/politics/2021/02/16/69770285/",
        "fulltext": "Губернатор Кемеровской области прокомментировал очередное снятие коронавирусных ограничений в регионе. Сергей Цивилёв в эфире радиостанции «Маяк» рассказал, что с сегодняшнего дня оперштаба по COVID-19 больше нет. Теперь штаб будет заниматься охраной здоровья кузбассовцев. Как сказал губернатор, связано это с тем, что коронавирус в регионе отступает.— У штаба сегодня произошло изменение — он теперь называется «Штаб по охране здоровья населения». Если раньше штаб занимался только проблемой по ковиду, то сейчас проблемы по ковиду начинают у нас уходить. Она еще не снята, но начинает уходить. Но тот опыт, который мы получили при работе штаба по борьбе с ковидом, мы хотим применить на все остальные направления, которые влияют на здоровье жителей Кузбасса, — сказал губернатор.По словам Цивилёва, штаб будет заниматься не только всей «линейкой» инфекционных заболеваний, но и вопросами питания, продовольствия, экологии региона. Например, 16 февраля, на первом заседании обновленного штаба, власти обсудили два вопроса. Первый — детское питание. Речь, как уточнил губернатор, не только о школьном питании. Власти планируют плотно заняться вопросом питания детей в детсадах. Второй вопрос, который взяли на контроль власти, — экология в Новокузнецке. Напомним, ранее Сергей Цивилёв подписал новое распоряжение из-за распространения коронавируса на территории Кузбасса. На этот раз губернатор разрешил родителям и другим родственникам присутствовать на мероприятиях в детских садах. Но их количество не должно превышать общее число детей. Также дети снова могут отправиться в федеральные центры «Артек», «Смена», «Орлёнок» и «Океан». Кроме этого, теперь не нужно носить перчатки — власти убрали их из списка обязательных средств индивидуальной защиты. Исключения — когда это предписано санитарными нормами. Однако при этом губернатор продлили обязательную самоизоляцию для пенсионеров. Сидеть дома кузбассовцы старше 65 лет должны до 3 марта включительно.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Власти Кузбасса сняли еще часть коронавирусных ограничений. Рассказываем, что на этот раз",
        "summary": "При этом в регионе продлили самоизоляцию для пенсионеров",
        "timestamp": "16 февраля 2021, 16:39",
        "link": "https://www.ngs42.ru/text/gorod/2021/02/16/69769373/",
        "fulltext": "Губернатор Кемеровской области Сергей Цивилёв подписал новое распоряжение, которое касается коронавирусных ограничений. Теперь родителям и другим родственникам разрешено присутствовать на мероприятиях в детских садах. Но их количество не должно превышать общее число детей. Также дети снова могут отправиться в федеральные центры «Артек», «Смена», «Орлёнок» и «Океан».Кроме этого, теперь не нужно носить перчатки — они исключены из списка обязательных средств индивидуальной защиты. Исключения — когда это предписано санитарными нормами.Однако при этом губернатор продлили обязательную самоизоляцию для пенсионеров. Соблюдать локдаун кузбассовцы старше 65 лет должны до 3 марта включительно.Напомним, 4 февраля власти Кузбасса отменили еще часть коронавирусных ограничений. А чуть позже преобразовали региональный оперштаб по борьбе с коронавирусом. Теперь это штаб по охране здоровья населения. Он будет заниматься профилактикой рисков, которые влияют на здоровье и качество жизни (например, туберкулеза).Однако ранее власти продлили в Кузбассе режим «Повышенная готовность» до 28 февраля.Ранее NGS42.RU писал, что Роспотребнадзор рассказал, когда в регионе могут отменить масочный режим.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Кузбассе COVID-19 подтвердился у 75 человек: изучаем свежую сводку",
        "summary": "В регионе впервые умер пациент из другой области",
        "timestamp": "16 февраля 2021, 11:11",
        "link": "https://www.ngs42.ru/text/health/2021/02/16/69768698/",
        "fulltext": "В Кузбассе коронавирус подтвердился еще у 75 жителей. За сутки выписали 106 человек, у которых ранее был диагностирован COVID-19. Умер один пациент — мужчина 1965 года рождения. Он проживал в Орехово-Зуево (Московская область) и приехал в Гурьевск к родственникам. У мужчины была бронхиальная астма, уточнили в оперштабе Кузбасса.Лидером по суточной заболеваемости стал Новокузнецк. Там COVID-19 выявили у 16 горожан. В Кемерово заболели 15 жителей, в Междуреченске — 8, в Мысках — 6. В Белово и Ленинске-Кузнецком — по 4 случая заражения, в Анжеро-Судженске, Калтане и Прокопьевске — по 3. Еще по 2 новых случая в Берёзовском, Киселёвске, Полысаево, Юрге и Беловском районе. По одному заболевшему в Гурьевском, Кемеровском и Прокопьевском округах.Всего с начала пандемии коронавирус подтвердился у 30 893 жителей. Выздоровел уже 29 741 заболевший. Умерли, по данным оперштаба, 548 пациентов с подтвержденным COVID-19. Продолжают получать лечение 604 кузбассовца. На обязательной 14-дневной изоляции находятся 1890 человек — они контактировали с заболевшими.Ранее NGS42.RU писал, что в Кемерово и Новокузнецке работают пункты вакцинации от коронавируса в торговых центрах. Как проходит вакцинация в ТЦ, смотрите в фоторепортаже Максима Серкова. Также мы собрали отзывы тех, кто уже поставил вакцину «Спутник V», и узнали, как они себя чувствовали после прививки. В Минздраве Кузбасса рассказали, что первую дозу вакцины поставили уже 40 тысяч человек. А запись на прием расписана в больницах региона от двух недель до месяца.А Роспотребнадзор рассказал, когда в регионе могут отменить масочный режим. Напомним, власти Кузбасса отменили почти все коронавирусные ограничения. И преобразовали региональный оперштаб по борьбе с коронавирусом. Теперь это штаб по охране здоровья населения. Он будет заниматься профилактикой рисков, которые влияют на здоровье и качество жизни, например туберкулеза.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]