[
    {
        "title": "Меньше, чем вчера: в Кузбассе 48 человек заразились COVID-19 за сутки. Умерли три пациента",
        "summary": "Продолжают лечение 337 жителей региона",
        "timestamp": "17 марта 2021, 11:10",
        "link": "https://www.ngs42.ru/text/health/2021/03/17/69815966/",
        "fulltext": "Еще у 48 человек в Кемеровской области был подтвержден коронавирус. Как сообщает региональный оперштаб, больше всего заболевших выявили в Кемерово — 10 новых случаев. Остальные заболевшие распределились по территориям региона так:Выздоровели за сутки 55 человек с ранее подтвержденным диагнозом. Умерли три пациента: женщина 1939 года рождения из Новокузнецка, мужчина 1955 года рождения из Киселёвска и мужчина 1943 года рождения из Таштагола. У всех развилась двусторонняя полисегментарная пневмония.С начала пандемии коронавирус выявили у 32 644 человек. Выздоровели за это время 31 718 кузбассовцев. Умерли, по данным оперштаба, 589 пациентов с подтвержденным COVID-19. Продолжают лечение 337 кузбассовцев. На обязательной изоляции находятся 1240 человек, которые контактировали с заболевшими.Отметим, что, по данным Росстата, количество тех, кто умер от коронавируса, значительно больше. По данным федерального органа, только в январе 2021-го непосредственно коронавирус стал причиной смерти 54 человек в Кемеровской области. Еще у 70 человек COVID-19 не стал основной причиной смерти, но привел к смертельным осложнениям.Стоит добавить, что за всё время пандемии коронавирусом заразились 2865 медицинских работников Кузбасса. Умерли из них 28 человек. Такие данные NGS42.RU предоставили в региональном отделении Фонда социального страхования.Ранее в Минздраве Кузбасса корреспонденту NGS42.RU рассказали, где жители региона могут пройти реабилитацию после коронавируса. Пока таких мест 3, но в планах властей увеличить количество мест для реабилитации до 17.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]