[
    {
        "title": "Мишустин высказался об обязательной вакцинации от COVID-19 в Кузбассе",
        "summary": "При этом официального регионального постановления до сих пор нет",
        "timestamp": "18 июня 2021, 09:41",
        "link": "https://www.ngs42.ru/text/health/2021/06/18/69976526/",
        "fulltext": "Председатель правительства РФ Михаил Мишустин прокомментировал введение обязательной вакцинации от коронавируса в нескольких регионах, в том числе в Кузбассе. Сделал он это 17 июня во время заседания Координационного совета при правительстве по борьбе с распространением коронавируса на территории страны.Мишустин отметил, что у регионов сегодня есть возможность самостоятельно вводить дополнительные меры, чтобы защитить жителей. Решение принимает главный санитарный врач региона, исходя из эпидемиологической ситуации.— Сейчас не только в Москве, но и во многих регионах — в Московской, Кемеровской областях, на Сахалине — принято решение о проведении обязательной вакцинации не менее 60% работников определенных сфер. Это позволит не только защитить людей, но и не приостанавливать работу предприятий. Важно не допустить, чтобы сфера услуг становилась точкой распространения инфекции. Рассчитываю, что бизнес понимает, насколько необходима вакцинация, чтобы обезопасить и сотрудников, и клиентов, — сказал Михаил Мишустин.Напомним, власти Кемеровской области сделали вакцинацию от COVID-19 обязательной для некоторых категорий граждан. Всем организациям, индивидуальным предпринимателям, сотрудникам органов государственной власти и местного самоуправления необходимо ввести одну из трех доступных на данный момент вакцин. Ввести первый компонент нужно до 17 июля, а второй — до 17 августа. Необходимо привить не менее 60% от общей численности работников и сотрудников во избежание ухудшения эпидемиологической ситуации в регионе. Тем, у кого есть противопоказания, прививаться не нужно.Стоит отметить, что сообщение об обязательной вакцинации появилось в телеграм-канале регионального оперштаба. Однако официальное постановление об этом до сих пор не опубликовано на сайте регионального правительства. Также в пресс-службе АПК отказали NGS42.RU в праве ознакомиться с документом, который в дальнейшем будет опубликован.Ранее власти сообщили, что в Кузбассе вновь развернут дополнительные койки для лечения пациентов с пневмонией и коронавирусом. Всего медорганизации региона готовы развернуть до 5000 мест — именно такое количество было осенью 2020 года, в пик заболеваемости.Напомним, с 15 июня в Кузбассе также ужесточили коронавирусные ограничения. До конца месяца в регионе запрещены: массовые мероприятия в закрытых помещениях численностью более 50 человек; работа общепита с 02:00 до 06:00 (кроме доставок, обслуживания навынос и объектов придорожного сервиса); работа фуд-кортов в ТЦ и ТРЦ. Заполняемость кинотеатров и театров и других мероприятий должна быть не более 50%. Также власти рекомендовали снова перевести не менее 30% сотрудников компаний на удаленку."
    }
]