[
    {
        "title": "Власти Кузбасса рассказали, какие коронавирусные ограничения всё еще действуют в регионе",
        "summary": "Их осталось не так много",
        "timestamp": "19 февраля 2021, 12:33",
        "link": "https://www.ngs42.ru/text/health/2021/02/19/69774638/",
        "fulltext": "Власти Кузбасса рассказали, какие ограничения из-за распространения коронавируса всё еще действуют на территории региона. Обзор подготовило правовое управление администрации области специально для NGS42.RU.Итак, первое ограничение, которое неизменно с 14 марта 2020 года, — это режим «Повышенная готовность». Также с того времени кузбассовцы обязаны носить маски. И это правило носит обязательный, а не рекомендательный характер. А вот соблюдение социальной дистанции — это рекомендация властей. Кроме того, с 14 марта прошлого года и до сих пор в Кузбассе действует запрет на проведение массовых и публичных мероприятий. Но если только губернатор не подпишет особое распоряжение и не разрешит это мероприятие провести. Также до сих пор в регионе приостановлена работа кружков и секций, проведение иных досуговых мероприятий в организациях социального обслуживания населения (для граждан пожилого возраста). С 14 сентября 2020 года кузбассовцы старше 65 лет должны сидеть на изоляции у себя дома. Выходить они могут только в экстренных случаях, например, чтобы сходить в больницу. По-прежнему на предприятиях региона должны быть ограничены контакты между сменами, коллективами отдельных цехов, участков, других структурных подразделений и функциональных рабочих групп. Но если только технологический процесс не требует совместной работы. Ну и последнее ограничение, которое всё еще действует в Кузбассе из-за коронавируса, — образовательным организациям предписано отказаться от проведения мероприятий с участием обучающихся на территории Кемеровской области и за ее пределами. Но здесь есть исключения. Вот они: Международный детский центр «Артек», Всероссийский детский центр «Орленок», Всероссийский детский центр «Океан» и Всероссийский детский центр «Смена».Все эти ограничения действуют до 28 февраля 2021 года.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Кузбассе больше 31 тысячи человек заразились COVID-19. За сутки выявили 68 новых случаев",
        "summary": "Лидером по заболеваемости стало Кемерово",
        "timestamp": "19 февраля 2021, 11:09",
        "link": "https://www.ngs42.ru/text/health/2021/02/19/69774512/",
        "fulltext": "В Кемеровской области за прошедшие сутки у 68 человек выявили коронавирус. Выздоровели 89 кузбассовцев, у которых ранее диагностировали болезнь. Умер один пациент — мужчина 1949 года рождения из Новокузнецка.Больше всего заболевших выявили в Кемерово — 16 новых случаев. Остальные распределились так:Всего с марта, когда COVID-19 подтвердился у первых заразившихся в регионе, коронавирус подтвердился у 31 103 жителей. Выздоровели уже 30 032 заболевших. Умер, по данным оперштаба, 551 пациент с подтвержденным COVID-19. Продолжают получать лечение 520 кузбассовцев. На обязательной 14-дневной изоляции находятся 1705 человек — они контактировали с заболевшими.Ранее NGS42.RU писал, что власти Кузбасса сняли еще часть коронавирусных ограничений. Губернатор Сергей Цивилёв прокомментировал это решение.Также власти преобразовали региональный оперштаб по борьбе с коронавирусом. Теперь это штаб по охране здоровья населения. Он будет заниматься профилактикой рисков, которые влияют на здоровье и качество жизни, например туберкулеза.А Роспотребнадзор рассказал, когда в регионе могут отменить масочный режим.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]