[
    {
        "title": "В Кузбассе еще 66 человек заболели COVID-19, три пациента умерли",
        "summary": "Лидером по суточной заболеваемости остается Кемерово",
        "timestamp": "20 апреля 2021, 11:10",
        "link": "https://www.ngs42.ru/text/health/2021/04/20/69874928/",
        "fulltext": "Коронавирус за прошедшие сутки подтвердился еще у 66 жителей Кемеровской области. По данным регионального оперштаба по охране здоровья населения, больше всего человек заразились в Кемерово — 20 новых случаев. Остальные заболевшие распределились по территориям региона так:Вылечились за сутки 57 ранее заболевших. Умерли 3 пациента: у мужчины 1951 года рождения из Новокузнецка, мужчины 1959 года рождения из Кемерово и мужчины 1947 года рождения из Белова развилась двусторонняя полисегментарная пневмония.С начала пандемии коронавирус выявили у 34 491 человека. Выздоровели за это время 33 409 кузбассовцев.Умерли, по данным оперштаба, 650 пациентов с подтвержденным COVID-19.Продолжают лечение 432 кузбассовца. На обязательной изоляции находится 2563 человека, которые контактировали с заболевшими.Заместитель председателя правительства Кузбасса по вопросам соцразвития Алексей Цигельник рассказал NGS42.RU, что уже в конце апреля 2021 года в регионе ожидается подъем заболеваемости коронавирусом. Чиновник рассказал, что власти ежедневно мониторят несколько показателей, чтобы вовремя принимать решения.По данным на 20 апреля, прививку от коронавируса сделали уже 158 420 человек. При этом 71 706 человек — старше 60 лет. Ранее NGS42.RU писал, что замминистра здравоохранения Кузбасса Оксана Абросова сообщала, что самым возрастным кузбассовцам, которые сделали прививку, 96 лет. Таких жителей региона 5 человек. Также она рассказала, какие постпрививочные реакции встречаются у жителей региона."
    },
    {
        "title": "Власти Кузбасса рассказали, когда будет третья волна COVID-19. Рост заболеваемости уже есть",
        "summary": "Руководители ежедневно отслеживают несколько показателей",
        "timestamp": "20 апреля 2021, 10:36",
        "link": "https://www.ngs42.ru/text/health/2021/04/20/69874901/",
        "fulltext": "В Кузбассе в конце апреля 2021 года ожидается подъем заболеваемости коронавирусом. Об этом во время интервью сказал заместитель председателя правительства Кузбасса по вопросам соцразвития Алексей Цигельник.— Третья волна пандемии возможна. Эпидемиологические законы также объективны, как законы физики и математики. Вы видите, что в Европе идет третья волна, что прекращено авиасообщение с Турцией, Танзанией, — это всё не просто так, в этих странах резкий рост заболеваемости. Мы не живем под стеклянным колпаком. Люди постоянно перемещаются, посещают зарубежные страны. Представить себе, что они все остались интактны, невозможно. Более того, внутри нашей страны тоже сохраняется заболеваемость. Ее уровень значительно упал, но новые заболевшие выявляются всё время. Кроме того, с момента второй волны, осенней, прошло полгода. Иммунитет у значительной части переболевших уже не такой сильный, как в первые месяцы после перенесенной болезни. Поэтому мы очень серьезно в ежедневном режиме следим за ситуацией, — сказал Алексей Цигельник.Он сообщил, что власти и медорганизации готовятся к разным вариантам развития событий, поэтому в ежедневном режиме отслеживаются сразу несколько параметров.К таким параметрам относятся:Также Алексей Цигельник показал работу системы видеоконтроля в 20 «красных» зонах поликлиник. Специальная программа каждые 5 минут делает фотографии и считает количество пациентов в поле зрения камеры. Если где-то количество пациентов превышает нормальное, то программа подает сигнал руководителям медорганизаций и сотрудникам Минздрава Кузбасса, что нужно принять какие-то меры.Отметим, в последние недели отмечается небольшое увеличение выявленных за сутки случаев COVID-19. Например, 14 апреля в регионе заболели 64 человека, 18 апреля — 70, а 19 апреля — 68.Ранее NGS42.RU писал, что в Кузбасс поступила первая партия вакцины «ЭпиВакКорона» от новосибирского центра вирусологии и биотехнологии «Вектор». В регион привезли всего 1620 доз. Сейчас вакцину развозят по медучреждениям.По данным на 20 апреля, прививку от коронавируса поставили уже 158 420 человек. При этом 71 706 человек — старше 60 лет.Замминистра здравоохранения Кузбасса Оксана Абросова сообщала, что самым возрастным кузбассовцам, которые поставили прививку, 96 лет. Таких жителей региона 5 человек. Также она рассказала, какие постпрививочные реакции встречаются у жителей региона.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Третья волна COVID, новые больницы и проблемы в онкослужбе: интервью с зампредседателя правительства Кузбасса",
        "summary": "Алексей Цигельник рассказал, как в регионе борются с ВИЧ и туберкулезом и почему не хватает врачей",
        "timestamp": "20 апреля 2021, 09:48",
        "link": "https://www.ngs42.ru/text/health/2021/04/20/69874874/",
        "fulltext": "В декабре 2019 года хирург с 30-летним стажем Алексей Цигельник сменил на посту замгубернатора Кузбасса по социальному развитию Елену Малышеву. Он возглавил сразу два важных направления — здравоохранение и социальную политику. Чуть позже структуру регионального правительства несколько изменили. Теперь Цигельник — заместитель председателя правительства Кузбасса по вопросам соцразвития. NGS42.RU поговорил с чиновником. Он прокомментировал сложности в кемеровском онкодиспансере, рассказал о третьей волне коронавируса и о том, как в регионе решают проблему недостаточной укомплектованности кадрами.Третья волна коронавируса Алексей Цигельник рассказал, что нельзя исключить роста заболеваемости коронавирусом в Кузбассе. Рост количества заболевших возможен в конце апреля 2021 года, поэтому власти и медорганизации готовятся к разным развитиям событий.— Третья волна пандемии возможна. Эпидемиологические законы также объективны, как законы физики и математики. Вы видите, что в Европе идет третья волна, что прекращено авиасообщение с Турцией, Танзанией, — это всё не просто так, в этих странах резкий рост заболеваемости. Мы не живем под стеклянным колпаком. Люди постоянно перемещаются, посещают зарубежные страны. Представить себе, что они все остались интактны, невозможно. Более того, внутри нашей страны тоже сохраняется заболеваемость. Ее уровень значительно упал, но новые заболевшие выявляются всё время. Кроме того, с момента второй волны, осенней, прошло полгода. Иммунитет у значительной части переболевших уже не такой сильный, как в первые месяцы после перенесенной болезни. Поэтому мы очень серьезно в ежедневном режиме следим за ситуацией. Мы мониторируем сразу несколько параметров — это количество вновь выявленных случаев подтвержденной коронавирусной инфекции, заболеваемость ОРВИ, количество обращений по причине COVID-19 и пневмонии в поликлинику, количество вызовов скорой медицинской помощи по этим же причинам и занятость коечного фонда больными с пневмонией и COVID-19.Алексей Цигельник продемонстрировал работу системы видеоконтроля в 20 «красных» зонах поликлиник. Специальная программа каждые 5 минут делает фотографии и считает количество пациентов в поле зрения камеры. Если где-то количество пациентов превышает нормальное, то программа подает сигнал руководителям медорганизаций и сотрудникам Минздрава Кузбасса для принятия управленческих решений.В последние дни в Кузбассе выявляется больше новых заболевших коронавирусной инфекцией. Но динамики в остальных мониторируемых показателях нет, по словам Алексея Цигельника. Зампредседателя правительства Кузбасса напомнил, что остановить пандемию можно только с помощью иммунной прослойки — 70% населения. Этого можно добиться вакцинацией. Недавно в регион поступила вторая вакцина — «ЭпиВакКорона» от новосибирского института «Вектор». На сегодняшний день, уточнил Алексей Цигельник, нет данных, которые указывают на преимущество или безопасность того или иного из применяемых видов вакцин, и «ЭпиВакКорона», и «Спутник V» разрешены к применению.Снижение плановой помощи из-за COVID-19Из-за введенных весной 2020 года ограничений в Кузбассе, как и во многих других регионах России, было временно приостановлено оказание плановой помощи. Все вмешательства, которые можно было отложить без риска для здоровья, были перенесены на более поздний срок. По данным отчетов, сокращение объемов плановой помощи по итогам года, по словам Цигельника, составило около 9%.— Существует четкий критерий, который невозможно вольно интерпретировать, — уровень смертности в субъекте, который показывает Росстат. Он вырос в целом по стране в прошлом году на фоне пандемии. В начале 2021-го еще есть избыточная смертность, но ситуация постепенно нормализуется. В Кузбассе тоже есть повышение смертности, но оно одно из самых низких в стране. Это и есть критерий того, как система здравоохранения субъекта в целом сработала в экстремальных условиях пандемии. На сегодня мы входим в пятерку лучших субъектов Российской Федерации по этому абсолютно объективному показателю. В этой статистике и инфаркты, и плановая помощь, и COVID-19. Это такой интегральный показатель. Всё вместе говорит о том, что в целом система здравоохранения Кузбасса показала свою дееспособность и, несмотря на огромные сложности, со своей задачей справилась одной из лучших в России.Студенты-медики, которые работали во время пандемииОсенью 2020 года, во время пика заболеваемости коронавирусом, в больницы региона направили около 2000 студентов-медиков. Они должны были помочь поликлиникам справиться с наплывом заболевших.Напомним, идея отправить студентов работать в больницы региона принадлежит губернатору Кемеровской области Сергею Цивилёву. Об этом он впервые сказал 12 октября, когда пришел с неожиданным визитом в кемеровскую поликлинику № 5. Тогда Цивилёва в больнице встретила огромная очередь, в которой люди жаловались на то, что сидят в поликлинике по 5–6 часов. После этого он призвал привлекать к работе студентов-медиков. Правда, изначально речь шла только о том, чтобы они «сидели» на телефоне в call-центре и консультировали людей с признаками ОРВИ и коронавируса. Уже потом студентов стали отправлять на практику в больницы региона.— У них был замечательный, ценный опыт — они участвовали в борьбе с пандемией. Студенты старших курсов влились в ряды борцов с COVID-19. Часть из них работала во вспомогательных структурах, таких как call-центр, а часть реально работала с пациентами. Конечно, без устройства на работу в качестве медбрата/медсестры их не допускали в «красные» зоны. Но они замещали тех медработников, кто в это время трудился в ковидных госпиталях. Это совершенно бесценный опыт, который в свое время мое поколение врачей не получило. Поэтому, месяц-другой потеряв в теории, они получили совершенно уникальную практику, которая, уверен, стоит не меньше, чем теоретические занятия или даже занятия на клинических кафедрах. Находясь в реальной обстановке, они были востребованны и не были там учениками, потому что система здравоохранения работала с огромным напряжением, кадровые медицинские работники болели или находились в ковидариях. И помощь им была необходима. Думаю, ни у кого из предшествующих поколений наших студентов не было такой практики.Заболеваемость и смертность от онкологииВ Кузбассе с 2008 года количество новых случаев злокачественных новообразований выросло на 16,6%. Такие данные предоставляла пресс-служба онкодиспансера в феврале 2020 года.Чаще всего мужчины болеют раком легких, колоректальным раком и раком почки. У женщин чаще встречается рак молочной железы, шейки матки, рак тела матки и рак яичников. Власти региона ставят задачу к 2024 году увеличить количество выявленных на ранней стадии онкозаболеваний до 63%. Сейчас, по итогам 2020 года, этот показатель 56,9%. Но главное — снизить смертность от рака с 243,1 случая в 2020 году до 214,9 на 100 тысяч человек к 2024 году.Зампредседателя правительства Кузбасса уточняет, что количество вновь выявленных случаев онкологических заболеваний зависит от целого ряда факторов. С точки зрения Алексея Цигельника, наиболее важным показателем является снижение смертности от рака.— Представьте, что будет с уровнем онкологической заболеваемости при обеспеченном эффективном скрининге онкозаболеваний. Заболеваемость будет тем выше, чем эффективнее скрининговые мероприятия. Значимую роль имеет возрастная структура населения. Чем население старше, тем больше будет выявляться опухолевых заболеваний. Есть выражение: «До своей опухоли нужно дожить», поэтому чем выше продолжительность жизни, а это в том числе критерий эффективности системы здравоохранения, тем больше будет выявляться злокачественных новообразований.При обеспечении эффективного скрининга онкозаболеваний, отлаженной системы уточняющей диагностики мы одновременно с ожидаемым увеличением статистики выявления, и это наиболее важно, добьемся излечения рака на ранних стадиях.Скандал в кемеровском онкодиспансере18 марта на NGS42.RU вышла статья о работе регионального онкодиспансера. Мы пообщались с сотрудниками медучреждения. Они рассказали, что с приходом нового директора онкологическая служба в регионе буквально разваливается. Медики сообщили, что администрация больницы закупает самые дешевые препараты и расходный материал. К тому же расходников постоянно не хватает. Сама директор все обвинения в свой адрес категорически отрицает. Полный рассказ о проблемах в кузбасском онкодиспансере можно прочитать тут.После публикации материала мы получили более 300 комментариев, десятки сообщений на почту и звонков. К нам обращались в том числе и пациенты, которые сообщали о том, что их не устраивает лечение. Были и те, кто рассказывал о том, что в онкодиспансере нет туалетной бумаги, а вода — только кипяченая в чайниках в стационаре. Также пациентов не устраивали изменения по маршрутизации внутри больницы: администрация перенесла кабинет химиотерапии на первый этаж, рядом с выходом.Ситуацию уже комментировали губернатор Сергей Цивилёв и министр здравоохранения Михаил Малин. По их словам, в онкологической службе региона действительно есть очень много серьезных проблем. Но все они, по словам губернатора и министра, формировались годами. Как сказал губернатор, сейчас в регионе проводится масштабная реформа онкослужбы и не всем это нравится.Зампредседателя правительства Кузбасса Алексей Цигельник подробнее рассказал об изменениях в онкослужбе.— Невозможно сделать так, чтобы все были довольны. Всегда найдется какое-то количество людей, которые будут недовольны. Даже если вы создадите идеальные условия, какой-то процент скажет: «Нет, мне это не нравится». Поэтому, когда мы говорим, сколько человек обратилось по одному поводу, мы опускаем, сколько человек не обратилось, потому что их лечение устраивает. Ведь онкослужба Кузбасса ежегодно оказывает помощь десяткам тысяч человек.С другой стороны, сказать, что там всё хорошо, — нет, там очень далеко до идеала. К сожалению, наши пациенты много лет выражают неудовлетворенность работой онкодиспансера. Возникает вопрос: виновато ли в этом действующее руководство учреждения? Вряд ли. Как они могут отвечать за ту ситуацию, которой люди были недовольны год назад, два, три?Мы знаем статистику лечения наших пациентов в онкологических учреждениях Томска на протяжении целого ряда лет. Например, в 2019 году каждый девятый пациент обращался за медицинской помощью по профилю онкологии в томские медорганизации. Таким образом, очевидно, что процесс обращения в инобластные медорганизации онкологического профиля начался не в этом году. Поэтому говорить об этой ситуации как о вновь возникшей по меньшей мере противоречит логике.Я встречался со всеми заведующими медицинскими подразделениями онкологической службы Кемерово. Со всеми. Да, люди уезжают на лечение в Томск, но ведь и поликлиника кемеровского онкодиспансера всегда работала только до 14 часов. Я сказал коллегам: «Ребят, давайте честно, к вам сложно попасть работающему человеку». Они говорят, что да, мы понимаем, вторая смена нужна, но у каждого сотрудника есть личные причины, по которым он не может это сделать. Это, безусловно, так, но, если мы думаем о пациентах, надо поступиться своими личными удобствами. И коллеги, которые приходили, в подавляющем большинстве кивали головой: «Да, так и есть, мы понимаем, что это онкологическое заболевание и пациент не будет долго ждать приема врача». Нужно начинать работать до 20 часов. Сотрудники поликлиники онкодиспансера говорят: «Это сложно, у нас так никогда не было, но мы это сделаем».Первая реакция — отторжение, как и во всем новом, но — это настоящие врачи, и они говорят: «Мы понимаем, что для пациентов это нужно сделать».Не те медикаменты. Есть закон о контрактной системе, который гласит, что медицинская организация должна закупать медикаменты по международному непатентованному наименованию. Речь тут идет о сотнях миллионов рублей, миллиардах, это огромные деньги.Если тот или иной доктор по какой-то причине, например личной привязанности к тому или иному медикаменту, привык получать препарат под названием фирменным, очень вероятно, он его не получит. Потому что, в соответствии с ФЗ № 44, отыгрывая медикаменты, медорганизация купит тот препарат, который, в соответствии с требованием закона, победит на аукционе.Теперь об утверждении о том, что препарат плохой. В нашей стране значительная часть препаратов, которыми пользуются онкологи, отечественного производства. Это обеспечивает их надежные поставки, прогнозируемый ценовой диапазон с учетом того, что они меньше зависят от колебания курса валюты, и это соответствует национальной стратегии импортозамещения. Медорганизации никогда не смогут закупать препарат, который не допущен к использованию Министерством здравоохранения РФ и Росздравнадзором. Таким образом, любой препарат, который попадет в систему закупок, признан государством в лице уполномоченных органов как соответствующий своему назначению по качеству и эффективности.Поэтому, когда кто-то говорит, что директор онкодиспансера Светлана Шаламова покупает неэффективный препарат, я отвечу, что она покупает препараты в соответствии с действующим законодательством. И, к сожалению, не всегда онкологический препарат может помочь, потому что эффективность лекарственного средства в онкологии вообще не стопроцентная, нередко она зависит не от качества препарата, а от характера самого заболевания. В том, что сделано руководством онкодиспансера в части обеспечения лекарственными препаратами, нет нарушений законодательства.— А что касается расходных материалов?— Могу сказать ровно то же, что касается и лекарственных средств. Приобретение расходных материалов и лекарств регулирует один и тот же закон. Кроме того, у онкодиспансера есть определенный бюджет — сумма средств, которые он может заработать и потратить в рамках обязательного медицинского страхования. Денег в закромах на какие-либо цели, не соответствующие задачам лечения онкобольных, у диспансера нет. Более того, на расходные материалы и медикаменты учреждение потратило больше, чем заработало, у них есть кредиторская задолженность. В целом при закупках медикаментов и расходных материалов должен действовать принцип здравого смысла — приобретаемые материалы должны отвечать принципам необходимости и достаточности в соответствии с рациональным использованием средств, которые выделяются на онкологическую программу.Перекосы возможны только за счет того, что другое направление останется недофинансированным.Например, есть очень дорогой одноразовый инструмент (расходный материал). Его раз использовали — и выбросили после этого, а есть другие, многоразовые конструкции. Вполне возможно, что работать одноразовым инструментом чуть легче и привычнее для исполнителя. Но в свое время, когда я работал в медицинской организации, мы выбирали многоразовый инструмент, потому что понимали, что это позволит нам сэкономить деньги на другие цели.В любом случае невозможно сколько-нибудь долго расходовать больше, чем медицинская организация зарабатывает, оказывая медицинские услуги.Может быть, стоит все-таки выбирать методы, которые без ухудшения качества обеспечивают более высокую экономическую эффективность. С точки зрения психологии это очень сложная позиция, которая в том числе зависит от понимания медицинскими работниками медицинских и экономических возможностей.Считаю, что сегодня самое важное в онкологической службе — это процесс взаимного сближения позиций на основе понимания возможностей здравоохранения и текущих в нем процессов. Всегда в реализации желаемого нужно исходить из понимания реальных возможностей. Эти компромиссы и выходы существуют.Мы постепенно выйдем из этого неприятного эпизода, в значительной мере он преодолен. И состоявшийся открытый разговор будет продолжаться, он сближает позиции.Острая нехватка медиковВ регионе, по данным Минздрава Кузбасса, на 1 марта 2021 года работало 8700 врачей. Это около 60% от нужного количества специалистов. Как объяснил Алексей Цигельник, нужно разделять укомплектованность специалистами узкого профиля и общих специальностей. Например, в населенном пункте, где живут 20 тысяч человек, не может быть врача, который по нормативам Минздрава России положен на 100 тысяч человек. При этом Цигельник не отрицает: в некоторых населенных пунктах действительно не хватает нужного количества медиков.— Что с этим можно сделать? Есть несколько путей. Прежде всего это те методы, которые позволяют специалиста направить в эти населенные пункты и еще чтобы он там задержался и работал. На сегодня, как это всегда и было, привлекательными для людей являются несколько позиций. Например, уровень заработной платы, возможности профессиональной реализации, доброжелательность среды, в которой он находится. Что-то могут сделать органы управления здравоохранением, что-то — муниципалитет, а что-то должен сделать тот самый социум, который ждет специалиста, — говорит зампредседателя правительства.Алексей Цигельник напомнил, что в Кузбассе действуют меры социальной поддержки для привлечения медработников. Например, медик может получить миллион и больше (в зависимости от возможностей муниципалитета), если отправится на работу в малый населенный пункт или сельскую территорию. Единственное условие — нужно отработать 5 лет на одном месте.Эти меры социальной поддержки распространяются не только на молодых специалистов. По словам Цигельника, если врач дефицитной специальности раньше не работал на территории Кузбасса, при переезде в регион он может рассчитывать на все выплаты. Благодаря этому в прошлом году в Кемеровскую область из других регионов переехали порядка 50 врачей и фельдшеров.Кроме этого, власти создают условия для профессиональной реализации — меняют медицинскую инфраструктуру. Речь идет о создании современных поликлиник, ФАПов, врачебных амбулаторий. По словам зампредседателя правительства, в ближайшие 4 года первичное звено здравоохранения будет модернизировано.— Не секрет, что, если медицинская организация выглядит не очень презентабельно, оборудование там устаревшее, возможности профессионального роста там нет, — специалисту неинтересно. Те программы, что у нас есть, в том числе нацпроекты, модернизация первичного звена, в течение ближайших 3–4 лет принципиально обеспечат иные возможности для реализации специалистов. Частично это уже сделано.Изменение ситуации со зданиями медорганизаций требует времени: только проектирование, оценка степени износа, оценка сметной стоимости и так далее занимают до года и больше. Поэтому более быстро решаемой, первой нашей задачей в создании привлекательного рабочего места является обеспечение современным оборудованием. Эта задача в значительной мере решена, — сказал Алексей Цигельник.Еще одним направлением долгосрочной работы, которая должна помочь решить проблему дефицита кадров, стало увеличение квот на обучение в медицинские учебные заведения. По словам зампредседателя правительства, в ближайшие годы цифры по приему на обучение врачей и средних медработников вырастут в 1,5–2 раза. И к 2025–2026 году можно ожидать значительного притока выпускников в медорганизации региона.— Что значительно поменялось с прошлого года — большинство из тех, кто поступают в медицинский вуз, — по целевому приему. Это не распределение, как было раньше, это обязательство выпускника после завершения обучения отработать в медорганизации населенного пункта, с которым заключено соглашение, в течение нескольких лет. И это тоже позволит закрыть проблему недостаточной укомплектованности кадрами в малых городах.И последнее, что можем сделать все мы. К сожалению, сегодня информационная среда нередко негативна к медицинским работникам. Участились случаи, когда неудачный исход в оказании медпомощи в социальных сетях необоснованно трактуется как вина специалиста. Это не создает благоприятного фона для людей, выбравших занятие медициной. Можно не сомневаться, что ни один медицинский работник, ни один врач серьезных специальностей не прожил свою профессиональную жизнь без ошибок. Такого не бывает не только у нас, но и вообще нигде. И я в свое время, начиная профессиональную карьеру как хирург, понимал, что осложнения являются неизбежной частью врачебной работы. Да, нужно делать так, чтобы этих осложнений было меньше, но врач, берущий на себя ответственность за жизнь пациента, должен понимать, что при наступлении осложнений его оценят профессионально, а не будут «поливать грязью». Особенно это касается тех профилей медицины, которые связаны с наибольшими сложностями и рисками, — хирургия, анестезиология, онкология. Где есть, к сожалению, неизбежный процент неудачи. Например, что такое онкологическое заболевание? Даже если всё сделано абсолютно правильно и по последнему слову медицинской науки, выздоровление, в зависимости от формы заболевания, возможно у 55–65% всех заболевших. Плохой результат, который связан с закономерным течением болезни, к сожалению, иногда трактуется как вина врачей.Все эти составляющие влияют на кадровую обеспеченность системы здравоохранения.Строительство новых больницВ 2021 году власти Кузбасса рассчитывают привести в порядок больше 50 ФАПов. Всего же в ближайшие годы в нормальное состояние приведут все 400 фельдшерско-акушерских пункта. При этом далеко не все из них требуют ремонта или замены здания.Также в планах ремонт и строительство нескольких десятков поликлиник. Например, сейчас идет согласование мощностей и формирование медико-технического задания на строительство 5 поликлиник, в том числе в новых районах городов: Анжеро-Судженска, Белово, Киселёвска, Новокузнецка, пгт Промышленная.— Есть направления, которые определяют продолжительность жизни и вообще демографические параметры нашего общества. К таким направлениям относятся борьба с сердечно-сосудистыми заболеваниями, онкологическая помощь, борьба с рядом инфекций, таких как туберкулез и ВИЧ. Принципиально вся структура специализированной помощи по этим направлениям опирается на две крупные городские агломерации — Кемерово и Новокузнецк. В них формируются блоки для эффективного лечения этих болезней. Первичное звено и неотложная помощь должны быть сохранены во всех населенных пунктах, специализированная помощь концентрируется в центрах двух агломераций, — сказал Алексей Цигельник.Как пояснил зампредседателя правительства, строительство новых крупных больниц началось с новой инфекционной больницы в Новокузнецке на фоне пандемии коронавируса. Возведение медорганизации началось в апреле 2020 года. Медучреждение планируется сдать в эксплуатацию в июле 2021-го. Больничный комплекс будет состоять из 12 зданий общей площадью 27,8 тысячи квадратов. Кроме главного корпуса строится здание лучевой диагностики, двухэтажная клинико-диагностическая лаборатория, пищеблок, станция дезинфекции автомобилей и другие постройки.В течение апреля строители будут передавать отдельные корпуса для монтажа оборудования.— Инфекционная больница, которая достраивается в Новокузнецке, по сути, будет новым многофункциональным центром для лечения не только привычных нам инфекционных болезней, но также ВИЧ-инфицированных со вторичными осложнениями. Структура больницы позволяет это сделать. Решением, которое Правительство Российской Федерации приняло по программе социально-экономического развития Кузбасса, выделены средства на строительство лабораторного корпуса в Кемерово в инфекционной больнице. Лабораторный корпус будет возведен до конца года, — сказал Алексей Цигельник.Кроме этого, власти региона ведут переговоры с Минздравом России по строительству госпитального корпуса Кузбасской клинической инфекционной больницы в Кемерово. Минздрав России поддерживает эту идею. Сейчас уточняется медико-техническое задание, и, когда согласование завершится, начнется проектирование. Таким образом, в Кемерово и Новокузнецке создаются две крупные медицинские организации, которые объединят в себе традиционные инфекционные больницы и специальные блоки для лечения пациентов с осложнениями ВИЧ-инфекции. Таких медицинских организаций, по словам Цигельника, раньше в Кузбассе не было.— Что касается развития онкологической помощи, она также строится по агломерационному принципу — Новокузнецк и Кемерово будут иметь по достаточно мощному онкологическому блоку, который призван решить две ключевые задачи. Первая — это сформировать на базе онкологических диспансеров комплексы для уточняющей диагностики после скрининга онкозаболеваний. Напомню, что скрининг (раннее выявление) опухолей основных локализаций входит в задачи первичного звена на всей территории области, и речь идет об уточняющей диагностике первичных находок. Для этого в Новокузнецке перестроена и расширена поликлиника онкологического диспансера. Более того, на территории новокузнецкого филиала онкодиспансера построен дополнительный радиологический модуль, в котором разместились маммограф с возможностью прицельной биопсии новообразований молочной железы и компьютерный томограф. По сути, возможности уточняющей диагностики лучевых методов, эндоскопии и так далее у онкологической службы в Новокузнецке выросли за последний год в несколько раз.Та же программа ориентирована на Кемерово. Необходимо расширить возможности уточняющей диагностики в консультативных поликлиниках онкослужбы. Для этого в том числе необходимо увеличить часы работы и работать в две смены в субботу. Это касается не только врачей-онкологов, но и использования диагностического оборудования.Вторая задача — это эффективное лечение онкозаболеваний. Для этого и в Кемерово, и в Новокузнецке меняется радиологический комплекс с установкой современного оборудования для лучевой терапии опухолей. Одна установка введена в прошлом году, вторая будет в этом. Они принципиально поменяют возможности радиологии — частично лечение можно будет проходить вне стационарных условий.Алексей Цигельник добавил, что на согласовании в Минздраве России находится проект хирургического корпуса кемеровского окнодиспансера. Постройка этого здания позволит собрать все направления хирургической помощи онкобольным в одном месте. Пока это невозможно из-за недостаточных мощностей диспансера.Еще одним важнейшим направлением развития является кардиологическая помощь. Зампредседателя правительства Кузбасса сказал, что в Новокузнецке выделен участок для строительства кардиоцентра, который был бы аналогичен кемеровскому по возможностям. Сегодня кардиологическая помощь в Новокузнецке распределена по нескольким медорганизациям. Ее необходимо собрать в одном месте.Заболеваемость ВИЧ и туберкулезомСогласно отчетам Минздрава России за прошлые годы, Кемеровская область является одним из наиболее пораженных ВИЧ-инфекцией регионом. Несмотря на то что последние 6 лет заболеваемость снижается, региональный показатель новых случаев на 100 тысяч населения всё равно превышает среднероссийский. По данным Кузбасского центра СПИД, в 2020 году было зарегистрировано 3135 новых случаев ВИЧ-инфекции (117,8 на 100 тысяч населения). Это в 1,4 раза меньше, чем в 2019 году, — тогда выявили 4393 случая (164,3 на 100 тысяч населения). При этом в среднем по России этот показатель в 2019 году составил 52,9 случая на 100 тысяч населения: федеральных данных за 2020 год пока нет.Неутешительная статистика и по туберкулезу: по итогам 2019 года Кемеровская область заняла третье место среди всех регионов России по заболеваемости туберкулезом. В Кузбассе, по данным Минздрава России, на 100 тысяч человек приходилось 93,7 заболевших. Ситуация была хуже только в двух регионах — на Чукотке (136,9 случая на 100 тысяч населения) и в Туве — 119,3 заболевших на 100 тысяч человек.Хотя и здесь есть заметная динамика в лучшую сторону: по итогам 2020 года заболеваемость туберкулезом в Кузбассе составила 72,5 на 100 тысяч населения.— Вопрос в уровне заболеваемости, что с этим делать. Частично я вам рассказал (речь о строительстве больниц инфекционного профиля. — Прим. ред.). Совместно с главным внештатным специалистом Минздрава России по ВИЧ-инфекции, приезд которого мы ожидаем во второй декаде мая, отрабатывается программа борьбы с ВИЧ в регионе. Уровень заболеваемости значимо снижается в последние годы благодаря мероприятиям региональной программы «Противодействие распространению ВИЧ-инфекции в Кемеровской области и ее профилактика в ключевых группах населения на 2019–2021 год», но, к сожалению, мы пока остаемся в топе субъектов по зараженности. Проблема огромная, и не только медицинская. Проблема прежде всего социальная — проблема информированности людей об опасности заражения, отношения к ВИЧ-инфицированным, чтобы пациенты не скрывали диагноз, не боялись лечиться. Часть больных, опасаясь отторжения общества, не идет на контакт с медицинскими организациями, не получает лечения, возможности для которого сегодня есть.Решение проблем общественного здоровья — это не только задача здравоохранения, а приоритет всего общества, и достижимо только совместными усилиями."
    }
]