[
    {
        "title": "Кузбасская инфекционная больница в Кемерово заполнена коронавирусными больными на 100%",
        "summary": "Врачи рекомендуют вакцинироваться",
        "timestamp": "18 июня 2021, 18:46",
        "link": "https://www.ngs42.ru/text/health/2021/06/18/69977768/",
        "fulltext": "О том, как встретила Кузбасская клиническая инфекционная больница рост заболеваемости коронавирусной инфекции, корреспонденту NGS42.RU рассказала заместитель главврача по лечебным вопросам Татьяна Бондаренко.По словам врача, пациенты поступают каждый день, в какие-то дни чуть больше, в какие-то чуть меньше. После выписки освободившиеся места тут же занимают новые пациенты, поэтому больница на сегодня заполнена на 100%.— В связи с наступлением третьей волны коронавируса, что сейчас происходит в вашей больнице?— Мы отработали год и продолжаем работать, мы многому научились. Всё, что необходимо, у нас имеется, репутация нашей больницы, по мнению наших пациентов, хорошая.— То есть, вала нет, как в прошлом году?— Вы же знаете, что открываются новые лечебные учреждения по коронавирусной инфекции, поэтому потоки нуждающихся в лечении коронавирусной инфекции направляются во вновь открытые резервные больницы и отделения, эту волну ждали, это было прогнозируемо, поэтому лечебные площади, которые закрылись после второй волны, были законсервированы, сейчас они вступают в работу. Неприятно, но штатно, ощущение такое.— То есть, это та самая третья волна?— Очень на это похоже.— С материально-техническим оснащением в больнице все в порядке, а нет так, как это было в начале пандемии, когда не хватало масок, аппаратов ИВЛ и так далее?— Понятно, что мы сейчас в условиях намного благоприятнее, чем в марте (2020-го — прим. ред.), когда никто толком не знал, что нужно делать, в каком объеме, и как с этим быть. Понятно, что год не прошел даром, наши мощности увеличились в обеспечении пациентов кислородом. Если вы ходили по нашей территории, то видели, что у нас появился абсолютно новенький корпус, где располагается новое диагностические оборудование. Ещё раз повторю: ситуация неприятная, но, к сожалению, уже становится штатной. Мы знаем, что делать, будем работать дальше.— Вы отслеживаете статистику пациентов, которые после вакцинации к вам попадают? Например, совладелец новосибирского медцентра «Санитас» Михаил Андрушкевич еще в феврале текущего года заявил, что вакцина центра вирусологии «Вектор» от COVID-19 не работает, у привившихся не появляется антител.— Конечно, мы задаем такой вопрос нашим пациентам. Встречаются люди, которые заболели в процессе вакцинации, так скажем. То есть, они поставили первую прививку, но не успели поставить вторую, или вакцинация совпала с инкубационным периодом по коронавирусу, такое может быть. Но могу четко сказать, что среди пациентов, у которых закончилась летальным исходом коронавирусная инфекция, среди вакцинированных нет, это точно. Но у меня своя небольшая выборка, я могу говорить только основываясь на том количестве пациентов, которое прошло через наш стационар. Поэтому моя рекомендация: всем вакцинироваться! И когда меня спрашивают, чем, чисто субъективно и по литературным данным, — конечно, «Спутником».По данным на 18 июня, за прошедшие сутки в Кузбассе выявлено 102 случая заражения коронавирусной инфекцией, в том числе 33 в городе Кемерово. Растет количество летальных исходов, за сутки в Кузбассе от коронавируса скончались 5 человек, хотя ещё в начале июня ежедневно умирало 1–3 больных ковидом.В связи с угрозой распространения COVID-19 власти Кемеровской области ввели ряд ограничений, в том числе временно запрещено проведение массовых мероприятий и приостановлена работа фуд-кортов в торговых центрах.Кроме того, в Кузбассе объявлена обязательная вакцинация от ковида госслужащих и сотрудников компаний сферы торговли и услуг."
    },
    {
        "title": "Губернатор Кузбасса сделал вакцинацию от коронавируса обязательной: опубликовано распоряжение",
        "summary": "Поставить первый компонент вакцины нужно до 18 июля",
        "timestamp": "18 июня 2021, 15:51",
        "link": "https://www.ngs42.ru/text/politics/2021/06/18/69977237/",
        "fulltext": "Губернатор Кемеровской области Сергей Цивилёв подписал распоряжение об обязательной вакцинации некоторых категорий граждан. Документ, который изучил корреспондент NGS42.RU, опубликован в электронном бюллетене.В распоряжении говорится, что организациям и индивидуальным предпринимателям, которые работают на территории Кузбасса, необходимо организовать вакцинацию сотрудников. Прививки по распоряжению губернатора должны поставить по меньшей мере 60% работников. Первый компонент необходимо поставить до 18 июля, а второй — до 18 августа.В первую очередь вакцинироваться должны лица, которые относятся к приоритету первого уровня. Это работники медицинских организаций, образовательных организаций, организаций соцобслуживания, работники многофункциональных центров.Ранее кузбасский оперштаб сообщил о том, что вакцинация теперь обязательная для жителей региона. Но никакого официального документа опубликовано не было. Кроме того, оперштаб сообщал, что первый компонент вакцины нужно поставить до 17 июля, а второй — до 17 августа.Напомним, региональные власти ранее также ужесточили коронавирусные ограничения. До конца месяца в регионе запрещены: массовые мероприятия в закрытых помещениях численностью более 50 человек, работа общепита с 02:00 до 06:00 (кроме доставок, обслуживания навынос и объектов придорожного сервиса), работа фуд-кортов в ТЦ и ТРЦ. Заполняемость кинотеатров и театров и других мероприятий должна быть не более 50%. Также власти рекомендовали снова перевести не менее 30% сотрудников компаний на удаленку."
    },
    {
        "title": "За сутки в России выявили больше 17 тысяч заболевших коронавирусом",
        "summary": "До этого в течение нескольких дней статистика колебалась на уровне 13–14 тысяч человек",
        "timestamp": "18 июня 2021, 15:31",
        "link": "https://www.ngs42.ru/text/health/2021/06/18/69977216/",
        "fulltext": "За последние сутки в России выявлено 17 262 новых случая коронавируса, сообщает оперативный штаб. Из них 14,3% не имели клинических проявлений болезни. Последний раз такие цифры статистика выдавала в начале года: 27 января оперштаб фиксировал 17 741 случай, далее — небольшой всплеск на уровне 19 тысяч случаев в сутки, 1 февраля — уже 17 648 случаев, с того момента заболеваемость пошла на спад.Также за последние сутки зафиксировано 453 летальных случая, с начала пандемии от коронавируса умерли 128 445 человек. 10 954 человека выписаны (общее число выздоровевших — 4 850 659).В Москве за сутки зафиксировано 9056 новых случаев — это максимальное число за всё время пандемии. В столице до 21 июня действуют нерабочие дни, с ограничениями работают общепит и общественные пространства. Мероприятия с участием больше тысячи человек запрещены. Мэр Сергей Собянин с этой недели ввел обязательную вакцинацию для тех, кто работает с людьми: это сотрудники общепита, ЖКХ, культуры, торговли и так далее. За ним последовали главы Подмосковья, Кузбасса и Сахалинской области. Карту регионов, где ведется обязательная вакцинация от коронавируса, ищите здесь."
    },
    {
        "title": "Роспотребнадзор Кузбасса ответил на вопрос о введении новых ограничений и отмене празднования 300-летия",
        "summary": "Всё зависит от эпидемиологической ситуации в регионе",
        "timestamp": "18 июня 2021, 13:38",
        "link": "https://www.ngs42.ru/text/health/2021/06/18/69976811/",
        "fulltext": "Роспотребнадзор Кузбасса считает ужесточение ограничений из-за коронавируса «совершенно оправданным». Об этом в ходе брифинга по ситуации с COVID-19 в регионе сказала заместитель руководителя Роспотребнадзора Кузбасса Надежда Кутькина. Она отметила, что другие ограничения могут вводиться, если этого потребует эпидемиологическая ситуация.— Это вопрос к правительству. Что касается Роспотребнадзора, то мы ведем постоянный, ежедневный мониторинг, следим за ситуацией, в соответствии с ситуацией даем свои предложения. Сейчас приняты определенные ограничительные меры до 30 июня. Возможно будут еще. И это будет совершенно оправдано с точки зрения эпидситуации. То есть как будет развиваться [эпидситуация] — если она будет ухудшаться, то [новые ограничения будут вводиться], — сказала Надежда Кутькина.Она добавила, что эпидемическая ситуация зависит от того, как жители Кузбасса соблюдают масочный режим, социальную дистанцию. Также на эпидситуацию влияет количество вакцинированных граждан.— Как бы нам ни надоело про это слышать, как бы ни набило оскомину про это говорить, ничего другого во всем мире не придумано, кроме мер [профилактики]: масок, социальной дистанции и вакцинации. Никакой волшебной палочки другой не существует. Мы должны понять это, принять и исполнять, — добавила во время брифинга первый заместитель министра здравоохранения Кузбасса Елена Зеленина.Кроме этого, представитель Роспотребнадзора ответила, стоит ли ждать переноса празднования 300-летия из-за роста заболеваемости в последние дни. Напомним, Кузбассу исполнится 300 лет со дня промышленного освоения 6 июля 2021 года. Однако основные праздничные мероприятия, в том числе концерт со звездами и салют, запланированы на 10 июля.— На данный момент действует распоряжение губернатора до 30 июня, а дальше будет принято решение. Что касается выпускных, то на сегодняшний день нами направлено информационное письмо по нашим рекомендациям при проведении. Что касается распорядительных документов, то у нас действует ограничение по массовым мероприятиям. Других официальных документов на сегодняшний день нет, — сказала Надежда Кутькина.Напомним, вечером 15 июня в регионе ужесточили ряд ограничений:Эти ограничения будут действовать в регионе до 30 июня.Власти Кузбасса объяснили введенные ограничения ростом заболеваемости как в регионе, так и в целом в стране."
    },
    {
        "title": "«Дождались третьей волны, придурки»: знаменитости набросились на антипрививочников и вакцинофобов",
        "summary": "Риторика теперь довольно жесткая, плюс обязательная вакцинация",
        "timestamp": "18 июня 2021, 13:00",
        "link": "https://www.ngs42.ru/text/health/2021/06/18/69976427/",
        "fulltext": "Во всем мире вакцинация — это история победы над страшными болезнями и эпидемиями. В России — над «придурками» и «средневековьем», не стесняясь в выражениях пишут российские знаменитости. За последние дни в соцсетях появились самые разнообразные послания лидеров общественного мнения к многотысячной аудитории. И не похоже, что дело только в поступившем «сверху» соцзаказе, авторы их довольно искренни. «Фонтанка» собрала интересные посты. Похоже, они тоже возымели действие. Теперь власти в Москве и Подмосковье, а к ним присоединяются и другие регионы, вводят обязательную вакцинацию. До этого писатель-фантаст Сергей Лукьяненко прямо выступил за принудительную вакцинацию и поражение в правах тех, кто выступает против уколов и задерживает конец пандемии.«Мы первыми в мире сделали вакцину от короны. Вакцина оказалась лучшей в мире. А мы — нет. Мы просрали возможность на зависть всему миру и к огромной выгоде для страны и всех нас первыми выйти из пандемии. Не Путин. Не правительство. Не олигархи. Не масоны. Не евреи. И даже не велосипедисты. Мы сами виноваты (и «мы» я пишу исключительности из вежливости, стоило бы «вы, не привившиеся»).Вы — короноотрицатели и вакцинофобы — придурки. Вы тупые бестолочи. Стоило бы всех вас ограничить в правах и лишить бесплатного лечения от ковида — ну его же все равно нет, так что ничего страшного?По стране привилось 9%. Среди привившихся разыгрывают автомобили и квартиры — лишь бы уговорить привиться. Просят власти, просят религиозные лидеры. Упрашивают тупых балбесов. Уговаривают. Не помогает. Не прививаются. Не носят маски. На все забили. Само как-нибудь пройдёт. Ну что, дождались третьей волны? Красавы.А я — будь я Темным Властелином — прививал бы принудительно. Мои чёрные штурмовики ходили бы по квартирам, вышибали двери и ставили прививки. Злобно хохоча при этом.Ну или — год ссылки и поражение в правах за отказ прививаться».Писатель Александр Цыпкин выступил в похожей манере, сравнив тех, кто отказывается от укола, с «темными крестьянами» эпохи Екатерины II.«Мы полностью заслуживаем того, как живем. На 100%. Как можно было первыми в мире сделать вакцину и так … (плохо провести. — Прим. ред.) вакцинацию, что ковид резко пополз, опять куча смертей и все начинают закрывать?! Ну ладно темные крестьяне при Екатерине не прививались от оспы, несмотря на то, что императрица даже сына привила. Но в 21-м веке, ну прочитайте вы про прививку, ну очевидно, что в ней не может быть ничего неизведанного-чипирующего чисто технологически (уж точно ковид опаснее в разы со смертностью и побочкой), это же не химия непонятная.Опыт моей семьи врачей. Все привитые либо не заболели (при постоянном контакте с вирусом) либо перенесли очень легко. Для тех, кто в танке. С прививкой можно заболеть, но не умрешь хотя бы. Кому-то мало плюсов? Тут не в бирюльки играют. Тут война, и выбирают между не очень светлыми вариантами.В Израиле, где пунктик у всех на здоровье, привились все. В ИЗРАИЛЕ. Они идиоты?За любые комменты о моей ангажированности буду блокировать, как конченых дебилов. У меня папа в институте гриппа, его жена в красной зоне пашет, и сам я отлежал с ковидом. Насмотрелся. Можете не соглашаться с моим мнением по прививкам, но не надо искать корысть».Тележурналист Алексей Лушников высказался за специальный налог для непривитых. И ожидаемо получил поток негатива.«Иногда от вполне респектабельных, уважаемых, богатых и успешных (иногда от антиподов вышеупомянутой группы) слышу: «Я против прививки и вакцинироваться не буду». И тем и другим со всей пролетарской откровенностью я высказываю своё отношение. Текст моего тезиса нецензурен, но суть проста: «категорически важно вакцинироваться».Далее скажу совсем непопулярные вещи.1. Убеждён, что людям за вакцинирование себя любимых надо платить. Немного. 1 000 — 2 000 руб. Для большой части населения это будет аргументом.2. Надо установить дедлайн. Например, 1 августа. После него все не вакцинированные от ковида и не переболевшие будут обязаны автоматически платить эпидемиологический налог. За исключением не допущенных к вакцинации по медицинским показаниям. Деньги с этого налога должны идти на обеспечение премий врачей и медицинского персонала, работающего с больными ковидом. У меня всё».Позднее Лушников добавил, что прочитал реакцию на своей пост, и отметил, что оппонентам, вероятно, есть за что гореть в аду.«Многие комменты ожидаемы. Боже, как очевидны эти милые, душевно-хамоватые антипрививочники. Сколько в них шарма, убежденности в собственной сакральной исключительности. Сколько в них надутого ощущения собственных особых знаний. Но под этим романтизмом — пепел крематориев и слёзы родственников. Они жертвы самих себя, их жертвы — все мы. Неведомой мне волей эти люди оказались на стороне зла. Это тот случай, когда есть за что гореть в аду. Об этом надо помнить. Об этом надо говорить. Жестко говорить. Желательно — им в глаза».Художник-карикатурист Андрей Бильжо и вовсе заявил, что «этот народ победить невозможно».«Потому что невозможно победить народ, лишённый здравого смысла. Потому что невозможно победить народ лишённый инстинкта самосохранения. Потому что невозможно победить народ исповедующий … (пофигизим. — Прим. ред.). Потому что невозможно победить народ, считающий себя лучше и умнее других. Потому что невозможно победить народ, тратящий время, силы и деньги на то, чтобы … (обмануть) самого себя.И я не про национальность, я про всех родившихся в СССР и давших потомство.Я наконец понял это, выйдя из магазина «Перекрёсток». Я зашёл туда и увидел толпы людей без масок, от детей до стариков. Я спросил администратора, представившись: мол, а что, масочный режим закончился? Вы в курсе того, что происходит? Вы же объявляете, что не обслуживаете тех граждан. которые без масок? И она мне ответила на все мои вопросы.Мол, конечно, я в курсе, мол, масочный режим сейчас особенно важен. Мол, кассир не обслуживает граждан без масок. И это была чистая правда.Стоящих передо мной граждан и гражданок без масок кассирша отказывалась обслуживать. Просто рядом с ней, О ЧУДО (!), лежал пакет с масками. Граждане и гражданки брали маски, надевали их, и кассир пробивала чек (и маска среди покупок) гражданину и гражданке уже в маске. Которая существовала на лице покупателя и покупательницы (о феминитивы...) буквально секунды, ибо выбрасывалась тут же.Жду следующего хода. Когда одна и та же маска будет передаваться от одного покупателя и покупательницы к другому и другой. Аплодирую стоя!»Кинорежиссер и сценарист Алексей Герман-младший также заявил, что не хочет локдауна и нужно что-то делать.«Если не поставить вакцинацию на поток, то ближайшие годы станут чредой локдаунов, смертей, нищеты, хаоса. Что-то надо менять. Не уверен про взыскание налога, я бы скорее для вакцинированных снижал бы немного ставку налогообложения или давал бы льготы или скидку по ЖКХ, но это уже вопрос второй.Хочу перед сном дать совет Родине и начальству. Ребята, у вас очень плохо (почему?) сработала рекламная кампания за вакцинацию. Зовите профильных специалистов, которые запустят кампанию во всех видах медиа, загрузят наружку, наладят непрямые коммуникации. И сделайте это на федеральном уровне. Большинство регионов не потянет. Послушайте еврея среднего возраста, который хочет работать, а не хочет локдауна.Я должен слышать и реагировать на призывы из каждого утюга, испытывать побуждение защитить себя и близких, знать о широком поощрении за вакцинацию».Телеведущий Александр Малич напомнил, что альтернатива прививке одна — встреча с настоящим коронавирусом. И тут как повезет.«Уже очевидно, что или переболеть или привиться. Очевидно, те, кто не прививается, выбрали опцию болеть. Наверное, они уже заранее зарезервировали себе место в стационаре, и у них есть медик, который придёт на помощь при первых симптомах и не перегрузит и без того обалдевшую систему здравоохранения.Если это не так, то на что расчёт? На то, что остальные выработают иммунитет и вирус уйдёт? Или что он просто пройдёт мимо? Или что именно вас вирус не тронет, потому что вы обливаетесь холодной водой по утрам? Разве так сложно привиться? Во всем мире люди в очереди стоят, у нас — опять особый путь. Назло маме отморожу уши. Чтобы что? Наверное, чтобы устроить новый карантин, а потом опять ругать всё вокруг.Я прививку сделал. И следующую сделаю, как только упадёт титр антител. И вас тоже прошу привиться, потому что маска, измерение температуры и ПЦР по работе раз в неделю реально достали. Но страшнее всего каждую неделю читать, что кто-то из знакомых погиб от ковида. Будьте здоровы. Пожалуйста. Сделайте прививку».Писатель Виктор Шендерович зашёл более тонко. И рассказал о проблеме через анекдот.«Инженер и антипрививочник подходят к мосту через реку, кишащую крокодилами и пираньями.Антипрививочник спрашивает у инженера:— Безопасно ли проходить по этому мосту?Инженер отвечает:— Проходить по этому мосту безопасно на 99,97%.— Хм. Тогда я лучше вплавь».А основатель «Машины времени» музыкант Андрей Макаревич написал совсем просто:«Люди, не будьте идиотами. Привейтесь уже! Иначе это никогда не кончится».В то же время в Израиле на фоне успехов вакцинации отменили масочный режим даже в помещениях. Страна возвращается к обычной жизни."
    },
    {
        "title": "Роспотребнадзор прокомментировал обязательную вакцинацию в Кузбассе",
        "summary": "До публикации официального документа никто не может принуждать делать прививку",
        "timestamp": "18 июня 2021, 12:17",
        "link": "https://www.ngs42.ru/text/health/2021/06/18/69976667/",
        "fulltext": "Заместитель руководителя Роспотребнадзора Кузбасса Надежда Кутькина прокомментировала информацию об обязательной вакцинации некоторых категорий в регионе. Заявление она сделала во время брифинга по ситуации с коронавирусом в Кузбассе. — У нас иммунизация против новой коронавирусной инфекции внесена в календарь национальных прививок по эпидпоказаниям. Там определены категории, которые в первую очередь подлежат иммунизации. В соответствии со 157-м федеральным законом об иммунизации главный врач РФ или главный врач субъекта выносит постановление в случае угрозы распространения инфекции в целях ее предотвращения. То есть по эпидпоказаниям. Соответственно, это постановление об определенных контингентах, которые подлежат иммунизации. Такое постановление главным санитарным врачом Кемеровской области издано. Как будет оно опубликовано официально, наверное, сегодня, какие категории туда попадут, это станет предметом нашего следующего брифинга. Что касается ответственности, то она в соответствии с Административным кодексом (ст. 6.3 ч. 2), — сказала Надежда Кутькина.Она также добавила, что до того, как постановление будет издано, у работодателя нет оснований для того, чтобы заставлять работников в обязательном порядке вакцинироваться. Но после публикации постановления работодатель может отстранить от работы сотрудников, которые не прошли вакцинацию и для которых это обязательно.Также в ходе брифинга первый заместитель министра здравоохранения Кузбасса Елена Зеленина сообщила, что за время вакцинации в регионе не было ни одного случая смерти среди тех, кто сделал прививку.— Вы каждый день видите ту оперативную сводку, которую публикует штаб по охране здоровья населения Кузбасса. Мы хотим отметить, что среди числа умерших нет ни одного вакцинированного. Поэтому как долго будет длиться рост заболеваемости и как широко он охватит население в этом году, это в первую очередь зависит от общества в целом, — сказала Елена Зеленина.Напомним, с 15 июня в Кузбассе ужесточили коронавирусные ограничения. До конца месяца в регионе запрещены:Заполняемость кинотеатров и театров и других мероприятий должна быть не более 50%. Также власти рекомендовали снова перевести не менее 30% сотрудников компаний на удаленку.После этого сообщение об обязательной вакцинации появилось в телеграм-канале регионального оперштаба. Однако официальное постановление об этом до сих пор не опубликовано на сайте регионального правительства.За последние сутки в Кузбассе выявили 102 новых случая заболевания коронавирусом. Пять пациентов умерли."
    },
    {
        "title": "Больше, чем вчера: в Кузбассе выявили 102 новых случая COVID-19",
        "summary": "Лидером по суточной заболеваемости стал город Кемерово",
        "timestamp": "18 июня 2021, 11:11",
        "link": "https://www.ngs42.ru/text/health/2021/06/18/69976577/",
        "fulltext": "У 102 кузбассовцев за минувшие сутки выявили коронавирус. Заболевшие распределились по территориям региона так:За прошедшие сутки выздоровел 71 человек. Умерли за сутки 5 пациентов: С начала пандемии коронавирус подтвердился у 38 328 человек. Выздоровели за это время 36 842 кузбассовца. Умерли за всё время, по данным оперштаба, 768 пациентов с подтвержденным COVID-19.Продолжают лечение 718 человек. На обязательной изоляции находятся 2397 жителей региона. Все они контактировали с заболевшими.Как рассказала в ходе брифинга первый замминистра здравоохранения Елена Зеленина, в регионе сейчас остаются свободными 280 коек. Поэтому медицинские организации готовы в срок до трех суток перепрофилировать дополнительные места для лечения пациентов с коронавирусом.Ранее NGS42.RU писал, что зампредседателя правительства Кузбасса по вопросам соцразвития Алексей Цигельник рассказал, что всё больше молодежи заболевает COVID-19. Причем болезнь теперь переносится значительно тяжелее. На это, по словам Цигельника, повлияли новые штаммы коронавируса.Ранее власти Кемеровской области сделали вакцинацию от COVID-19 обязательной для некоторых категорий граждан. Всем организациям, индивидуальным предпринимателям, сотрудникам органов государственной власти и местного самоуправления необходимо ввести одну из трех доступных на данный момент вакцин. Ввести первый компонент нужно до 17 июля, а второй — до 17 августа. Необходимо привить не менее 60% от общей численности работников и сотрудников во избежание ухудшения эпидемиологической ситуации в регионе. Тем, у кого есть противопоказания, прививаться не нужно."
    },
    {
        "title": "Мишустин высказался об обязательной вакцинации от COVID-19 в Кузбассе",
        "summary": "При этом официального регионального постановления до сих пор нет",
        "timestamp": "18 июня 2021, 09:41",
        "link": "https://www.ngs42.ru/text/health/2021/06/18/69976526/",
        "fulltext": "Председатель правительства РФ Михаил Мишустин прокомментировал введение обязательной вакцинации от коронавируса в нескольких регионах, в том числе в Кузбассе. Сделал он это 17 июня во время заседания Координационного совета при правительстве по борьбе с распространением коронавируса на территории страны.Мишустин отметил, что у регионов сегодня есть возможность самостоятельно вводить дополнительные меры, чтобы защитить жителей. Решение принимает главный санитарный врач региона, исходя из эпидемиологической ситуации.— Сейчас не только в Москве, но и во многих регионах — в Московской, Кемеровской областях, на Сахалине — принято решение о проведении обязательной вакцинации не менее 60% работников определенных сфер. Это позволит не только защитить людей, но и не приостанавливать работу предприятий. Важно не допустить, чтобы сфера услуг становилась точкой распространения инфекции. Рассчитываю, что бизнес понимает, насколько необходима вакцинация, чтобы обезопасить и сотрудников, и клиентов, — сказал Михаил Мишустин.Напомним, власти Кемеровской области сделали вакцинацию от COVID-19 обязательной для некоторых категорий граждан. Всем организациям, индивидуальным предпринимателям, сотрудникам органов государственной власти и местного самоуправления необходимо ввести одну из трех доступных на данный момент вакцин. Ввести первый компонент нужно до 17 июля, а второй — до 17 августа. Необходимо привить не менее 60% от общей численности работников и сотрудников во избежание ухудшения эпидемиологической ситуации в регионе. Тем, у кого есть противопоказания, прививаться не нужно.Стоит отметить, что сообщение об обязательной вакцинации появилось в телеграм-канале регионального оперштаба. Однако официальное постановление об этом до сих пор не опубликовано на сайте регионального правительства. Также в пресс-службе АПК отказали NGS42.RU в праве ознакомиться с документом, который в дальнейшем будет опубликован.Ранее власти сообщили, что в Кузбассе вновь развернут дополнительные койки для лечения пациентов с пневмонией и коронавирусом. Всего медорганизации региона готовы развернуть до 5000 мест — именно такое количество было осенью 2020 года, в пик заболеваемости.Напомним, с 15 июня в Кузбассе также ужесточили коронавирусные ограничения. До конца месяца в регионе запрещены: массовые мероприятия в закрытых помещениях численностью более 50 человек; работа общепита с 02:00 до 06:00 (кроме доставок, обслуживания навынос и объектов придорожного сервиса); работа фуд-кортов в ТЦ и ТРЦ. Заполняемость кинотеатров и театров и других мероприятий должна быть не более 50%. Также власти рекомендовали снова перевести не менее 30% сотрудников компаний на удаленку."
    }
]