[
    {
        "title": "Может возрасти: Минздрав Кузбасса пересмотрит статистику смертности от COVID-19",
        "summary": "Будут попадать и те случаи, где смерть наступила от хронического заболевания",
        "timestamp": "1 июня 2021, 21:59",
        "link": "https://www.ngs42.ru/text/health/2021/06/01/69946451/",
        "fulltext": "Заместитель председателя правительства Кузбасса по вопросам соцразвития Алексей Цигельник рассказал, что в регионе изменится учет смертности от коронавируса. По требованию ВОЗ и Минздрава России, в эту статистику будут попадать также случаи, в которых смерть наступила от хронического заболевания.— Сегодня с подачи Всемирной организации здравоохранения Министерство здравоохранения РФ проводит переоценку вклада COVID-19 в смертность. Скажем, если причиной смерти у человека был инфаркт и у человека была ещё коронавирусная инфекция, то по всегда существовавшим правилам врач-патологоанатом должен был поставить основной причиной «инфаркт» — так как это болезнь, которая непосредственно ведёт к смертельному исходу. Но сегодня мы знаем, что коронавирусная инфекция реализует свой смертоносный потенциал через изменение системы свёртываемости крови, через образование тромбов. А тромбы, в свою очередь, ведут к инфаркту. Поэтому по требованию Минздрава РФ мы сейчас пересматриваем отнесение к основной причине смерти. В ряде случаев коронавирусная инфекция будет основной, а хронические заболевания — вторичными, фоновыми, — сказал Алексей Цигельник.Он добавил, что из-за этого после перерасчета статистика по смертности может вырасти. Однако в целом изменения смертности не будет. Напомним, за всё время пандемии, по данным оперштаба Кузбасса на 1 июня 2021 года, умерли 726 человек. А за первый квартал 2021 года (январь, февраль и март) в Кузбассе умерли 10 749 человек.Ранее NGS42.RU писал, что главный врач Таштагольской районной больницы Ирина Матовых сообщила, что медики фиксируют значительное количество осложнений и последствий у пациентов, которые переболели COVID-19. Кроме того, Матовых рассказала, что коронавирус стал протекать у пациентов сложнее, чем раньше. Это тоже вызывает у медиков тревогу.Также Алексей Цигельник давал интервью NGS42.RU. Он рассказал, что власти и медорганизации продолжают готовиться к разным вариантам развития событий, поэтому в ежедневном режиме отслеживаются сразу несколько параметров. К ним относятся:"
    },
    {
        "title": "Больше 37 тысяч заболевших: в Кузбассе за сутки выявили 51 случай COVID-19",
        "summary": "Лидером по заболеваемости за сутки стал Кемерово",
        "timestamp": "1 июня 2021, 11:08",
        "link": "https://www.ngs42.ru/text/health/2021/06/01/69944873/",
        "fulltext": "В Кемеровской области коронавирус подтвердился у 51 человека. Всего с начала пандемии заболели 37 078 кузбассовцев.По данным регионального оперштаба по охране здоровья населения, заболевшие распределились по городам и муниципалитетам Кузбасса так:Вылечились за сутки 58 пациентов с ранее подтвержденным COVID-19. С начала пандемии в общей сложности выздоровели уже 35 766 кузбассовцев.Продолжают лечение 586 жителей региона. На обязательной 14-дневной изоляции находятся 1620 человек. Они контактировали с заболевшими.Умерли за сутки два пациента: у женщины 1953 года рождения из Ленинска-Кузнецкого и женщины 1932 года рождения из Анжеро-Судженска развилась двусторонняя полисегментарная пневмония.За всё время, по данным оперштаба, умерло 726 человек.Ранее NGS42.RU писал, что губернатор Кемеровской области подписал новое распоряжение и продлил существующие в регионе ограничения из-за COVID-19. В частности, режим повышенной готовности и масочный режим в Кемеровской области будут действовать еще как минимум месяц.В Кузбассе были обнаружены новые штаммы коронавируса — британский и южноафриканский. Их выявили у трех человек, которые вернулись из ОАЭ, Танзании и Египта.Главный врач Таштагольской районной больницы Ирина Матовых сообщила, что медики фиксируют значительное количество осложнений и последствий у пациентов, которые переболели COVID-19. Кроме того, Матовых рассказала, что коронавирус стал протекать у пациентов сложнее, чем раньше. Это тоже вызывает у медиков тревогу."
    }
]