[
    {
        "title": "Власти Кузбасса рассказали, сколько человек уже поставили прививку от COVID-19",
        "summary": "Также депутаты регионального парламента сообщили, где работают временные пункты вакцинации",
        "timestamp": "25 февраля 2021, 12:47",
        "link": "https://www.ngs42.ru/text/health/2021/02/25/69782579/",
        "fulltext": "Председатель парламента Кузбасса Вячеслав Петров рассказал о ходе вакцинации от коронавируса в регионе. Сделал он это во время 17-го заседания регионального парламента.Петров отметил, что ситуация с коронавирусом остается в Кузбассе стабильной: суточные показатели заболеваемости не превышают 80 человек. Депутат добавил, что в регион поступило уже 93 003 дозы вакцины от коронавируса.— Вакцинация идет полным ходом. Вакцинировано уже больше 53 000 человек. И в первую очередь это люди старшего поколения. Их вакцинировано 23 725 человек, — сказал в ходе своего выступления Вячеслав Петров.Он добавил, что в Кузбассе работают временные прививочные пункты в торговых центрах. В Кемерово они находятся в «Лапландии» и ТЦ «Север», а в Новокузнецке — в «Сити-Молл» и ТЦ «Планета». Такие же прививочные пункты в ближайшее время должны открыться в Белове и Прокопьевске.Напомним, записаться на вакцинацию можно через портал госуслуг. Если там не будет свободной даты на вакцинацию или нужной медорганизации, то можно записаться в лист ожидания. Этот лист ожидания будет передан в единый кол-центр, который отрабатывает такие случаи индивидуально, сотрудники кол-центра предложат варианты для записи.Также можно записаться на вакцинацию через портал «Врач42» в ту больницу, к которой человек прикреплен. Кроме этого, продолжают работу пункты вакцинации в торговых центрах. Добавим, в Кемерово и Новокузнецке они открылись 28 января.Ранее NGS42.RU писал, что в Кемерово и Новокузнецке работают пункты вакцинации от коронавируса в торговых центрах. Как проходит вакцинация в ТЦ, смотрите в фоторепортаже Максима Серкова. Также мы собрали отзывы тех, кто уже поставил вакцину «Спутник V», и узнали, как они себя чувствовали после прививки. В Минздраве Кузбасса рассказали, что запись на прием расписана в больницах региона от двух недель до месяца.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "COVID-19 выявили у 70 человек в Кузбассе. Рассказываем, в каких территориях",
        "summary": "За сутки один пациент умер, а 69 — вылечились",
        "timestamp": "25 февраля 2021, 11:09",
        "link": "https://www.ngs42.ru/text/health/2021/02/25/69782438/",
        "fulltext": "В Кузбассе коронавирус подтвердился еще у 70 жителей. За сутки выписали 69 человек, у которых ранее был диагностирован COVID-19. Умер один пациент — мужчина 1961 года рождения из Междуреченска.Лидером по суточной заболеваемости стал Кемерово — 13 заболевших горожан. Остальные выявленные случаи распределились по территориям так:Всего с начала пандемии коронавирус подтвердился у 31 516 жителей. Выздоровели уже 30 577 заболевших. Умерли, по данным оперштаба, 555 пациентов с подтвержденным COVID-19. Продолжают получать лечение 384 кузбассовца. На обязательной 14-дневной изоляции находятся 1571 человек — они контактировали с заболевшими.Ранее NGS42.RU писал, что власти Кузбасса сняли еще часть коронавирусных ограничений. Губернатор Сергей Цивилёв прокомментировал это решение. Добавим, специально для NGS42.RU правовое управление администрации области подготовило обзор коронавирусных ограничений, которые всё еще действуют в регионе.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Теперь еще и «КовиВак»: что известно о третьей российской вакцине от коронавируса",
        "summary": "И кому нельзя ею прививаться",
        "timestamp": "25 февраля 2021, 08:00",
        "link": "https://www.ngs42.ru/text/health/2021/02/25/69782141/",
        "fulltext": "В России зарегистрировали уже третью вакцину от коронавируса. Эта разработка принадлежит Федеральному научному центру исследований и разработки иммунобиологических препаратов им. М. П. Чумакова и называется «КовиВак». Зарегистрирована она была так же, как и предыдущие две отечественные вакцины, в специальном упрощенном порядке регистрации лекарств и медицинских изделий для лечения COVID-19, который был продлен до конца 2021 года. Разбираемся, что это за вакцина и чем она отличается от двух предыдущих.Как работает вакцина?Как сообщили в Минздраве, новая вакцина создана по классической технологии и содержит инактивированный вирус SARS-CoV-2. Проще говоря, убитый.— Для того чтобы создать вакцину классическим методом, надо выделить сам вирус, против которого она создается. А для этого требуется умение получить этот вирус, его размножить, чтобы он жил в условиях лаборатории, — объяснял генеральный директор центра им. М. П. Чумакова, член-корреспондент РАН Айдар Ишмухаметов в интервью «Российской газете». — Потом уже есть два варианта. В ряде вакцин используют живой ослабленный вирус — так была, например, создана вакцина от полиомиелита. Второй вариант — использование убитого или инактивированного вируса, но сохраняющего антигенные свойства. Организм при введении такой вакцины распознает антигенный состав вируса, запоминает его и в будущем при контакте с ним уже будет готов ко всем его проявлениям.Ишмухаметов также рассказал, что за основу был взят вирус, полученный от одного из пациентов. Для этого ученые просмотрели около 400 разных проб вируса от разных больных, но именно эта разновидность оказалась одновременно и живучей, и хорошо размножающейся в определенной среде.Хотя технология известна давно, это первая вакцина от коронавируса в России, которая была создана именно таким способом. Первая из зарегистрированных, «Спутник V», — векторная, она содержит безопасный для человека вирус, в который встроены антигенные структуры вируса-возбудителя. Подробнее о том, как «Спутник V» работает, мы писали в этом материале.— «ЭпиВакКорона» (вторая зарегистрированная российская вакцина от коронавируса. — Прим. ред.) содержит искусственно синтезированные пептиды (небольшие белки) коронавируса, — объясняют в Минздраве. — В вакцине использованы три вида пептидов, а также белки-носители и вспомогательные вещества, которые нужны для проникновения вакцинальных компонентов в организм. Эти пептиды распознаются иммунными клетками привитого человека, и к ним вырабатываются антитела.Клинические исследования вакцины «КовиВак» прошли в 2020 году в Новосибирске, Санкт-Петербурге и Кирове, в них приняли участие четыреста человек. Как сообщает Министерство образования и науки РФ, третья фаза клинических испытаний запланирована на март 2021 года. В ней примут участие уже три тысячи человек.Кому и как будут делать прививку?Как следует из инструкции к препарату, которая опубликована на сайте Госреестра по регистрации лекарственных средств, вакцина стимулирует выработку иммунитета к коронавирусной инфекции, однако ни титр антител, ни продолжительность выработанного иммунитета пока неизвестны.Вводят «КовиВак» внутримышечно, в плечо. Прививок нужно две, с интервалом в две недели. После вакцинации пациент должен как минимум полчаса находиться под наблюдением врачей. Побочные реакции могут проявляться в первые три дня после вакцинации. Среди них — боль и уплотнение в месте инъекции, головная боль, повышение температуры.Запуск масштабной вакцинации «КовиВаком» планируется уже весной этого года. Пока прививку вакциной «КовиВак» предлагают делать людям от 18 до 60 лет. Среди противопоказаний к вакцинации — серьезная реакция или осложнение после любой из прежних прививок от других болезней, отягощенный аллергологический анамнез (например, анафилактический шок или отек Квинке в прошлом), беременность и период грудного вскармливания. Также прививку не будут делать при острых лихорадочных состояниях, инфекционных и неинфекционных заболеваниях, вакцинироваться можно только через 2–4 недели после выздоровления. При хронических заболеваниях прививаться нельзя, пока они в стадии обострения, в ремиссии — можно. Правда, при многих хронических заболеваниях (например, при инсультах, бронхиальной астме, миокардитах и ряде других болезней) применять вакцину нужно с осторожностью. Окончательное решение в таких ситуациях должен принимать лечащий врач.В Министерстве образования и науки РФ уточняют, что позднее будет возможным расширение показаний к применению, но только после завершения второй фазы клинических исследований с участием добровольцев старше 60 лет и добровольцев с сопутствующими заболеваниями. Когда они будут завершены — не уточняется.Тем временем «Спутник V», который был зарегистрирован в России первым, уже разрешили к использованию для людей старшего возраста. О том, какие противопоказания остаются у этой вакцины, можно прочитать здесь.Какие сейчас есть вакцины от коронавируса в России и чем они различаются«Спутник V». Векторная вакцина, разработчик — Национальный исследовательский центр эпидемиологии и микробиологии им. Н. Ф. Гамалеи. Промежуточные результаты исследования третьей фазы были опубликованы в журнале The Lancet.«ЭпиВакКорона». Пептидная вакцина, разработчик — ФБУН «Государственный научный центр вирусологии и биотехнологии \"Вектор\" Роспотребнадзора». Третья фаза исследований завершится не раньше мая 2021 года.«КовиВак». Инактивированная вакцина, разработчик — Федеральный научный центр исследований и разработки иммунобиологических препаратов им. М. П. Чумакова. Третья фаза исследований запланирована на март 2021 года.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]