[
    {
        "title": "У 64 человек в Кузбассе выявили COVID-19. Больше всего заболевших — в Кемерово",
        "summary": "Умерли за сутки 2 пациента",
        "timestamp": "7 мая 2021, 11:08",
        "link": "https://www.ngs42.ru/text/health/2021/05/07/69903620/",
        "fulltext": "За минувшие сутки тест на коронавирус показал положительный результат у 64 кузбассовцев. По данным регионального оперштаба по охране здоровья населения, заболевшие распределились по территориям так:Вылечились за сутки 58 человек, у которых ранее был подтвержден COVID-19. Умерли за сутки два пациента — мужчина 1932 года рождения из Кемерово и женщина 1935 года рождения из Полысаево.С начала пандемии коронавирус выявили у 35 610 человек. Выздоровели за это время 34 324 кузбассовца. Умерли, по данным оперштаба, 679 пациентов с подтвержденным COVID-19.Продолжают лечение 607 кузбассовцев. На обязательной изоляции находятся 1603 человека, которые контактировали с заболевшими.В Кузбассе были обнаружены новые штаммы коронавируса — британский и южноафриканский. Их выявили у трех человек, которые вернулись из ОАЭ, Танзании и Египта.Мэр Новокузнецка Сергей Кузнецов раскритиковал жителей города за то, что они неактивно участвуют в вакцинации. Он сказал, что уровень заболеваемости коронавирусом остается высоким, несмотря на кажущуюся стабилизацию. Мэр добавил, что угроза третьей волны сохраняется.Заместитель председателя правительства Кузбасса по вопросам соцразвития Алексей Цигельник рассказал NGS42.RU, когда в 2021 году в регионе ожидается подъем заболеваемости коронавирусом. Чиновник рассказал, что власти ежедневно мониторят несколько показателей, чтобы вовремя принимать решения.Губернатор Сергей Цивилёв учредил новую награду — нагрудный знак «За вклад в борьбу с COVID-19 в Кузбассе». Соответствующее постановление было подписано и опубликовано 23 апреля 2021 года. Этим нагрудным знаком будут награждать медиков, а также преподавателей вузов и ссузов по профилю «медицина».У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Привили меньше 10%, а остальных когда? Сколько на самом деле России ждать коллективный иммунитет к коронавирусу",
        "summary": "Сначала не хватало вакцины, теперь не хватает людей",
        "timestamp": "7 мая 2021, 08:00",
        "link": "https://www.ngs42.ru/text/world/2021/05/07/69903272/",
        "fulltext": "В апреле, зачитывая послание Федеральному собранию, Владимир Путин заявил, что коронавирус в России еще не побежден, и призвал россиян как можно скорее сделать прививку. Президент заявил, что вакцинация должна быть повсеместной — это позволит сформировать коллективный иммунитет осенью. Массовая вакцинация идет в России с января, и не сказать что очень успешно: одни регионы до сих пор испытают трудности с поставками вакцины, а в других будто не хватает желающих сделать прививку. Почему так происходит и возможен ли в России коллективный иммунитет к этой осени?Когда в России будет коллективный иммунитет?В своем послании президент упомянул очень важную вещь — коллективный иммунитет. В учебниках по эпидемиологии этому термину дается такое определение: сопротивление группы людей инфекции, к которой у большой доли этой группы людей есть иммунитет.У определенной доли людей в России уже есть иммунитет к ковиду: кто-то переболел, а кто-то вакцинировался. Чем выше доля людей с иммунитетом, тем ниже вероятность заразиться для людей без иммунитета. Ведь становится меньше людей, которые переносят болезнь и которые могут заразить. И так до тех пор, пока распространение инфекции не останавливается.Уровень коллективного иммунитета для каждого вируса рассчитывается индивидуально. И зависит от индекса репродукции (R0) — сколько человек может заразить один больной. Этот показатель еще называют степенью заразности. Чем выше R0, тем ниже коллективный иммунитет и тем быстрее растет заболеваемость. У COVID-19 этот показатель оценивается от 2 до 4 — это значит, что один больной в среднем заразит коронавирусом от 2 до 4 человек. Порог коллективного иммунитета ВОЗ определяет в районе 60% — у такой доли людей должен быть иммунитет, чтобы распространение болезни замедлилось. Для России это 87,6 миллиона человек.— Эта цифра вполне похожа на правду, — объясняет соучредительница НКО «Коллективный иммунитет» и автор телеграм-канала «О прививках без истерик» Елена Савинова. — Чем больше базовый индекс репродукции, тем выше, соответственно, порог коллективного иммунитета. Например, если мы возьмем корь с индексом 12–18, то порог коллективного иммунитета кори будет 92–94%, и это огромное число, которое в принципе недостижимо.Один из способов снизить репродукцию вируса — это вакцинация. Например, в обычных условиях больной коронавирусом заразит 4 человек. Но если трое из них будут привиты, то индекс репродукции (R0) снизится до единицы.В России массовая вакцинация идет уже почти четыре месяца, но полных данных о темпах с разделением по дням и по регионам до сих пор нет. К концу апреля Минздрав отчитался, что отгрузил в субъекты 11,6 миллиона доз вакцины и что в регионах привито 8 миллионов человек. Более подробные данные публикуют частные аналитики и портал Gogov.ru. По этим сведениям на 6 мая, в России привито одним компонентом почти 12,8 миллиона человек — это всего 8,74% от населения. Темпы вакцинации колеблются ежедневно: разбег от 110 до 180 тысяч привитых в сутки. По самым грубым подсчетам, до цифры 60% мы будем добираться как минимум 680 дней. При таких темпах коллективный иммунитет возможен разве что в следующем году.— В принципе, в крупных городах что-то похожее на коллективный иммунитет может уже быть достигнуто гораздо раньше. Просто потому, что много людей переболело еще до начала вакцинации, — говорит Елена Савинова. — Европейский университет проводил исследование в Санкт-Петербурге, чтобы выяснить уровень иммунитета у петербуржцев. Там говорится, что в городе уже достаточный процент переболевших — у 53,4% обнаружены антитела. И это довольно много.Но есть нюанс: сама концепция коллективного иммунитета, по достижении которого мы вернемся к нормальной жизни, возможно, не будет работать для коронавируса и его штаммов. Тем более такие примеры уже есть. В городе Манаус в Бразилии прошлой осенью ученые установили, что у 76% населения есть антитела — этого достаточно для коллективного иммунитета. В итоге люди расслабились, перестали соблюдать ограничения, а в конце 2020 — начале 2021 года столкнулись с новой вспышкой эпидемии. В Манаусе зарегистрировали новый штамм ковида (р.1), в группу риска стали попадать всё более молодые люди, в том числе беременные женщины. Больницы и реанимации переполнились, люди стояли в многочасовых очередях за кислородом.Что же касается России, то если осенью никакого коллективного иммунитета в стране не будет, вряд ли кто-то особо удивится. Планы по вакцинации сдвигаются постоянно. В начале года вице-премьер Татьяна Голикова заявляла о планах привить 20 миллионов россиян к концу первого квартала 2021 года. В итоге же к концу марта было привито лишь около 7 миллионов человек. Другой дедлайн поставил глава Минздрава Михаил Мурашко: 30 миллионов россиян привить до 15 июня. И последнее обещание сделал президент во время послания Федеральному собранию: коллективный иммунитет выработается уже осенью. — Привить 60% до конца лета или к осени — это совершенно утопично, — говорит аналитик открытых данных и автор исследований о вакцинации в России Александр Драган. — Так же, как и обещания Минздрава привить до середины июня 30 миллионов взрослых. Сегодняшние темпы вакцинации — около 200 тысяч в сутки. Или каждую неделю число привитых должно становиться на 15–20% больше, чем на прошлой. Только в этом случае у нас будет шанс вакцинировать эти 30 миллионов взрослых к середине июля и 60% взрослых — до конца лета.Хватает ли вакцины?Причин для низких темпов вакцинации две: дефицит вакцины и дефицит желающих прививаться. Масштабная вакцинация в стране началась 5 декабря 2020 года, когда начали прививать врачей, учителей и соцработников. 18 января 2021 года началась массовая вакцинация — прививка стала доступна всем россиянам. Накануне старта этого этапа премьер-министр Михаил Мишустин докладывал, что промышленность «не только выполнила все обещанные нормативы и объемы, но и превысила плановые объемы выпуска вакцины».Тем не менее даже перевыполнения плана не хватило, чтобы в некоторых регионах не возникал дефицит вакцины. Только за март набрался почти десяток дефицитных регионов:Прокомментировать эту ситуацию и другие вопросы, связанные с поставками, мы попросили Минздрав. На момент выхода материала ответа от министерства не было.Дефицит вакцины возник из-за многих факторов. Производство не смогли нарастить так быстро, как власти рассчитывали. Только к концу прошлого года власти обещали произвести 30 миллионов доз вакцины, а сделали только 2 миллиона, из которых в гражданский оборот ввели чуть больше миллиона доз — часть вакцин не проходит контроль качества. Были проблемы с логистикой. Перебои с поставками вакцины пресс-секретарь президента Дмитрий Песков объяснял «обширной географией». Некоторые регионы не были готовы к масштабной вакцинации — у них не хватало холодильного оборудования для хранения вакцины. Но в целом все эти проблемы решаемы. Производство вакцины действительно растет. По подсчетам аналитика открытых данных Александра Драгана, оно выросло примерно до 8 миллионов вакцин в месяц. Дополнительные мощности открылись в Москве и в Ярославской области. Есть даже планы ввозить вакцину, произведенную за рубежом. В мае объем поставок планируют увеличить до огромных 50 миллионов. Даже если в Минздраве опять несколько преувеличили цифры, то в любом случае дефицит вакцины в ближайшее время закончится.— В ряде регионов дефицит еще сохраняется. Есть примеры вроде Свердловской области с чудовищными очередями. Но на самом деле дефицит во многих регионах либо преодолен, либо будет скоро преодолен. И главная проблема именно с людьми, — резюмирует Драган.Хватает ли людей?Проблема с нехваткой людей особенно четко прослеживается там, где дефицита вакцины не было или он был не такой серьезный. В пример эксперт приводит Москву, где никаких проблем не было с начала массовой вакцинации. В столице пик вакцинации был в конце января — начале февраля, когда в городе прививалось по 14–15 тысяч человек в сутки. Далее темпы упали до 9–10 тысяч и сейчас держатся в районе 7–8 тысяч в сутки. — Пропускная способность в Москве намного больше, при этом никакого дефицита, естественно, нет, — говорит Александр Драган. — Сейчас в Москве уже не помогают ни мобильные пункты, ни выездные бригады. Похожая ситуация складывалась в Санкт-Петербурге, где пик вакцинации пришелся на февраль — 9–9,5 тысячи привитых в сутки. В марте это число упало до 3,5 тысячи в сутки из-за дефицита вакцины. Как только вакцину завезли в город в достаточном количестве, то спрос вернулся к прежним показателям, но в апреле снова стал снижаться. — При этом [в Санкт-Петербурге] привито не очень много взрослых, чуть больше 14%. Вакцины большой запас, под 200 тысяч доз. При нынешних темпах Петербургу этого хватит больше чем на месяц, и темпы снижаются. После удовлетворения спроса мы сталкиваемся со второй проблемой в виде дефицита желающих. Проблемой куда более серьезной, — заключает эксперт. Данные Драгана будто бы подтверждает февральский опрос Левады (признана в России иностранным агентом. — Прим. ред.). 62% опрошенных не готовы прививаться «Спутником V», хотя в декабре 2020-го этот показатель был 58%. Меньше всего собирается прививаться молодежь — видимо, это связано с тем, что симптомы ковида они переносят гораздо легче. Также вместе с нежеланием вакцинироваться вырос и процент тех, кто не боится заразиться коронавирусом. В феврале 2021-го их стало уже 56% — это самый большой показатель с февраля 2020 года.Причин такой пассивности несколько, и первая — власти сами не очень охотно рассказывают о том, зачем нужно вакцинироваться. — Власти решают сами, что нужно доносить, а что — нет. Они считают нужным доносить, что Россия лучше всех в мире справилась с эпидемией. Что у нас очень низкая летальность по сравнению с Западом. Что Европа задыхается от локдаунов, там колоссальная смертность, а в России продолжается жизнь и экономика выдержала. Зачем тогда людям вакцинироваться, если и так в России всё прекрасно? — рассуждает Александр Драган.Если посмотреть на уровень заболеваемости, то кажется, что действительно болезнь отступает — около 8 тысяч заболевших в сутки против ежедневных 25 тысяч прошлой осенью. Даже некоторые ковидные госпитали перепрофилируют обратно в обычные больницы. При этом нельзя не учитывать страх людей перед прививками. Меньше четверти россиян считают вакцины безопасными. Это недоверие подогревается рассказами о том, что от западной вакцины гибнут люди. И как итог — у россиян низкая мотивация делать прививку.Как повысить желание людей прививаться?Простых выходов из сложившейся ситуации эксперты не видят, ведь эти проблемы появились не вчера — эпидемия их лишь обострила. Нужно заниматься просвещением, нужно объяснять, что коронавирус опасен, нужно рассказывать про вакцинацию, в том числе и на личных примерах.— Могло бы сработать, если бы достаточное число известных лиц привилось на камеру, — рассуждает Елена Савинова. — Люди, может быть, и склонны доверять теориям заговора. С другой стороны, они еще склонны доверять авторитетам. Они смотрят на свое окружение, и если там есть какой-то авторитетный для них человек, который привился, то это тоже повышает вероятность того, что человек пойдет и привьется. Помимо просвещения, у властей еще есть административные способы мотивации. Например, в Израиле, где уже привито больше 60% населения, власти ввели «зеленые паспорта» — их выдавали через неделю после введения второго компонента вакцины. Там это своеобразный пропуск в музеи, рестораны, спортзалы и так далее. — В Израиле уже привито более 60% населения, — говорит вирусолог, профессор НИЦ эпидемиологии и микробиологии имени Гамалеи Анатолий Альтштейн. — Там совершенно явно заболеваемость на уровне ста человек в день (с 29 апреля в Израиле выявляют меньше 100 случаев в день. — Прим. ред.), а на пике было 9–10 тысяч заболевших. То есть похоже, что концепция коллективного иммунитета работает. Но для этого, конечно, нужно прививать, прививать и прививать, причем хорошей вакциной. Наша вакцина «Спутник» вполне годится.Сам Альтштейн прогнозирует появление коллективного иммунитета в России к концу года. Похожие жесткие меры были в Москве, когда пожилым разблокировали социальную карту только после прививки. И, как утверждает Александр Драган, от этого был позитивный эффект — уровень вакцинации среди пожилых действительно вырос. Но, конечно, такие меры непопулярны. Вряд ли к ним будут прибегать, особенно в год выборов в Госдуму.Другие способы мотивации, которые используют власти, не кажутся эффективными. В той же Москве Собянин пообещал, что каждый привитый москвич старше 60 лет получит подарочную карту номиналом 1000 баллов (рублей) либо промокод на аналогичную сумму. Также по тысяче обещают платить пенсионерам в Магаданской области. А хабаровским пенсионерам за прививку подарят десяток яиц. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]