[
    {
        "title": "Продолжаем бить рекорды: в Кузбассе за сутки коронавирусом заболели еще 149 человек",
        "summary": "Четверо пациентов от вируса скончались",
        "timestamp": "23 июня 2021, 11:16",
        "link": "https://www.ngs42.ru/text/health/2021/06/23/69985520/",
        "fulltext": "В Кемеровской области за последние сутки коронавирус подтвердился у 149 местных жителей. Как сообщает региональный оперштаб, больше всего случаев заражения COVID-19 было выявлено в Кемерово. Здесь за последние сутки заболел 41 человек. На втором месте оказалась Юрга — 14 заболевших. Тройку городов-антилидеров замкнул Новокузнецк. Там за последние сутки было выявлено 13 новых случаев COVID-19.Остальные случаи распределились следующим образом:Всего с начала пандемии в Кузбассе было выявлено 38 969 случаев COVID-19. Из заболевших 37 183 человека уже выздоровели, 74 — за последние сутки. С начала пандемии в регионе умерли 786 пациентов с коронавирусом. Четверо — за последние сутки. У мужчины 1929 года из Кемерово, женщины 1954 года из Мариинска, мужчины 1950 года из Новокузнецка и мужчины 1959 года из Кемерово развилась двусторонняя полисегментарная пневмония.По состоянию на 23 июня медицинскую помощь в регионе получают 1000 пациентов с диагнозом COVID-19. В медицинских стационарах, в обсерваторах и на домашней 14-дневной изоляции находятся 3 550 человек.Отметим, в последний раз в Кузбассе такое количество заболевших коронавирусом фиксировалось 25 декабря 2020 года. После — заболеваемость, по словам местных властей, пошла на спад. На протяжении последних нескольких месяцев ежедневное число заболевших COVID-19 варьировалось от 50 до 60 человек.Ранее NGS42.RU писал, что в Кузбассе открыто 290 пунктов вакцинации от коронавируса. Из них 22 — круглосуточные. В регионе на данный момент есть 30 тысяч доз вакцины. В ближайшее время в Кузбасс поступит еще 72 тысячи доз. Напомним, власти Кемеровской области сделали вакцинацию от коронавируса обязательной для некоторых категорий граждан. Всем организациям, индивидуальным предпринимателям, сотрудникам органов государственной власти и местного самоуправления необходимо ввести одну из трех доступных на данный момент вакцин. Ввести первый компонент нужно до 17 июля, а второй — до 17 августа. Необходимо привить не менее 60% от общей численности работников и сотрудников во избежание ухудшения эпидемиологической ситуации в регионе. Тем, у кого есть противопоказания, прививаться не нужно."
    },
    {
        "title": "В Крым теперь пустят только с прививкой? Какие ограничения ввели на российском курорте",
        "summary": "Рассказываем, что нужно знать, если вы собираетесь в отпуск на Черное море",
        "timestamp": "23 июня 2021, 11:00",
        "link": "https://www.ngs42.ru/text/world/2021/06/23/69985247/",
        "fulltext": "Открытие границ с Турцией и потопы в Ялте и Керчи немного охладили пыл россиян по поводу отпуска в Крыму, однако массовых отказов от бронирования турагенты пока не зафиксировали. Есть лишь единичные случаи отмены путевок. Порушить планы соотечественников на отпуск в Крыму может, скорее, другой момент — на полуострове в последние дни значительно ужесточаются коронавирусные ограничения.Рассказываем, кому теперь нельзя будет попасть на отдых в Ялту, Коктебель или Севастополь, о каких развлечениях придется позабыть и какие условия нужно соблюсти, чтобы отдохнуть в Крыму.Пустят только привитыхГубернатор Севастополя Михаил Развожаев 21 июня подписал новый указ, по которому с 28 июня по 15 июля туристы смогут заселиться в местные отели только при наличии ПЦР-теста, справки о наличии антител или сертификата о вакцинации от COVID-19. С 16 июля условия еще жестче — заселение только по справке о вакцинации и наличии антител, отрицательные ПЦР-тесты уже не будут котироваться.Таким образом, в Севастополе в этом году ждут только привитых или недавно переболевших COVID-19 туристов. Эти условия жестче, чем летом 2020 года, когда отельерам только рекомендовали спрашивать с гостей отрицательный ПЦР-тест.У местных жителей эта новость вызвала ожидаемую реакцию. «Угробят весь бизнес», «Конец курортному сезону», «Если бы об этом предупредили в апреле, то проблем бы не было ни у туристов, ни у тех, кто их принимает», — пишут они в соцсетях.Владельцы отелей пока находятся в растерянности: очевидно, что новые правила серьезно скажутся на тратах людей на отпуск. — Мы возмущены этим решением. Получается, что люди попадают на деньги. ПЦР-тест стоит две тысячи на человека, если едут отдыхать семьей в четыре человека, то нужно потратить дополнительно восемь тысяч, ну кому это надо? Прививка бесплатная, но она же должна делаться добровольно, а сейчас, получается, людей обязывают ее сделать! — говорит владелица гостевого дома в Севастополе Линара.По ее мнению, если большие и серьезные игроки отельного рынка смогут соблюсти новые условия, то небольшие гостевые дома и частный сектор наверняка попробуют «уйти в тень» и будут надеяться, что до них не дойдут проверяющие. Иначе можно потерять значительную часть клиентов и дохода.— Большие гостиницы, может, и будут спрашивать эти справки. Но есть же еще частный сектор, всякие бабушки, которые сдают комнаты. Разве они будут заморачиваться с этим? Нет, конечно! Всё равно кто-нибудь проскочит, — добавила бизнесмен.В Крыму подобную меру пока не ввели, но решили зайти с другой стороны: глава региона Сергей Аксёнов рекомендовал организациям, работающим в туристической сфере (отели, экскурсии, транспорт, общепит) привить 100% своих сотрудников от COVID-19, если у них нет медицинских противопоказаний. Это пока только рекомендация, прописанная в официальном приказе, но, вполне возможно, через какое-то время вакцинация в сфере услуг станет обязательной.Веселиться нельзяИ в Крыму, и в Севастополе (юридически они являются разными регионами) этим летом запрещена работа кафе, баров и ресторанов с 23:00 до 8:00. В 2020-м подобная мера объяснялась тем, что именно по ночам в барах и клубах отдыхающие не соблюдают социальную дистанцию. Тогда такие условия возмутили рестораторов, которые прямым текстом заявляли о том, что терпят сильнейшие убытки, тогда как в общественном транспорте плотность людей намного больше, чем в баре ночью. Но власти были непреклонны.Проводить массовые культурные и спортивные мероприятия можно только с 50% наполняемостью залов. К ним относятся и кинопоказы, и театральные представления, и цирк, и спортивные соревнования.В Крыму до конца лета запрещается работа развлекательных и детских центров и площадок на территории ТЦ по выходным и в праздничные дни (в будни — можно). В Симферополе, Ялте и Алуште как в регионах с наихудшей ситуацией по COVID-19 запрещены любые дискотеки, караоке-клубы, кальянные, ночные клубы и концерты.В Севастополе развлекательные центры для детей под запретом ежедневно до 31 июля, а также нельзя курить кальяны в кафе, ресторанах и барах и даже заказывать их домой. Отдельной строкой в приказе прописали запрет на отдых в палаточных лагерях. Последнее может особенно сильно ударить по любителям остановиться с палаткой в кемпингах и на диких пляжах в окрестностях Севастополя.При этом некоторые официальные мероприятия продолжают проходить, и никакая пандемия им не мешает. 14 июня в Севастополе отметили День города с бесплатным концертом Пелагеи, фейерверком и шоу дронов. 20 июня прошел Большой севастопольский офицерский бал с тысячей участников. На 7–8 августа активно рекламируют и продают билеты на байк-шоу «Ночных волков» с участием российских рок-групп. А в 20-х числах августа в Коктебеле пройдет джазовый фестиваль под патронажем Дмитрия Киселева. Отменять его пока тоже не планируют.Что со статистикой? По состоянию на 22 июня, за минувшие сутки в республике Крым коронавирусом заболел 201 человек — это шестое место по России. В Севастополе 76 случаев за сутки — где-то в середине списка регионов по стране, но, учитывая количество жителей, это существенно.Резкий скачок заболеваемости случился примерно две недели назад. Еще месяц назад, в 20-х числах мая в Крыму фиксировали по 90–100 случаев COVID-19 за сутки, а в Севастополе — по 40–50. Это в два раза меньше, чем сейчас.На всём полуострове продолжает действовать масочный режим. На улицах маски никто не носит, и за это не штрафуют. Однако в любых магазинах, в транспорте, при входе в кафе или в музей вас настойчиво попросят надеть маску. В последнее время за этим стали усиленно следить, полиция проводит рейды и выписывает штрафы организациям, в которых этот режим не соблюдается. На входе практически в любое кафе или магазин лежат бесплатные маски, в крайнем случае они есть в продаже."
    }
]