[
    {
        "title": "Путин заявил, что продление майских выходных было оправданным",
        "summary": "За неделю заболеваемость COVID-19 снизилась",
        "timestamp": "6 мая 2021, 19:49",
        "link": "https://www.ngs42.ru/text/health/2021/05/06/69902954/",
        "fulltext": "Владимир Путин сегодня провел видеоконференцию с вице-премьером Татьяной Голиковой. Обсуждали заболеваемость коронавирусной инфекцией, которая в мае пошла на спад. Если 30 апреля оперштаб отчитывался о 8731 случае за сутки, то 6 мая было уже 7639.— В целом, насколько я себе представляю, насколько я вижу, в том числе из ваших докладов, решение оказалось оправданным, и у нас продолжается снижение заболеваемости, — заявил президент, говоря об объявлении дней между майскими праздниками нерабочими.Ранее оперштаб сообщал, что в большинстве случаев симптомы COVID-19 проявляются в течение 14 дней после контакта с инфекционным больным.О том, что дни между первыми и вторыми майскими праздниками будут нерабочими, стало известно 24 апреля во время встречи президента с заместителем председателя правительства Татьяной Голиковой и руководителем Роспотребнадзора Анной Поповой. Вечером того же дня Путин подписал соответствующий указ, в котором уточнил, что органы публичной власти, иные органы и организации должны определить количество сотрудников, обеспечивающих с 1 по 10 мая функционирование этих органов и организаций.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В России зарегистрировали еще одну вакцину от коронавируса. Укол нужно ставить один раз",
        "summary": "Эффективность «Спутника Лайт» оценили в 79,4%",
        "timestamp": "6 мая 2021, 19:30",
        "link": "https://www.ngs42.ru/text/health/2021/05/06/69902837/",
        "fulltext": "В России зарегистрировали четвертую вакцину от коронавируса — это «Спутник Лайт». Препарат однокомпонентный, то есть укол нужно ставить один раз. Эффективность вакцины, сообщается в релизе РФПИ, составляет 79,4% с 28-го для после иммунизации. Заболеваемость среди привитых начиная с 28-го дня составила 0,277%.— Стоимость одной инъекции «Спутник Лайт» на зарубежных рынках составит менее 10 $, а стандартные требования к температурному режиму ее хранения (+2... +8 градусов по Цельсию) обеспечивают простую логистику препарата, — отмечается в пресс-релизе Российского фонда прямых инвестиций. Схема с одним уколом позволит ускорить темпы вакцинации в стране.Третью фазу испытания нового «Спутника» Минздрав РФ одобрил в середине февраля, тогда инъекцию ввели четырем тысячам добровольцев в Москве, Санкт-Петербурге, Калининграде, Саратове и Смоленске, пишет «Интерфакс».«Спутник Лайт» — четвертая зарегистрированная вакцина от коронавируса, ее разработали в Национальном исследовательском центре эпидемиологии и микробиологии им Гамалеи Минздрава (там же, где и «Спутник V», эффективность которого 91,6%, отмечается в журнале The Lancet). О противопоказаниях для прививок «Спутник V», «ЭпиВакКорона» и «КовиВак» можно почитать здесь.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Кузбассе у 65 человек выявили COVID-19. Публикуем данные по городам",
        "summary": "Два пациента за сутки скончались",
        "timestamp": "6 мая 2021, 11:09",
        "link": "https://www.ngs42.ru/text/health/2021/05/06/69901976/",
        "fulltext": "В Кемеровской области у 65 человек выявили коронавирус. Всего с начала пандемии заболели 35 546 кузбассовцев.По данным регионального оперштаба по охране здоровья населения, заболевшие распределились по городам и муниципалитетам Кузбасса так:Вылечились за сутки 56 пациентов, у которых ранее был подтвержден COVID-19. С начала пандемии в общей сложности выздоровели уже 34 266 кузбассовцев.Продолжают лечение 603 жителя региона. На обязательной 14-дневной изоляции находятся 1790 человек. Они контактировали с заболевшими.Умерли за сутки два пациента: у женщины 1942 года рождения из Новокузнецка и мужчины 1962 года рождения из Кемерово развилась двусторонняя полисегментарная пневмония. За всё время, по данным оперштаба, умерли 664 человека. При этом Росстат сообщает о большем количестве умерших. Например, только за февраль 2021 года непосредственно от COVID-19 умерли 19 кузбассовцев. Еще в 43 случаях коронавирус привел к смертельным осложнениям.В Кузбассе были обнаружены новые штаммы коронавируса — британский и южноафриканский. Их выявили у трех человек, которые вернулись из ОАЭ, Танзании и Египта.Заместитель председателя правительства Кузбасса по вопросам соцразвития Алексей Цигельник рассказал NGS42.RU, когда в 2021 году в регионе ожидается подъем заболеваемости коронавирусом. Чиновник рассказал, что власти ежедневно мониторят несколько показателей, чтобы вовремя принимать решения.Губернатор Сергей Цивилёв учредил новую награду — нагрудный знак «За вклад в борьбу с COVID-19 в Кузбассе». Соответствующее постановление было подписано и опубликовано 23 апреля 2021 года. Этим нагрудным знаком будут награждать медиков, а также преподавателей вузов и ссузов по профилю «медицина».У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]