[
    {
        "title": "В январе от COVID-19 умерло больше людей, чем сообщил оперштаб Кузбасса: изучаем данные Росстата",
        "summary": "Оперштаб сообщил о смерти 53 кузбассовцев",
        "timestamp": "9 марта 2021, 11:46",
        "link": "https://www.ngs42.ru/text/health/2021/03/09/69801194/",
        "fulltext": "Росстат опубликовал свежие данные за январь 2021 года о количестве умерших от коронавируса пациентов. Корреспондент NGS42.RU ознакомился с этой информацией. Оказалось, что данные Росстата в очередной раз не совпали с той информацией, которую сообщал региональный оперштаб по коронавирусу. Напомним, в середине февраля его уже переформировали.В январе оперштаб Кузбасса сообщил о смерти 53 пациентов. У большинства из них причиной смерти стала двусторонняя полисегментарная пневмония.По данным Росстата, непосредственно коронавирус стал причиной смерти 54 человек в Кемеровской области. Еще в одном случае его лабораторно не подтвердили.Кроме этого, согласно данным Росстата, у 70 человек коронавирус не стал основной причиной смерти, но привел к смертельным осложнениям. И еще у 225 умерших пациентов в Кузбассе COVID-19 выявили, но он не привел к смертельным осложнениям.Ранее NGS42.RU писал, что министр здравоохранения Кузбасса Михаил Малин попытался объяснить разницу между региональной и федеральной статистикой. Он заверил, что смертность не занижается, а разница связана с разными системами подсчета. По словам Малина, в Росстат данные попадают, когда есть уже заключительный диагноз, который может готовиться в течение 45 дней.Отметим, что в Кузбассе из-за коронавируса умели 34 медработника. Троих из них включили в федеральный «Список памяти». Напомним, его ведут сами медики с целью сохранить память об умерших коллегах. В список включены: стоматолог-хирург из Юргинской стоматологической поликлиники Евгений Власов, сестра-хозяйка Новокузнецкой городской клинической больницы № 1 Марина Безденежных и отоларинголог из Ленинск-Кузнецкой городской поликлиники № 3 Пётр Бусовиков.Добавим, по данным на 9 марта, коронавирус подтвердился у 32 213 кузбассовцев. Выздоровели уже 31 298 заболевших. Умерли, по данным оперштаба, 568 пациентов с подтвержденным COVID-19.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Коронавирус в Кузбассе: 50 человек заболели, 2 умерли",
        "summary": "Лечение продолжают получать 347 пациентов",
        "timestamp": "9 марта 2021, 11:10",
        "link": "https://www.ngs42.ru/text/health/2021/03/09/69801167/",
        "fulltext": "Еще у 50 жителей Кузбасса подтвердился коронавирус. За сутки выздоровели 53 ранее заболевших. Два пациента умерли. Это мужчина 1984 года рождения из Киселёвска и женщина 1971 года рождения из Кемерово.Новые случаи заболевания выявили в Новокузнецке (14 человек), Кемерово (13 человек) и других территориях Кузбасса:Всего с начала пандемии коронавирус подтвердился у 32 213 кузбассовцев. Выздоровели уже 31 298 заболевших. Умерли, по данным оперштаба, 568 пациентов с подтвержденным COVID-19. Продолжают получать лечение 347 кузбассовцев. На обязательной 14-дневной изоляции находятся 1547 человек — они контактировали с заболевшими.Ранее NGS42.RU писал, что власти Кузбасса сняли еще часть коронавирусных ограничений. Специально для NGS42.RU правовое управление администрации области подготовило обзор коронавирусных ограничений, которые всё еще действуют в регионе.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]