[
    {
        "title": "В Кузбассе больше 1300 детей переболели COVID-19. Специалисты заявили о последствиях для здоровья",
        "summary": "Региональный Минздрав планирует детально изучать эту проблему",
        "timestamp": "4 марта 2021, 13:03",
        "link": "https://www.ngs42.ru/text/health/2021/03/04/69793928/",
        "fulltext": "В Кемеровской области за время пандемии коронавирусом переболел 1351 ребенок. У некоторых их них, по данным федеральных экспертов, после этого развились последствия. Об этом в своем инстаграме сообщила жена губернатора, председатель Совета по вопросам попечительства в социальной сфере Кузбасса Анна Цивилёва.Она встретилась с представителями регионального и федерального Минздрава, приглашенными экспертами и представителями общественных организаций. Как написала Цивилёва, у переболевших коронавирусом детей может нарушиться работа иммунной, дыхательной, сердечно-сосудистой и неврологической систем.— Основным направлением исследований по последствиям COVID-19 у детей является изучение мультисистемного воспалительного синдрома (МВС), который может развиваться спустя несколько недель после перенесенной инфекции и поражать одновременно несколько систем организма. Поэтому дети, которые выходят из стационара, и те, кто переболел бессимптомно, должны проходить специальный мониторинг... Необходимые обследования для изучения последствий инфекции у детей: опрос родителей, осмотр педиатра, консультация узких специалистов, — написала Анна Цивилёва.Она отметила, что для более детального изучения этого вопроса и работы в этом направлении будет создана экспертная группа с участием региональных и московских специалистов. Они разработают комплексную стратегию.Напомним, по данным на 4 марта 2021 года, в Кузбассе коронавирус выявили у 31 939 жителей. Выздоровели уже 31 054 заболевших. Умерли, по данным оперштаба, 559 пациентов с подтвержденным COVID-19. Продолжают получать лечение 326 кузбассовцев.Добавим, последний раз данные о возрасте заболевших в Роспотребнадзоре сообщили 28 января 2021 года. Тогда в ведомстве рассказали NGS42.RU, что за всё время пандемии COVID-19 подтвердился у 51 ребенка до 1 года. А в возрастной группе от 1 до 17 лет коронавирус выявили у 1247 человек.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Кузбассе COVID-19 заболели еще 53 человека. Рассказываем, в каких территориях",
        "summary": "Вылечился 51 пациент",
        "timestamp": "4 марта 2021, 11:09",
        "link": "https://www.ngs42.ru/text/health/2021/03/04/69793766/",
        "fulltext": "В Кемеровской области еще у 53 жителей выявили коронавирус. За сутки выписали 51 пациента, у которых ранее выявили COVID-19.Лидером по суточной заболеваемости стало Кемерово — 15 заболевших. Остальные выявленные случаи распределились по территориям так:Всего с начала пандемии коронавирус подтвердился у 31 939 жителей. Выздоровели уже 31 054 заболевших. Умерли, по данным оперштаба, 559 пациентов с подтвержденным COVID-19. Продолжают получать лечение 326 кузбассовцев. На обязательной 14-дневной изоляции находятся 1582 человека — они контактировали с заболевшими.Ранее NGS42.RU писал, что власти Кузбасса сняли еще часть коронавирусных ограничений. Специально для NGS42.RU правовое управление администрации области подготовило обзор коронавирусных ограничений, которые всё еще действуют в регионе.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Сколько антител должно быть после прививки от COVID-19: разбираемся вместе с врачами",
        "summary": "Расшифровываем результаты тестов",
        "timestamp": "4 марта 2021, 08:00",
        "link": "https://www.ngs42.ru/text/health/2021/03/04/69793418/",
        "fulltext": "С начала пандемии уже большое количество людей так или иначе столкнулось с коронавирусом, так что тесты на антитела к нему становятся всё актуальнее: одни хотят убедиться, что не зря сделали прививку, другие — проверить, не переболели ли бессимптомно. Однако понять, что именно показал тест, без врача бывает непросто. Мы разобрались, как правильно читать результаты анализов и какие числа свидетельствуют о том, что у вас есть иммунитет.Для начала разберемся в том, какие бывают антитела. Их также называют иммуноглобулинами, и они могут быть разных классов — A, M, G. IgA — это те антитела, которые умеют выходить на слизистые, такие «пограничники». IgM — острые антитела, они появляются на третий-четвертый день и означают, что человек заражен коронавирусом. Если при этом мазок ПЦР отрицательный, то, скорее всего, это ложноотрицательный результат. Поэтому мазок нужно пересдать.В памятке, которую Департамент здравоохранения города Москвы выпустил для желающих сдать тесты на антитела, говорится, что небольшое количество IgM можно читать как «сомнительный» результат. Если IgM от одного до двух, а IgG меньше десяти, то это говорит о том, что вирус может находиться в организме и пациент переносит инфекцию бессимптомно.— Данное заболевание еще до конца не изучено, поэтому в качестве профилактической меры просим вас сократить контакты с близкими людьми в течение 7 дней. Через неделю повторно сдайте кровь из вены. Если вы почувствуете себя плохо, незамедлительно вызовите врача на дом, — говорится в памятке.Если значение IgM равняется двум или более, а IgG всё еще меньше десяти, это говорит, что пациент прямо сейчас находится в стадии заболевания. Если тест дал такой результат, контактировать с окружающими не нужно. Даже если вы себя чувствуете хорошо, вы всё равно можете их заразить. Соблюдайте самоизоляцию и вызовите врача.Если уже есть иммуноглобулины класса G, то это означает позднюю инфекцию, а IgM просто еще не сошли на нет. Если тест показал, что IgM больше или равны двум, а IgG больше или равны десяти, то результат снова признают «сомнительным» — наличие IgM может говорить о том, что вирус всё еще находится в организме.— Со временем клетки, производящие антитела, перестраиваются и производят более высокоспецифичные антитела: они если уж вцепятся — так вцепятся. Такое антитело является более настроенным и, соответственно, более сильным. Это и есть иммуноглобулины класса G. Они появляются примерно на десятый день, — говорит врач-терапевт Иван Скороходов.Когда в крови выявляются IgG более десяти, а IgM — менее двух, это говорит о том, что пациент выздоровел, а главное — у него сформировался иммунитет к SARS-CoV-2. Однако соблюдать все принятые меры предосторожности вроде ношения маски и регулярного мытья рук по-прежнему нужно — про вирус мы еще всего не знаем. Кроме того, тест может и наврать, особенно если не были соблюдены правила подготовки к сдаче анализа.— Как любой тест, тест на антитела имеет погрешность и может быть ложноположительным или ложноотрицательным при несоблюдении некоторых условий преаналитического характера, — говорит заведующая Центром иммунопрофилактики МО «Новая больница» Елена Душина. — Например, человек принимал какие-то лекарства, курил или поел непосредственно перед сдачей анализа.По словам Елены Душиной, если антитела формировались не после болезни, а в результате вакцинации, результаты теста также могут зависеть от того, какой именно вакциной вы прививались. Сейчас в России их три: массовая вакцинация ведется «Спутником V», в гражданский оборот вошла «ЭпиВакКорона», последней была зарегистрирована «КовиВак», но она пока широко не используется.— Каждая вакцина, используемая в настоящее время, формирует свой собственный вид антител. Антитела, которые больше похожи на полученные в результате болезни, формируются при вакцинации «Спутником V», — говорит Елена Душина. — Вакцина «ЭпиВакКорона» формирует антитела к наиболее значимым фрагментам белка S прикрепления вируса. Они несколько отличаются от антител к цельному белку, поэтому для их обнаружения требуется определенная тест-система.Тест на антитела рекомендуется проводить через 3–4 недели после заболевания или вакцинации. Если уровень IgG достаточно высок, то можно стать донором иммунокомпетентной плазмы. Нужно, чтобы совпал один из комплектов количества титров: либо IgG больше 40, а IgM больше или равно 1,5, либо IgG больше 80, а IgM больше или равно 0.Что еще почитать об иммунитете к COVID-19?Максимально просто — о том, как формируется иммунитет, когда вы делаете прививку от коронавируса.А здесь вирусолог объясняет, почему некоторым плохо после вакцинации.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]