[
    {
        "title": "Курорты Краснодарского края с августа будут принимать только привитых туристов",
        "summary": "Такое заявление сделал сегодня губернатор",
        "timestamp": "24 июня 2021, 17:42",
        "link": "https://www.ngs42.ru/text/world/2021/06/24/69988742/",
        "fulltext": "Для заселения в гостиницы Краснодарского края с 1 июля нужен будет отрицательный тест на ковид, с 1 августа — сертификат о вакцинации, заявил губернатор Кубани Вениамин Кондратьев.— Сейчас в крае мы видим рост числа заболевших COVID-19, число госпитализаций увеличивается. Наша задача — защитить здоровье людей и сохранить экономику региона, — написал Кондратьев в своем телеграм-канале.Результаты ПЦР-теста или любого другого документа, подтверждающего, что человек здоров, будут требовать во всех отелях, пансионатах, гостиницах и санаториях. С 1 августа мера ужесточается — у гостей должен быть сертификат о вакцинации. Исключение — для тех, кому нельзя ставить прививку по медицинским показаниям.Обновлено в 15:30 мск: Новые требования не распространяются на детские лагеря, детям справки о вакцинации от коронавируса не понадобятся.Новый подъем заболеваемости коронавирусной инфекцией начался в июне. За три недели ежесуточное число вновь выявленных случаев увеличилось в два раза. Сегодня оперштаб сообщил о 20 182 новых случаях COVID-19 в России. Скончались 568 человек, выздоровели 13 505.Ранее мы рассказывали, как с началом туристического сезона в Сочи и окрестностях взлетели цены на жилье, а местные распугивают туристов, лишенных альтернативы отдыха, своей жадностью. У тех, кто вернулся из отпуска с юга, впечатления двоякие. Некоторых особенно поразили ценники на еду."
    },
    {
        "title": "В России за сутки выявили более 20 тысяч зараженных коронавирусом. Такого не было с января",
        "summary": "Скончались за сутки 568 человек",
        "timestamp": "24 июня 2021, 15:28",
        "link": "https://www.ngs42.ru/text/health/2021/06/24/69988340/",
        "fulltext": "В России за сутки выявили 20 182 новых случая заражения коронавирусом, сообщает оперативный штаб по борьбе с распространением инфекции. Скончались за сутки 568 человек. Последний раз такие показатели были в январе 2021 года. Выздоровели за сутки 13 505.Новый подъем заболеваемости коронавирусной инфекцией начался в июне. За три недели ежесуточное число вновь выявленных случаев увеличилось в два раза. Сейчас эксперты говорят о третьей волне, в регионах вводятся новые ограничения в связи с распространением вируса, вчера Бурятия первой объявила локдаун.Всего с начала пандемии в России было выявлено 5 388 695 случаев заражения, 4 915 615 пациентов выздоровели, 131 463 скончались. Сейчас в стране идет вакцинация от коронавируса, в отдельных регионах она стала обязательной, актуальную карту можно посмотреть здесь."
    },
    {
        "title": "Кузбасские компании лишились за неделю 250 тысяч из-за COVID-19",
        "summary": "С начала года Роспотребнадзор провел больше 130 проверок",
        "timestamp": "24 июня 2021, 13:47",
        "link": "https://www.ngs42.ru/text/health/2021/06/24/69988088/",
        "fulltext": "С начала 2021 года до 14 июня специалисты Роспотребнадзора проверили 798 кузбасских компаний на соблюдение противоэпидемических требований, в том числе соблюдение масочного режима и дезинфекции. В итоге, как говорится в официальном ответе на запрос NGS42.RU, сотрудники ведомства составили 294 протокола. За этот период было рассмотрено 289 дел об административном правонарушении, из них:— Выдано 78 предостережений в части предупреждения распространения новой коронавирусной инфекции, — говорится в ответе Роспотребнадзора Кузбасса.Стоит отметить, что за неделю с 14 по 20 июня специалисты проверили 133 предприятия в Кузбассе — магазины, заведения общепита, промышленные предприятия и общественный транспорт. В итоге было вынесено 11 постановлений о привлечении к административной ответственности по ч. 2 ст. 6.3 КоАП РФ. Приостановили деятельность по решению суда 7 хозяйствующих субъектов, в отношении остальных был применен административный штраф на общую сумму 250 000 рублей.Наиболее частыми нарушениями стали несоблюдение масочного режима и дистанции, отсутствие дозаторов с антисептиками для обработки рук посетителей, отсутствие качественной уборки и дезинфекции помещений, отсутствие достаточного запаса масок у персонала."
    },
    {
        "title": "«Это ложное чувство защищенности»: Малышева объяснила, нужно ли носить маски после вакцинации",
        "summary": "По мнению телеведущей, в средствах индивидуальной защиты нет никакого смысла",
        "timestamp": "24 июня 2021, 12:51",
        "link": "https://www.ngs42.ru/text/health/2021/06/24/69987995/",
        "fulltext": "Телеведущая и врач Елена Малышева в программе «Жить здорово!» на Первом канале рассказала, нужно ли носить маску после вакцинации от COVID-19. По ее словам, этом средстве индивидуальной защиты нет никакого смысла. «Тряпочка» — это просто ложное чувство защищенности.— К сожалению для нас для всех, маски не препятствуют распространению коронавирусной инфекции. Мы не должны создавать у наших пациентов ложного чувства защищенности. Откровенно говоря, в маске вы или без маски вы, это никак не влияет на риск заболеть. А вот если вы сделали прививку, вы себе гарантируете то, что вы не заболеете в тяжелой форме и не умрете. Поэтому прививка по сравнению с маской — это супер-достижение человечества, это супер-броня. А маска — это наша надежда на то что хоть тряпочкой прикроемся и нам повезет, — сказала врач из Кемерово.Соведущий Малышевой, врач-иммунолог Андрей Продеус, коллегу поддержал. По его словам, через две недели после того, как пациент ввел второй компонент вакцины, в маске нет необходимости. Привитый человек с вероятностью 91,6% не заболеет COVID-19. А маски стоит носить только там, где этого требует администрация.— Медицинской необходимости в этой маске нет, — завершил Продеус свою речь.Отметим, в Кемеровской области режим повышенной готовности и масочный режим продлится как минимум до конца июня. Также из-за серьезного роста заболеваемости коронавирусом власти вернули некоторые ограничения. Кроме того, губернатор подписал распоряжение об обязательной вакцинации некоторых категорий граждан.Ранее телеведущая Елена Малышева за время пандемии несколько раз меняла свое мнение о коронавирусе. Сначала она поддерживала чиновников, которые обязали всех сидеть на самоизоляции. Малышева даже назвала «дебилами» тех, кто не понимает, насколько это важно. Потом Малышева вдруг заявила, что второй волны коронавируса в России не может быть. А после вообще сравнила самоизоляцию с тюрьмой и пытками. Телеведущая призвала не слушать тех, кто «нас запугивает», и идти гулять на улицу. Параллельно Елена Малышева уверяла, что в мире есть болезни гораздо страшнее коронавируса, просто все про них забыли. Также телеведущая уговаривала своих подписчиков в инстаграме не ходить на КТ, чтобы не стоять в очередях и не ругать власть. По ее словам, это бесполезная процедура, которая никак не помогает врачам в лечении коронавируса."
    },
    {
        "title": "В Кузбассе COVID-19 заболели 162 человека. Это новый рекорд за последние полгода",
        "summary": "Только в Кемерово выявили 57 новых случаев коронавируса",
        "timestamp": "24 июня 2021, 11:09",
        "link": "https://www.ngs42.ru/text/health/2021/06/24/69987845/",
        "fulltext": "В Кузбассе тест на коронавирус показал положительный результат у 162 человек. По данным регионального оперштаба по охране здоровья населения, заболевшие распределились по территориям так:Выздоровели за сутки 85 человек. Умерли за сутки два пациента — мужчина 1951 года рождения из Ленинска-Кузнецкого и женщина 1959 года рождения из Юрги. У них развилась двусторонняя полисегментарная пневмония.С начала пандемии коронавирус выявили у 39 131 человека. Выздоровели за это время 37 268 кузбассовцев. Умерли за всё время, по данным оперштаба, 788 пациентов с подтвержденным COVID-19.Продолжают лечение 1075 кузбассовцев. На обязательной изоляции находятся 3850 человек. Все они контактировали с заболевшими.Ранее NGS42.RU писал, что в Кузбассе открыто 290 пунктов вакцинации от коронавируса. Из них 22 — круглосуточные. В регионе на данный момент есть 30 тысяч доз вакцины. В ближайшее время в Кузбасс поступит еще 72 тысячи доз.А 23 июня замминистра здравоохранения Кузбасса Оксана Абросова сообщила, что в регионе поставлен рекорд по количеству вакцинированных. По ее словам, за прошлые сутки в Кемеровской области от COVID-19 привились больше 10 тысяч человек. Всего же с начала вакцинации прививки от коронавируса успели сделать больше 300 тысяч человек.В Кузбассе для тех, кто проходит вакцинацию от коронавируса, предусмотрены меры поощрения. Однако речь идет пока только о подарках на отдельных предприятиях.Напомним, ранее губернатор региона подписал распоряжение об обязательной вакцинации для некоторых категорий граждан. В частности, привиться от COVID-19 должны работники медицинских организаций, образовательных организаций, организаций соцобслуживания, работники многофункциональных центров."
    },
    {
        "title": "Всё равно скажут, что статья проплачена: как вакцинация разделила людей всех возрастов и политических взглядов",
        "summary": "Почему тотальное недоверие может погубить нас быстрее, чем вирусы",
        "timestamp": "24 июня 2021, 11:00",
        "link": "https://www.ngs42.ru/text/world/2021/06/24/69987413/",
        "fulltext": "Россию накрывает третья волна. Растет число заболевших и госпитализированных, власти отдельных регионов опять вводят жесткие ограничительные меры. И казалось бы, с момента начала пандемии прошло уже почти полтора года, есть уже несколько вакцин, более или менее понятно, что делать. Но тут в дело вступила совершенно новая сила, которая способна помешать любым (даже вполне разумным) действиям властей. Об этом — в колонке обозревателя НГС Стаса Соколова. Население России, кажется, разделилось на два непримиримых лагеря: про- и антипрививочников. Причем любые прежние приметы и маркеры, которые помогали отнести человека к своим, больше не работают. Убежденным защитником отечественной вакцины Sputnik V оказывается западник и либерал, а обличавший Майдан и происки Запада видит теперь основного врага нации в этой маленькой ампуле с вакциной. Сторонником прививки может оказаться гуманитарий-пенсионер, а противником — студент, изучающий естественные науки. Вчерашние реальные (не из социальных сетей) друзья ссорятся из-за того, что кто-то из них поставил в фейсбуке аватарку о прививке.Причина в том, что люди не верят. Не верят данным Минздрава, не верят результатам тестов вакцины, не верят словам вирусологов с научными степенями и мнениям врачей с десятилетиями практики. И совершенно непонятно, что с этим неверием делать.Потому что все мы сейчас находимся в чрезвычайной ситуации, когда очень важна какая-то минимальная слаженность действий. Потому что к каждому росгвардейца не приставишь (еще же нужно контролировать самих росгвардейцев). И вот тут-то очень пригодилось бы доверие к людям, которые в силу своей должности или профессии должны вроде лучше разбираться в ситуации. Понимаете, вирусы, эпидемии — всё это, конечно, требует специальных знаний. Но в целом ничего принципиально нового здесь нет, у человечества накоплен уже, слава науке, какой-никакой опыт. И в целом было бы довольно рационально довериться мнению ученых. Особенно если специально назначенные люди эти мнения как-то суммируют и выработают подход, кажущийся наиболее разумным.Да так оно и происходит. Но люди не верят. По сети расходятся истории о страшных побочных эффектах (от бесплодия до немедленной смерти прямо в прививочном пункте). Люди сомневаются в том, что прививка нужна в принципе (все же переболели). Рассказывают истории о привившихся и тут же заболевших.Я не вирусолог, не врач и не имею права судить об эффективности тех или иных мер. Но вот в том, что касается восприятия гражданами информации, кое-что все же понимаю. И вижу тут колоссальную брешь, настоящий провал, который растет на наших глазах. Провал, который мешает обществу предпринимать какие бы то ни было совместные действия, так необходимые в критической для всех ситуации.Причин этого кризиса доверия много. Мы все (чем старше, тем больше) слишком часто сталкивались с откровенным обманом, так что сейчас по привычке держим ухо востро. Хуже того, этот обман ведь не существует сам по себе — обманывают люди. Одни впаривают ненужные товары и услуги втридорога, другие мухлюют с ценниками в магазине, третьи подрисовывают нужные начальству циферки в избирательных бюллетенях. И это совместное надувательство друг друга приводит к естественному результату — и вокруг себя человек начинает видеть прежде всего попытку обмануть его самого. Посмотрите на комментарии к любой вызывающей жаркие споры теме. Самый часто встречающийся довод — «статья проплачена». То есть человеку гораздо проще заранее признать, что его сознательно пытаются обмануть, чем просто допустить существование разных мнений и точек зрения. Конечно, он ведь (этот комментатор) сам бы поступил так же. Ну и, конечно, чиновники всех уровней вносят свой вклад. Потому что когда сначала у гражданина требуют маску и перчатки везде, где только можно, а потом гражданин видит какие-нибудь организованные чиновниками мероприятия, где в этих самых масках нет примерно никого, то гражданина начинают терзать смутные сомнения: а не пытаются ли его надуть и тут?Или вот вакцинация. Вроде бы известная же мера борьбы с эпидемиями. Но выстроенная уже (с другими целями, конечно) система большой и маленькой лжи заставляет людей сомневаться и здесь. Сейчас, например, начинает разгораться скандал с использованием вовремя организованной (практически обязательной) вакцинации «ЭпиВакКороной», чья эффективность, мягко говоря, подвергается сомнению. То есть люди в принципе не против. Люди говорят: да, конечно, поставьте нам «Спутник». Но уже в пункте вакцинации они видят совсем другую вакцину (если вообще видят, что им колют в принципе). И что, как требовать от них доверия в будущем?Традиционное общество принято делить на лояльных власти и оппозицию, тех, кто действующей властью недоволен. Но лояльность — штука зыбкая. Человек ведь может просто молча повиноваться (потому что за неповиновение можно и проблем поиметь). Однако это молчаливое повиновение, оно до ближайшего поворота, где начальство не видит. А там можно и ремень в машине отстегнуть, и улицу перейти на красный свет, и вместо прививки купить фальшивый сертификат.Мне кажется, это самое важное и самое страшное, что все мы узнали о себе, нашем обществе в результате пандемии. Вирус рано или поздно уйдет (или в результате вакцинации, или просто потому, что все, кто не выработает к нему иммунитета, умрут). Но вот это тотальное недоверие никуда не денется. А без него мы как песок на ветру. Глине можно придать любую форму. Камни так подобрать друг к другу, что из них получатся стены и арки, которые простоят века. А песочные замки начнут рассыпаться сразу же, как иссякнет поток финансовой влаги, питающей всю эту цепочку большой и маленькой лжи, которую мы принимаем за государство.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    }
]