[
    {
        "title": "Более 75 тысяч доз вакцины от COVID-19 поступили в Кузбасс",
        "summary": "Препараты поступили за минувшие выходные",
        "timestamp": "28 июня 2021, 18:42",
        "link": "https://www.ngs42.ru/text/health/2021/06/28/69995477/",
        "fulltext": "В конце прошлой недели в Кузбасс прибыли 75 900 доз вакцин от коронавируса. Об этом было сказано во время аппаратного совещания в администрации региона.— Ситуация продолжает обостряться, за три месяца у нас умерло 197 человек, 472 человека побывали на ИВЛ, то есть в тяжелейшем состоянии, и неизвестно, какие будут еще последствия для здоровья. Среди них не было ни одного, кто бы поставил прививку. Были сложности с вакциной, в некоторых пунктах закончился прививочный материал, но сначала привезли 45 900 доз, которые сразу разошлись по медицинским учреждениям, в воскресенье прибыл самолет, который привез еще 30 000 доз прививок. Итого 75 900 доз поступило в конце прошедшей недели, — цитирует слова губернатора пресс-служба АПК.Как рассказал заместитель председателя правительства Кузбасса Алексей Цигельник, партия вакцин прибыла еще утром в пятницу, 25 июня. Цигельник сообщает, что только за прошлую неделю было вакцинировано 53 924 человека. Отмечается, что в большинстве случаев это люди трудоспособного возраста и молодежь. Также власти заметили снижение активной вакцинации среди населения старше 60 лет. За весь период пандемии первый компонент успели поставить 376,1 тысячи человек. Полностью вакцинацию завершили 269,9 тысячи — что составляет 21,8% населения, подлежащего вакцинированию. В некоторых территориях есть отставание по темпам вакцинации при наличии необходимого объема вакцин на данный момент — дозы есть во всех муниципалитетах, сообщает региональный Минздрав. При необходимости вакцина также поступит со складов. Ранее NGS42.RU писал, что в Кузбассе открыто 290 пунктов вакцинации от коронавируса. Из них 22 — круглосуточные. Полный список всех адресов, где можно привиться от COVID-19, мы опубликовали здесь."
    },
    {
        "title": "В Новокузнецке — 43: оперштаб сообщил, где выявили 161 новый случай COVID-19",
        "summary": "С начала пандемии коронавирус подтвердился уже у больше 39 тысяч кузбассовцев",
        "timestamp": "28 июня 2021, 11:13",
        "link": "https://www.ngs42.ru/text/health/2021/06/28/69994403/",
        "fulltext": "В Кемеровской области подтвердился еще 161 новый случай коронавируса. Больше всего заболевших снова в Новокузнецке — 43. На втором месте оказался город Кемерово — 18, далее следует Междуреченск с 12 заболевшими. Остальные случаи распределились так:За всё время пандемии в Кузбассе заболели уже 39 791 человек. Из них 808 кузбассовцев скончались от возникших осложнений, в том числе четверо за минувшие сутки. Еще 37 677 человек вылечились от заболевания (116 за прошедшие сутки). А 1306 пациентов продолжают находиться под медицинским наблюдением. Еще 5673 жителя региона остаются на обязательной изоляции.Ранее NGS42.RU писал, что в Кузбассе открыто 290 пунктов вакцинации от коронавируса. Из них 22 — круглосуточные. Полный список всех адресов, где можно привиться от COVID-19, мы опубликовали здесь.А 23 июня замминистра здравоохранения Кузбасса Оксана Абросова сообщила, что в регионе поставлен рекорд по количеству вакцинированных. По ее словам, за прошлые сутки в Кемеровской области от COVID-19 привились больше 10 тысяч человек. Всего же с начала вакцинации прививки от коронавируса успели сделать больше 300 тысяч человек.В Кузбассе для тех, кто проходит вакцинацию от коронавируса, предусмотрены меры поощрения. Однако речь идет пока только о подарках на отдельных предприятиях."
    },
    {
        "title": "В Кузбассе еще 161 человек заболел COVID-19. Умерли 4 пациента",
        "summary": "Выздоровели 116 кузбассовцев",
        "timestamp": "28 июня 2021, 11:08",
        "link": "https://www.ngs42.ru/text/health/2021/06/28/69994400/",
        "fulltext": "У 161 кузбассовца за минувшие сутки выявили коронавирус. За прошедшие сутки выздоровели 116 человек. Умерли за сутки 4 пациента:С начала пандемии коронавирус подтвердился у 39 791 человека. Выздоровели за это время 37 677 кузбассовцев. Умерли за всё время, по данным оперштаба, 808 пациентов с подтвержденным COVID-19.Продолжают лечение 1306 человек. На обязательной изоляции находятся 5673 жителя региона. Все они контактировали с заболевшими.Напомним, в Кузбассе с 15 июня региональные власти ужесточили коронавирусные ограничения. Например, на данный момент в области запрещена работа заведений общепита с 02:00 до 06:00. Исключение — доставка и обслуживание клиентов навынос. Также власти региона снова запретили работу фуд-кортов в ТЦ и ТРЦ. Ужесточение ограничений также вновь коснулось кинотеатров, театров и спорткомплексов: заполняемость должна быть не более 50%. А на всех мероприятиях, которые власти уже запланировали, пропускная способность также снижается до 50%. Также власти рекомендовали предприятиям перевести на удаленку 30% сотрудников.Это связано с ухудшением эпидемиологической ситуации в регионе. Роспотребнадзор Кузбасса назвал причины резкого роста заболеваемости коронавирусом. По словам заместителя руководителя Роспотребнадзора Кузбасса Надежды Кутькиной, причина такого роста в несоблюдении противоэпидемических правил."
    },
    {
        "title": "Нужно ли снова делать прививку тем, кто полгода назад поставил «Спутник V»? Отвечаем на вопросы о ревакцинации",
        "summary": "Эксперт рассказал, какая вакцина будет эффективной для повторного введения",
        "timestamp": "28 июня 2021, 11:00",
        "link": "https://www.ngs42.ru/text/health/2021/06/28/69994175/",
        "fulltext": "Министр здравоохранения Михаил Мурашко сообщил, что в период роста заболеваемости COVID-19 ревакцинироваться нужно каждые полгода. В России уже достаточно тех, кто получил две дозы «Спутника V» шесть и более месяцев назад. О том, нужно ли им ставить прививку снова и какая вакцина для этого подойдет, рассказал врач, эксперт лабораторной диагностики Александр Соловьев. — Из уст министра здравоохранения прозвучала официальная рекомендация о том, что желательно ревакцинироваться через шесть месяцев. Не очень много данных относительно того, как долго и у какой части людей сохраняется клеточный иммунитет и антительный ответ после перенесенного заболевания либо вакцинации. То есть эти данные очень неоднородные и говорят о том, что может быть по-разному: у кого-то сохраняется и антительный, и клеточный ответ более шести месяцев и до года, но у кого-то уровень иммунного ответа может значительно понижаться, что делает их восприимчивыми, особенно к новым штаммам коронавируса.Если анализировать те публикации, которые есть на сегодняшний день, то нужно сказать, что рекомендации главы Минздрава имеют под собой основания. И неспроста назван срок именно шесть месяцев, потому что у какой-то части населения будет снижение иммунного ответа как раз спустя полгода.— Сейчас недостаточно достоверных данных, чтобы надежно давать рекомендации, при каком уровне антител нужно ревакцинироваться. Есть группа гражданских активистов, которые самостоятельно собирают статистику в телеграм-канале и просят людей, которые сдали анализы и знают свой уровень антител после болезни или вакцинации, присылать им информацию о том, что они, например, заболели.Данные, конечно, не проверены, степень их достоверности не оценена. Тем не менее они позволяют задуматься. Так, были данные о заболевании с уровнем антител порядка 150 по тест-системе DiaSorin. Я, например, заболел после вакцинации при уровне 76, а моя супруга — при уровне 175. Но она перенесла легче, чем я. И это говорит лишь о том, что с таким уровнем антител при стечении неких условий вакцинированный человек все-таки может инфицироваться и заболеть.В случае с супругой это было условие нахождения в квартире при невозможности тотальной самоизоляции и разобщения. Она заболела последней, после меня и детей, то есть под постоянным воздействием на себя вирусной концентрации. Если бы это была другая ситуация, например она с таким уровнем антител пришла в ресторан, в котором есть заболевший человек, и они одновременно присутствовали в одном помещении какое-то время, с большой степенью вероятностью она бы не инфицировалась, потому что не та доза воздействия, время воздействия и т. д.Это сложно спрогнозировать, но факт есть факт. Здесь напрашивается два вывода. Первый — каков бы ни был уровень антител, на сегодняшний день в отсутствие четких знаний о корреляции этого уровня с реальной защитой в разных ситуациях нужно применять меры инфекционной безопасности. Это вас просто защитит еще раз. Второе — данные последних опубликованных исследований говорят о некой целесообразности вакцинации людям, перенесшим заболевание, особенно в легкой форме, и тем, кто вакцинировался, спустя полгода.— Очень сложный вопрос для российских реалий. За рубежом публикуется много работ о смешанном характере вакцинации. И в этих исследованиях продемонстрирован положительный эффект, когда сначала ставилась векторная вакцина AstraZeneca, а потом — мРНК вакцина (Pfizer или Moderna). Результат — семикратное улучшение показателей, чем если бы была вакцинация только векторной.Официальных публикаций по «Спутнику V», который является тоже векторной вакциной, к сожалению, нет, в основном все в области теоретических предположений. Но есть мнение, что нежелательно использовать аденовирусные вакцины, такие как «Спутник V», для ревакцинации. В первую очередь эта нежелательность связана с возможной неэффективностью ревакцинации, потому что организм человека может отреагировать на повторное введение тех же векторов спустя некоторое время, блокируя их работу. Аденовирус, который «доставляет» вакцину, будет подвергаться атаке со стороны иммунной системы, и часть вакцинного препарата разрушится и не выполнит свою функцию.Поэтому в идеале лучше бы провести ревакцинацию другой доступной вакциной. Из доступных вакцин в России — это «КовиВак». По «ЭпиВакКороне» нет надежных данных об эффективности. Больше вариантов нет на сегодняшний день. Но у нас очень маленькие объемы производства «КовиВака» в стране.— Это открытый вопрос во всех странах. На самом деле, они по-другому подходят к вопросу. Поначалу, чтобы сделать больший охват вакцинации, использовалась одна доза, а вторая доза по времени была отсрочена на 12 недель как минимум. Ранее было показано, что одной дозы хватало для защиты от британского штамма, но для защиты от «дельты» (индийского штамма) нужно минимум две дозы. Поэтому первая задача там — это все-таки максимально вакцинировать второй дозой всех, кто получил первую, чтобы это была не напрасная работа.Они сейчас не будут ревакцинировать людей, потому что есть те, кто не охвачен вакцинацией вообще. И это честно по отношению к ним, на мой взгляд. Нужно дать возможность защититься всем, а не только какой-то части людей. Поэтому там задача номер один — чтобы все получили две дозы, номер два — чтобы был максимально широкий охват тех, кто не болел и еще не получил вакцину, номер три — вакцинировать детей от 12 лет."
    },
    {
        "title": "Власти Кузбасса рассказали, дезинфицируют ли из-за COVID-19 общественный транспорт и остановки",
        "summary": "И сколько денег на это уже потрачено",
        "timestamp": "28 июня 2021, 10:02",
        "link": "https://www.ngs42.ru/text/gorod/2021/06/28/69994340/",
        "fulltext": "В Кузбассе продолжают дезинфицировать общественный транспорт, социально значимые и спортивные объекты. Об этом говорится в официальных ответах от начала июня 2021 года нескольких министерств на запрос NGS42.RU. Например, в Министерстве транспорта Кузбасса сообщили, что дезинфицирующая обработка проводится после каждой смены.— Согласно методическим рекомендациям Роспотребнадзора МР 3.1/2.5.0172/4–20, государственными пассажирскими предприятиями Кузбасса ежедневно по окончании смен проводится дезинфекция подвижного состава с применением дезинфицирующих средств, зарегистрированных в установленном порядке. Применяются в основном хлорсодержащие препараты, — говорится в официальном ответе Минтранса Кузбасса.В министерстве добавили, что на дезинфекцию подвижного состава за первое полугодие 2021 года государственными пассажирскими предприятиями было потрачено около 720 тысяч рублей собственных денежных средств (в том числе заработная плата сотрудников).В Министерстве жилищно-коммунального и дорожного комплекса Кузбасса сообщили, что обработка общественных мест проводится по решению органов власти местного самоуправления «за счет средств муниципальных образований». Что касается школ, то обработка помещений проходит и во время работы летних лагерей, рассказали в Министерстве образования Кузбасса.— Территории загородных лагерей были обработаны от клещей. Также обработка проводилась в образовательных организациях, в которых в том числе размещены лагеря дневного пребывания, если на территории за последние пять лет были случаи укусов. Во всех помещениях лагерей также есть антисептики для обработки рук, рециркуляторы. Взрослые носят маски, — говорится в официальном ответе Минобра.А в Министерстве спорта и физической культуры Кузбасса рассказали, что на проведение мероприятий по дезинфекции израсходовано около 200 тысяч рублей с начала 2021 года.Отметим, в Кузбассе с 15 июня региональные власти ужесточили коронавирусные ограничения. Например, на данный момент в области запрещена работа заведений общепита с 02:00 до 06:00. Исключение — доставка и обслуживание клиентов навынос. Также власти региона снова запретили работу фуд-кортов в ТЦ и ТРЦ. Ужесточение ограничений также вновь коснулось кинотеатров, театров и спорткомплексов: заполняемость должна быть не более 50%. А на всех мероприятиях, которые власти уже запланировали, пропускная способность также снижается до 50%. Также власти рекомендовали предприятиям перевести на удаленку 30% сотрудников.Это связано с ухудшением эпидемиологической ситуации в регионе. Роспотребнадзор Кузбасса назвал причины резкого роста заболеваемости коронавирусом. По словам заместителя руководителя Роспотребнадзора Кузбасса Надежды Кутькиной, причина такого роста в несоблюдении противоэпидемических правил."
    }
]