[
    {
        "title": "«Колите мне в оба плеча»: 10 причин выбрать прививку от коронавируса",
        "summary": "Наша колумнистка о том, почему согласилась вакцинироваться",
        "timestamp": "17 июня 2021, 21:07",
        "link": "https://www.ngs42.ru/text/health/2021/06/17/69975749/",
        "fulltext": "Наша коллега, директор по развитию контент-маркетинга Сети городских порталов Елена Штань, написала десять причин, которые побудили ее вакцинироваться от коронавируса. Публикуем ее колонку полностью:Моя бы воля — я бы занесла провал прививочной кампании в России в учебники для рекламщиков. В России привито 5,5 миллионов человек, для сравнения курильщиков в нашей стране 34,5 миллиона (ВОЗ). А ведь сигареты даже нельзя рекламировать, в отличие от вакцины, и они, в отличие от вакцины, гарантированно вредят. Не будем уповать на милости природы и бюджеты чиновников, возьмем дело в свои руки. Честно говоря, катастрофически мало друзей и знакомых обзавелись прививками от коронавируса. В Екатеринбурге, так и вовсе кажется, что это даже не обсуждается. Я поставила прививку два месяца назад, это был Спутник. День с высокой температурой после первого этапа и еще полдня после второго — неприятно. но терпимо, кажется чуть тяжелее, чем у большинства. Антитела в районе 12, если верить анализу. Не в моих правилах говорить людям, что им делать со своим телом, поэтому я могу лишь рассказать о своем опыте.1. Я стараюсь быть последовательным приверженцем доказательной медицины. Для меня это значит «Я не умерла во младенчестве от черной оспы или холеры благодаря прививкам, класс, значит прививки существуют и работают».2. Я действительно хорошо знаю свой медицинский статус — поэтому понимаю, что противопоказаний к вакцинации у меня нет, а вот риск тяжело переболеть короной с моими показателями свертываемости крови и легкими — в наличии.3. Я исключаю в принципе любые теории заговора и исхожу скорее из того, что мои дела и моя жизнь волнуют только меня. Это помогает от навязчивой идеи — «нас всех хотят убить».4. Вакцина от короны — пожалуй, единственная, которую я поставила по доброй воле во взрослом возрасте, всё остальное мне сделали в детстве и без особых разговоров. Я не болела ничем, от чего была привита.5. Я не перфекционист в соблюдении режима социальной дистанции и веду довольно активную жизнь, прививка — это благоразумный метод для людей вроде меня (то есть, почти для всех людей вокруг).6. Я коварно наблюдала за теми, кто поставил прививку в числе первых. В динамике с ними всё в порядке.7. Плохо, что страны, имеющие вакцины, не обмениваются ими, чтобы у людей был выбор, если он им нужен. Но и жить в вечной пандемии из-за политических убеждений относительно собственного государства — минимум странно.8. Всеми силами стоит быть здоровым только чтобы не попадать в инфекционное отделение государственной больницы в России. Если есть способ повысить шансы — колите мне в оба плеча. 9. Нормально, что 100% гарантии никто не даст. Исходя из пункта 5, мои шансы заболеть всё еще довольно высоки, но меньше, чем были до прививки.10. Нет варианта, в котором прививки от ковида не станут обязательными для большинства, на мой взгляд. И вот тут уже с поправкой на массовость будут проблемы с наличием вакцин, с визами для непривитых, с покупными справками и проверками эпидемии благополучия отдельно взятой квартиры и прочее безумие.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "«Новые штаммы существенно изменили картину»: власти Кузбасса рассказали об опасности COVID-19 для молодежи",
        "summary": "По словам зампредседателя правительства региона, молодые люди стали тяжелее переносить болезнь",
        "timestamp": "17 июня 2021, 17:57",
        "link": "https://www.ngs42.ru/text/health/2021/06/17/69975176/",
        "fulltext": "Зампредседателя правительства Кузбасса по вопросам соцразвития Алексей Цигельник рассказал, что всё больше молодежи заболевает COVID-19. Причем болезнь теперь переносится значительно тяжелее. На это, по словам Цигельника, повлияли новые штаммы коронавируса.— Новые штаммы коронавируса, которые зарегистрированы на территории РФ, существенно изменили картину заболевания. И группа заболевших сместилась к более молодому возрасту. Это четко зафиксировано министерством здравоохранения. Сегодня удельный вес [заболевших] людей старше 60 несколько снизился, и [есть] существенный прирост молодых. Причем молодые болеют по-другому, и некоторая часть из них болеет достаточно тяжело, — сказал Алексей Цигельник.Зампредседателя правительства рассказал о том, что семья его друзей заболела, несмотря на то, что кто-то из них уже перенес коронавирус ранее. В итоге 32-летний человек лежал с температурой 39 в течение 9 дней.— Речь идет уже снова о компьютерной томографии, о том, что, возможно, это пневмония и, возможно, — госпитализация. Давайте это предотвращать, потому что в противном случае мы останемся в этой проблеме надолго. Она мешает жизни, — добавил Цигельник.Напомним, NGS42.RU писал, что в Кузбассе были обнаружены новые штаммы коронавируса — британский и южноафриканский. Их выявили у трех человек, которые вернулись из ОАЭ, Танзании и Египта.Главный врач Кузбасской клинической инфекционной больницы Светлана Кудашева рассказала о возможности повторного заражения коронавирусом. Она объяснила, что коронавирус обладает высокой способностью к мутации. Из-за этого меняется его антигенная структура, и организм не распознает «лицо вируса», даже если человек уже переболел.Это подтвердили во время прямого эфира по вакцинации главный областной специалист по терапии и общей врачебной практике Лариса Токарева и начальник отдела охраны здоровья взрослого населения Министерства здравоохранения Кузбасса Елена Образцова. Они отметили, что случаи повторного заболевания в Кузбассе есть. Однако точной статистики у них нет. При этом медики добавили, что вакцинация не защищает от повторного заражения, но гарантирует легкое течение болезни.Ранее власти Кемеровской области сделали вакцинацию от COVID-19 обязательной для некоторых категорий граждан. Всем организациям, индивидуальным предпринимателям, сотрудникам органов государственной власти и местного самоуправления необходимо ввести одну из трех доступных на данный момент вакцин. Ввести первый компонент нужно до 17 июля, а второй — до 17 августа. Необходимо привить не менее 60% от общей численности работников и сотрудников во избежание ухудшения эпидемиологической ситуации в регионе. Тем, у кого есть противопоказания, прививаться не нужно."
    },
    {
        "title": "Кировский роддом в Кемерово не стали открывать после COVID. Власти объяснили причину",
        "summary": "С прошлого года роддом выполняет функции ковидария",
        "timestamp": "17 июня 2021, 17:17",
        "link": "https://www.ngs42.ru/text/health/2021/06/17/69975041/",
        "fulltext": "В Кемерово роддом в Кировском районе до сих пор не вернулся к плановой работе. В 2020 году медучреждение было перепрофилировано под ковидный госпиталь. Эти функции роддом выполняет до сих пор. Об этом NGS42.RU рассказали в Министерстве здравоохранения Кузбасса. — Родильный дом Кузбасской клинической больницы скорой медицинской помощи им. Подгорбунского, расположенный в Кировском районе и перепрофилированный для оказания медицинской помощи пациентам с новой коронавирусной инфекцией, к плановой работе не возвращен. В ковидном госпитале развернуто три отделения на 200 коек, в настоящее время они заняты практически полностью, — говорится в официальном ответе Минздрава Кузбасса на запрос NGS42.RU.В министерстве добавили, что сейчас в Кемерово рожениц принимают в Кузбасской областной клинической больнице им. Беляева (перинатальный центр им. Решетовой), Кузбасской клинической больнице скорой медицинской помощи им. Подгорбунского (роддом на Н. Островского) и в Кузбасской областной детской клинической больнице им. Атаманова. В Минздраве подчеркнули, что, «учитывая снижение уровня рождаемости, мощности этих роддомов достаточно для оказания помощи беременным, роженицам и новорожденным кемеровчанам».Стоит отметить, что Кемеровский областной перинатальный центр им. Решетовой с 12 июня 2020 года принимал пациентов с коронавирусом. Однако с улучшением эпидемиологической ситуации перинатальный центр вернули к штатной работе.Добавим, что в Новокузнецке также роддома возвращают под ковидарии. Об этом сообщил глава города Сергей Кузнецов. По его словам, из-за ухудшения эпидемиологической ситуации под ковидарий перепрофилируют роддом № 5 и детскую больницу № 4 в Кузнецком районе.Напомним, в феврале 2019 года замгубернатора по вопросам соцразвития Елена Малышева выступила с инициативой закрыть роддом в Кировском районе. Тогда она сообщила, что на это есть несколько причин. Во-первых, снижение рождаемости. Во-вторых, в роддоме нет и не планируется создавать службу реанимации новорожденных из-за особенностей здания 1953 года постройки и нехватки кадров.Однако это решение вызвало большую волну негатива как со стороны работающих в кировском роддоме медиков, так и со стороны горожан. Кемеровчане создали петицию в поддержку роддома, а после инициировали встречу с властями. Во время этой встречи тогда еще начальник департамента здравоохранения Кемеровской области Михаил Малин заявил, что решение о закрытии роддома не может быть исполнено, потому что оно не прошло общественное слушание. Малин добавил, что главной задачей властей является не закрытие роддома № 3, а создание на базе ГКБ № 2 современной многопрофильной больницы."
    },
    {
        "title": "«Мы не знаем, кто и откуда его выпустил»: мэр Новокузнецка высказался о секретном происхождении COVID-19",
        "summary": "По словам Кузнецова, вирус стал хитрее и извращеннее",
        "timestamp": "17 июня 2021, 14:34",
        "link": "https://www.ngs42.ru/text/health/2021/06/17/69974543/",
        "fulltext": "Мэр Новокузнецка высказался о пандемии коронавируса. На этот раз Сергей Кузнецов сообщил: третьей волны коронавируса в Кузбассе еще нет. Но сам вирус стал куда более опасным, чем годом ранее. По словам мэра, COVID-19 проникает не только в самого человека, но и в болезни, которыми он болеет. Кроме того, Кузнецов высказал мнение, что происхождение коронавируса могло быть вызвано искусственными факторами.— Коронавирус становится очень хитрым, извращенным, вездесущим. Прошло уже больше полутора лет, а человечество так и не смогло его остановить и вытравить. Всё чаще и чаще заходят разговоры о том, что если это генетически естественный вирус, то его остановят. А если это синтетика, в которой заложен зловещий код изменения, то бороться с ним будет очень сложно. Мы не знаем, кто и откуда его выпустил. Но об этом говорить не стоит. Это такие конспирологические догадки, — сказал Кузнецов в эфире программы «Утро с мэром» на городском телеканале.По словам главы города, остановить вирус можно только соблюдая масочный режим, дезинфицируя руки и поставив вакцину. Однако, несмотря на это, Кузнецов высказал мнение, что нынешняя пандемия — это всего лишь репетиция перед «большой и трудной пандемией». Правда, о чем речь, неизвестно. По словам мэра, от некоторых прогнозов ученых и медиков «становится тревожно».— Весной и в начале лета казалось, что мы достигли уже какого-то счастливого момента. В больницу поступало по 10, максимум по 20 пациентов с диагнозом COVID-19. За последние трое-четверо суток поступает 60–70 человек. Заполнение коек идет. Протекать болезнь стала тяжелее: большое поражение легких, пневмония. Либо вирус мутировал, либо что-то происходит. Что именно — ученые выясняют. Мы опять возвращаемся и забираем у женщин роддом № 5. Открываем там ковидарий. И детскую больницу. Всё остальное на исходе. Очень мало коек остается. Мы опять вернулись в систему ограничительных мер. Ковид никуда не делся. Мы просто зачерствели и привыкли к нему, — добавил Кузнецов.Ранее власти Кемеровской области сделали вакцинацию от коронавируса обязательной для некоторых категорий граждан. Всем организациям, индивидуальным предпринимателям, сотрудникам органов государственной власти и местного самоуправления необходимо ввести одну из трех доступных на данный момент вакцин. Ввести первый компонент нужно до 17 июля, а второй — до 17 августа. Необходимо привить не менее 60% от общей численности работников и сотрудников во избежание ухудшения эпидемиологической ситуации в регионе. Тем, у кого есть противопоказания, прививаться не нужно."
    },
    {
        "title": "Где в России уже ввели обязательную вакцинацию от коронавируса: карта",
        "summary": "Вслед за Москвой пошли регионы",
        "timestamp": "17 июня 2021, 13:47",
        "link": "https://www.ngs42.ru/text/health/2021/06/17/69974381/",
        "fulltext": "Регионы России потихоньку вводят обязательную вакцинацию. Всё началось с Москвы: 16 июня столичных работодателей обязали привить от коронавируса 60% работников сфер, где приходится взаимодействовать с людьми. Это ЖКХ, фитнес-индустрия и массовые мероприятия, образование, здравоохранение, общественный транспорт, включая такси, общепит, индустрия красоты и бытовых услуг. Более подробный перечень можно найти в постановлении московского Роспотребнадзора.И хотя Кремль заявил, что вводить обязательную вакцинацию по всей стране не планируется, несколько регионов пошли вслед за Москвой: указы уже появились в Подмосковье, Кемеровской области, а утром 17 июня к ним присоединился Сахалин.На этой карте мы отмечаем регионы, где вводится обязательная вакцинация. Мы обновляем карту по мере поступления новой информации.Вакцинацию против коронавирусной инфекции собирались внести в национальный календарь профилактических прививок, но Госдума сняла законопроект с повестки на неопределенное время. Еще раньше Владимир Путин заявил, что Россия должна достигнуть порога коллективного иммунитета к осени, но темпы вакцинации по разным причинам замедлились: где-то не хватало вакцины, где-то — желающих. Почему так происходит и когда мы достигнем коллективного иммунитета, можно подробно почитать здесь."
    },
    {
        "title": "Почти 100 заболевших COVID-19 за сутки в Кузбассе. Называем территории, где выявили новые случаи",
        "summary": "Из-за резкого роста заболеваемости власти региона сделали вакцинацию обязательной",
        "timestamp": "17 июня 2021, 11:12",
        "link": "https://www.ngs42.ru/text/health/2021/06/17/69974213/",
        "fulltext": "В Кемеровской области за последние сутки коронавирус подтвердился у 98 местных жителей. Как сообщает региональный оперштаб, больше всего случаев заражения COVID-19 было выявлено в Кемерово. Здесь за последние сутки заболели 30 человек. В Новокузнецке — 19 новых случаев, а в Юрге — 15.В Междуреченске за последние сутки заболели еще 9 человек, а в Осинниках — 6. В Белово и Промышленновском округе по 3 новых случая. Еще по 2 заболевших COVID-19 выявлено в Анжеро-Судженске, Ленинске-Кузнецком, Мысках и Кемеровском округе. В Берёзовском, Киселёвске, Беловском районе, Тяжинском округе и Яшкинском округе по 1 новому заболевшему за сутки.Всего с начала пандемии в Кузбассе было выявлено 38 226 случаев COVID-19. Из заболевших 36 771 человек уже выздоровели, 67 — за последние сутки. С начала пандемии в регионе умерли 763 пациента с коронавирусом. Четверо — за последние сутки. У мужчины 1953 года из Новокузнецка, женщины 1954 года из Мариинска, мужчины 1937 года из Мысков и мужчины 1967 года из Кемерово развилась двусторонняя полисегментарная пневмония.По состоянию на 17 июня медицинскую помощь в регионе получает 692 пациента с диагнозом COVID-19. В медицинских стационарах, в обсерваторах и на домашней 14-дневной изоляции находятся 2 426 человек.Отметим, в последний раз в Кузбассе почти 100 случаев заражения коронавирусом фиксировалось в начале февраля 2021 года. После — заболеваемость, по словам местных властей, пошла на спад. На протяжении нескольких месяцев ежедневное число заболевших COVID-19 варьировалось от 50 до 60 человек.Напомним, ранее власти Кемеровской области сделали вакцинацию от коронавируса обязательной для некоторых категорий граждан. Всем организациям, индивидуальным предпринимателям, сотрудникам органов государственной власти и местного самоуправления необходимо ввести одну из трех доступных на данный момент вакцин. Ввести первый компонент нужно до 17 июля, а второй — до 17 августа. Необходимо привить не менее 60% от общей численности работников и сотрудников во избежание ухудшения эпидемиологической ситуации в регионе. Тем, у кого есть противопоказания, прививаться не нужно."
    },
    {
        "title": "«Локдаун не поможет»: почему в ковидных госпиталях станет больше тяжелых больных, а ограничительные меры не дадут эффекта",
        "summary": "Ведущие специалисты страны рассказали о том, что ждет жителей России в ближайшие месяцы",
        "timestamp": "17 июня 2021, 11:00",
        "link": "https://www.ngs42.ru/text/health/2021/06/17/69974048/",
        "fulltext": "Число новых случаев коронавируса в столице приближается к рекордным показателям прошлого года. В Москве вновь объявили коронавирусные каникулы и выпустили постановление об обязательной вакцинации для всех, кто работает с людьми. Новые ограничения ввели и в Санкт-Петербурге. Рост заболеваемости фиксируют и за пределами обеих столиц: по всей стране вновь разворачивают новые койки и перепрофилируют отделения под COVID. Третья волна — это уже не будущее, это наше настоящее. Каким оно будет и к чему нам всем готовиться — об этом мы поговорили с лучшими экспертами страны.Можно ли было избежать третьей волны пандемии?Ведущие эпидемиологи и инфекционисты считают, что третья волна пандемии была неизбежна, но ее можно было значительно смягчить. Главные виновники «разгула коронавируса» в России более чем через год от начала пандемии, по мнению опрошенных нами экспертов, — это повальное несоблюдение простейших мер профилактики (игнорирование масок здесь на первом месте) и низкие темпы вакцинации.— Рост заболеваемости COVID-19 сейчас в большей степени связан со всеобщим саботированием рекомендаций по профилактике. И это при том, что профилактические меры, направленные на предупреждение распространения инфекции, никто не отменял, — говорит Георгий Викулов, врач-инфекционист, иммунолог, директор Научного информационного центра по профилактике и лечению вирусных инфекций. — Нужно понимать, что дальнейший рост заболеваемости будет, если не будет контроля исполнения профилактических мер со стороны исполнительной власти на местах. Эти меры должны соблюдаться в торговых центрах, в транспорте — везде. В первую очередь я говорю о необходимости ношения масок и соблюдении физической дистанции между людьми. Также Георгий Викулов отметил, что увеличение числа заболевших новой коронавирусной инфекцией в последние недели связано с увеличением объема тестирования туристов, желающих вылететь на отдых за границу.Со своим коллегой соглашается Анатолий Альтштейн, российский вирусолог, доктор медицинских наук, профессор Национального исследовательского центра эпидемиологии и микробиологии имени Н. Ф. Гамалеи. — Да, третью волну пандемии можно было смягчить, если бы было иное отношение населения к противоэпидемическим мерам. А у нас, к сожалению, уже мало кто носит маски в общественных местах и соблюдает дистанцию. И вакцинация идет очень медленно.Новые штаммы коронавируса из-за границы — насколько они опасны для России?Федеральные эксперты не считают, что пришедшие в Россию новые штаммы коронавируса сейчас вносят значительный вклад в рост заболеваемости. Или пока просто недостаточно официальной информации для того, чтобы делать однозначные выводы о том, что сегодняшний взрывной рост заболеваемости в некоторых регионах — дело рук индийской «Дельты» или английской «Альфы».— Пока новые штаммы составляют небольшую долю среди коронавирусов в России, — считает инфекционист Георгий Викулов. — Долевое участие того же индийского штамма сейчас составляет не более доли процента. Поэтому сегодня как никогда важны методы профилактики, которые направлены на ограничение его распространения.— Официальных данных по новым штаммам коронавируса у нас пока нет, — говорит профессор Анатолий Альтштейн. — Но есть информация, что заразность нового штамма, в частности пришедшего к нам из Индии, в 1,5 раза выше. Здесь выход один — идти и прививаться. Массовые мероприятия: внесли ли они значительный вклад в рост заболеваемости и нужно ли их отменять сейчас?— Массовые мероприятия безусловно способствуют распространению коронавирусной инфекции, — говорит Георгий Викулов. — Но здесь нужно смотреть, какие это были мероприятия и как они были организованы — в помещении или на открытом воздухе, как на них соблюдались меры профилактики. И, учитывая сегодняшнюю ситуацию, я думаю, массовые мероприятия нужно по возможности отменять.— К сожалению, мы вынуждены сказать о том, что всё, что мешает общению, помогает нам в борьбе с коронавирусом. Теоретически можно полностью изолировать людей на месяц, и эпидемия прекратится, — рассуждает профессор Анатолий Альтштейн. — На практике это, конечно, невозможно. Но контакты сейчас нужно минимизировать.Это время, на которое в регионах, скорее всего, будут введены ограничительные меры, лучше всего использовать на активное привлечение жителей к вакцинации. Но обязаловка, штрафы за отсутствие масок, по мнению врачей, не будут иметь нужного эффекта, а, скорее всего, будут восприняты негативно. Люди уже устали от ограничений, запретов и неизвестности. Сейчас же, по мнению экспертов, власть просто должна вести себя последовательно: контролировать профилактические меры, если вводит ограничения, не оставлять это только на бумаге и в это время создать все условия для доступной и быстрой вакцинации. Без массовых прививок все разобщения и запреты на мероприятия будут бесполезны, как только их снимут, заболеваемость снова поползет вверх.Вакцинация — почему люди не верят в вакцину?— Россия уже давно имеет свою проверенную вакцину «Спутник V», сейчас еще появилась новая вакцина «КовиВак» центра имени Чумакова. Нашим «Спутником» активно прививается Европа, но у нас в стране пока в целом привилось только около 10% жителей, — говорит Анатолий Альтштейн.В России есть еще одна вакцина против новой коронавирусной инфекции — это вакцина «ЭпиВакКорона», которую выпускает научный центр «Вектор». И именно с этой вакциной российские эксперты связывают негативное отношение населения к вакцинации, когда после двукратной вакцинации или люди заболевают COVID-19, или у них попросту не обнаруживаются антитела к вирусу. О своем частном случае на прошлой неделе рассказал главный специалист по скорой помощи Минздрава России Сергей Багненко — он привился вакциной «ЭпиВакКорона», но нейтрализующих вирус антител у него так и не появилось.Его слова подтверждает и Анатолий Альтштейн: — Данная вакцина вызывает большие сомнения у специалистов. По всем признакам она неэффективна, так как не вызывает образования антител к S-белку коронавируса, а значит, и не вызывает образования антител, которые могут нейтрализовать вирус.Опрошенные нами специалисты считают, что «ЭпиВакКорона» вообще должна быть изъята из обращения и по ней должны быть проведены дополнительные исследования эффективности. В противном случае, если после использования этой вакцины люди начнут болеть, веры в вакцинацию против коронавируса не будет вообще, и из пандемии наша страна будет выходить очень долго. При этом из, надеемся, временной неудачи «Вектора», как считают эксперты, не стоит делать трагедии. Такие гиганты мировой фарминдустрии, как Merz и Sanofi, также занимались разработкой аналогичных вакцин, но пока их старания не увенчались успехом.К слову, на вопрос, стоит ли россиянам надеяться на поступление в страну импортных вакцин против COVID-19, наши эксперты отвечают однозначно: нет, вакцин не хватает, никто нам их не даст.«Поставил прививку и заболел»: развенчиваем мифыОфициально инкубационный период COVID-19 — 14 дней. Главный врач московской «Коммунарки» Денис Проценко вчера сообщил о том, что сейчас этот период сократился до 4–5 дней. Учитывая всеобщий игнор ношения масок и несоблюдение физической дистанции, возможную скученность в поликлиниках и торговых центрах, при постановке прививки гарантировать то, что человек не заразился коронавирусом до того, как поставил первую, а тем более вторую прививку, невозможно. Так считают эпидемиологи.— После первой прививки должен пройти 21 день, после второй — еще 21 день, и только тогда мы будем считать, что человек защищен. Инфицироваться он может в любое время до вакцинации и за эти 42 дня, но это не значит, что вакцина неэффективна, — говорит Анатолий Альтштейн. — Важно понимать и то, что никакая вакцина не обеспечивает 100%-ную эффективность. По вакцине «Спутник V» официальная цифра — 90%. Но если привитой человек и заболеет, то болеть он будет легче. Я недавно разговаривал со своим знакомым, которому 75 лет. Он был привит, но заболел. По всем критериям инфекция у него протекала как среднетяжелая. Сейчас он уже выписан из стационара, и вот мы с ним вместе задумались: а остался бы он жив, если бы не привился?Нужно ли носить маску, если ты привит, на наш взгляд, важный вопрос. Эксперты на него также отвечают «да». Во-первых, эффективность вакцины не 100%. Во-вторых, коллективный иммунитет, для которого в стране должно быть привито как минимум 60% жителей, еще долго не будет сформирован, а значит, коронавирус еще долго будет свободно распространяться.Молодых и тяжелых больных с COVID-19 становится больше: почему это происходит и как обезопасить себя?По мнению одного из ведущих инфекционистов России, представляющего одно из крупнейших федеральных ведомств, сейчас в стационарах становится все больше молодых и тяжелых пациентов с коронавирусной инфекцией. Почему? В первом случае это возвращение к активной жизни без мер какой-либо профилактики.Второй случай, с пожилыми и тяжелобольными людьми, более печален. Соглашаясь со своим высокопоставленным коллегой, практикующие врачи одного из ковидных госпиталей сетуют, что сейчас к ним в тяжелом состоянии поступают пожилые люди и все те, кто по серьезным медицинским причинам до последнего соблюдал самоизоляцию. У них инфекция протекает наиболее тяжело, и подъем смертности в ближайшем будущем может быть связан именно с этой причиной.— Не нужно жить иллюзиями, — говорят врачи. — Рано или поздно, скорее всего, коронавирусной инфекцией переболеет каждый. Если только не успеет привиться.Мы спросили у профессора Анатолия Альтштейна, как быть пожилым людям и тем, кто сейчас имеет серьезные заболевания в состоянии ремиссии (то есть вне обострения). Сюда входят онкология, болезни сердца, аутоиммунные болезни и другое — всё, что может иметь противопоказания для прививок. Как сейчас быть этим людям? Ведь новые штаммы, если их заразность повышена и более здоровое население не всегда понимает опасность COVID-19, представляют для них сейчас реальную угрозу. — При большей части заболеваний, которые вы перечислили, тем более если речь идет о состоянии ремиссии, вакцинация не противопоказана. Но, конечно, лучше сначала посоветоваться со своим лечащим врачом.Выводы:Бонус: скоро в России появится детская интраназальная вакцина (в виде спрея) для детей и подростков. По прогнозам ученых, зарегистрирована она будет уже в начале нового учебного года."
    },
    {
        "title": "Кому нельзя делать прививку от коронавируса: все противопоказания российских вакцин",
        "summary": "Вакцин уже четыре",
        "timestamp": "17 июня 2021, 08:00",
        "link": "https://www.ngs42.ru/text/health/2021/06/17/69973805/",
        "fulltext": "Москва первой ввела обязательную вакцинацию от коронавируса для работников торговли, здравоохранения, образования, ЖКХ и сферы услуг — 16 июня соответствующее постановление опубликовал Роспотребнадзор. В общей сложности привить должны 60% сотрудников и сделать это нужно до 15 августа. Чуть позже обязательная вакцинация для некоторых категорий появилась и в Кузбассе. Не распространяется обязательная вакцинация на тех, кто имеет противопоказания. У каждого препарата — а их в России зарегистрировали уже четыре — противопоказания свои. Если у вас этих противопоказаний нет — прививаться можно, если есть диагнозы из группы «с осторожностью» — их нужно обсудить с доктором, который будет осматривать вас перед вакцинацией. Мы собрали всю информацию о них в этом материале: изучите их, чтобы выбрать оптимальный препарат.«Спутник V»Первая зарегистрированная в России вакцина от коронавируса и, пожалуй, самая распространенная на данный момент. Это векторная вакцина: она состоит из неспособных к размножению аденовирусов-векторов, которые доставляют в организм встроенный в них ген коронавирусного S-белка. Подробнее о том, как ее разрабатывали можно прочитать в этом материале.Строгих противопоказаний к применению у «Спутника V» всего шесть. Прививаться нельзя тем, кто гиперчувствителен к компонентам препарата или имеет тяжелые формы аллергии. При острых заболеваниях или обострении хронических нужно подождать до выздоровления или ремиссии, при беременности или грудном вскармливании — до их завершения. Кроме того, вакцинировать не будут несовершеннолетних. Впрочем, их от коронавируса пока вообще не прививают: ни один препарат на детях пока не исследован.Помимо основного списка противопоказаний есть ряд заболеваний, при которых окончательное решение — можно сделать прививку или нельзя — принимает доктор, исходя из соотношения пользы и риска для пациента. Осматривать врачи должны каждого пришедшего вакцинироваться, но особое внимание им придется уделить людям с хроническими заболеваниями печени и почек, эпилепсией, злокачественными новообразованиями и некоторыми другими диагнозами. Все они — на инфографике ниже.«ЭпиВакКорона»Вторая зарегистрированная в России вакцина — разработка центра вирусологии и биотехнологии «Вектор». Эта вакцина пептидная, то есть полностью синтетическая. В этом материале мы отвечаем на основные вопросы о ней, а здесь можно почитать истории тех, кто привился этим препаратом.Противопоказания у этой вакцины во многом повторяют те, что есть у «Спутника V»: гиперчувствительность, тяжелые формы аллергии, острые заболевания и обострение хроники, несовершеннолетие, беременность и кормление грудью. К списку добавляются первичный иммунодефицит, злокачественные заболевания крови и новообразования.С осторожностью вакцина применяется при прочих иммунодефицитах, аутоиммунных заболеваниях, эпилепсии, инсульте и ряде других диагнозов. Все они — на карточке ниже.«КовиВак»Зарегистрированная в феврале вакцина создана Федеральным научным центром исследований и разработки иммунобиологических препаратов им. М. П. Чумакова. Она произведена по классической технологии и содержит инактивированный вирус SARS-CoV-2. Проще говоря, убитый. В этом материале мы писали о ней подробно, а сейчас остановимся на противопоказаниях.У этой вакцины пока более строгие возрастные ограничения — ей не прививают не только детей, но и пожилых людей старше 60 лет. Помимо возраста есть ряд других противопоказаний, тоже схожих с противопоказаниями к применению «Спутника V» и «ЭпиВакКороны», — беременность и период грудного вскармливания, острые заболевания, обострение хронических, отягощенный аллергологический анамнез или осложнение после любой из прежних прививок от других болезней.Так же, как и в предыдущих случаях, есть ряд заболеваний, когда прививаться нужно с осторожностью, проконсультировавшись с доктором. Врач должен соотнести пользу и риски от вакцинации.«Спутник Лайт»Как понятно из названия, это младший брат «Спутника V». И разработчик тот же, и принцип действия, и противопоказания. Но есть и отличия: он рекомендован пока только для людей до 60 лет. Также на сегодняшний день это единственная зарегистрированная в России вакцина, которой прививают не в два этапа — достаточно одного укола. Соответственно, и иммунитет формируется быстрее — при прививке «Спутником V» на это уходит 42 дня, при прививке «Спутником Лайт» — 28. Правда, и эффективность у него ниже, чем у старшего брата: 80% против 97.Хотя противопоказания у «Спутника V» и «Спутника Лайт» схожи, не грех лишний раз и повторить. Вот они, на карточке ниже.Как в инструкциях к другим вакцинам, здесь есть ряд диагнозов с пометкой «с осторожностью». Не забудьте рассказать о них на осмотре перед прививкой, а если есть возможность — проконсультируйтесь с лечащим врачом.Многие россияне говорят, что не готовы делать прививку от коронавируса. Причины разные — самые популярные страшилки о вакцинации мы разбирали с экспертами в этом материале. А здесь врачи и биолог объясняют почему некоторые люди заражаются даже после прививки и почему ее нужно сделать несмотря на это."
    }
]