[
    {
        "title": "В Кемерово открылась выставка, посвященная медикам скорой. Они спасали жизни самых тяжелых пациентов",
        "summary": "Именно эти люди на фотографиях доставляли самых тяжелых пациентов в больницы",
        "timestamp": "28 апреля 2021, 15:37",
        "link": "https://www.ngs42.ru/text/health/2021/04/28/69889781/",
        "fulltext": "В Кузбасском центре медицины катастроф 28 апреля открыли выставку «Солдаты пандемии». На ней представлены фотографии медицинских работников Центра, которые оказались на передовой борьбы с пандемией. Именно медики Центра медкат с начала пандемии доставляли самых тяжелых пациентов с коронавирусом из отдаленных территорий и малых городов в крупные медучреждения.— Мы привыкли контактировать с доктором и видеть его глаза, видеть его эмоции. А в случае с пандемией коронавируса это стало уже невозможно [из-за защитных костюмов и масок]. Мы решили не упускать момент человечности, поэтому целью и задачей этой выставки стало показать людей. На самом деле это первая часть выставки. Было принято решение сделать еще одну выставку, и она уже будет назваться «Солдаты невидимого фронта». Наш центр медицины катастроф состоит не только из бригад, которые борются с COVID-19, но и тех людей, которые осуществляют поддержку, — сказал на открытии пресс-секретарь КЦМК Антон Дужик.Как пояснил пресс-секретарь NGS42.RU, на создание выставки ушел примерно месяц. Все фотографии сделал сам Дужик, но он подчеркнул, что выставка — исключительно коллективная работа. Можно ли будет прийти в Центр медкат и посмотреть на выставку, пока неизвестно. Однако Дужик уточнил, что уже принято решение «прокатить» выставку по городам Кузбасса — договоренности с учреждениями культуры уже достигнуты.Напомним, ранее о работе реанимационных бригад и скорой помощи во время пандемии NGS42.RU рассказала директор Центра медкатастроф Ксения Радивилко. Она пояснила, что это был один из самых сложных периодов, потому что медикам приходилось преодолевать огромные расстояния и проводить практически сутки в защитных костюмах. Прочитать интервью Ксении Радивилко о работе Центра можно тут.Во время выставки журналистам рассказали, что практически все сотрудники переболели коронавирусом. Есть и потери: два водителя, Сергей Нечаев и Евгений Гаврилов, заразились COVID-19 и умерли.Как рассказала NGS42.RU фельдшер бригады СМП Кузбасского центра медицины катастроф Олеся Ложкина, медики не боялись заразиться коронавирусом. Для них было важно оказать помощь пациенту.— Не было страшно интубировать и оказывать помощь в защитном костюме. Потому что ты сам находишься под адреналином: перед тобой лежит пациент, ему страшно, у него такие глаза, что не думаешь о себе, главное — оказать помощь и довезти пациента живым в стационар, где ему окажут квалифицированную помощь. О себе не думаешь, откуда-то берутся силы, ведь самое главное — пациенты, — сказала Олеся Ложкина.Медикам постоянно приходилось решать сложные задачи. Например, оказалось, что для пациентов с коронавирусом из отдаленных территорий, например, Тисуля, недостаточно имеющегося в реанимобиле кислорода для того, чтобы доставить человека в больницу Кемерово. Поэтому руководство Центра увеличили количество баллонов с кислородом в реанимобилях.Представители медучреждения рассказали, что за всё время пандемии бригады центра медкатастроф не смогли довезти только троих очень тяжелых пациентов. "
    },
    {
        "title": "Больше 35 тысяч человек в Кузбассе заболели COVID-19. За сутки вирус выявили у 67 жителей",
        "summary": "Выздоровели за сутки 54 пациента",
        "timestamp": "28 апреля 2021, 11:22",
        "link": "https://www.ngs42.ru/text/health/2021/04/28/69889133/",
        "fulltext": "За минувшие сутки еще 67 человек в Кузбассе заразились коронавирусом. По территориям заболевшие распределились так:Вылечились за сутки 54 человека. Умер один пациент — у мужчины 1935 года рождения из Кемерово развилась двусторонняя полисегментарная пневмония. Болезнь у него протекала на фоне патологии сердечно-сосудистой системы. С начала пандемии коронавирус подтвердился уже у 35 034 жителей Кемеровской области. Выздоровели за это время 33 835 кузбассовцев.Умерли, по данным оперштаба, 663 пациента с подтвержденным COVID-19.Продолжают лечение 536 кузбассовцев. На обязательной изоляции находится 2522 человека, которые контактировали с заболевшими.Заместитель председателя правительства Кузбасса по вопросам соцразвития Алексей Цигельник рассказал NGS42.RU, что уже в конце апреля 2021 года в регионе ожидается подъем заболеваемости коронавирусом. Чиновник рассказал, что власти ежедневно мониторят несколько показателей, чтобы вовремя принимать решения.В Кузбассе были обнаружены новые штаммы коронавируса — британский и южноафриканский. Их выявили у трех человек, которые вернулись из ОАЭ, Танзании и Египта.Губернатор Сергей Цивилёв учредил новую награду — нагрудный знак «За вклад в борьбу с COVID-19 в Кузбассе». Соответствующее постановление было подписано и опубликовано 23 апреля 2021 года. Этим нагрудным знаком будут награждать медиков, а также преподавателей вузов и ссузов по профилю «медицина».У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Как внезапные майские каникулы отразятся на подготовке к ЕГЭ? Отвечают учитель, репетитор и психолог",
        "summary": "Праздники могут даже пойти на пользу",
        "timestamp": "28 апреля 2021, 08:00",
        "link": "https://www.ngs42.ru/text/education/2021/04/28/69888935/",
        "fulltext": "Министерство просвещения поставило точку в вопросе, учиться или не учиться школьникам в объявленные президентом нерабочими майские дни. Глава ведомства Сергей Кравцов объявил, что с 1 по 10 мая школам рекомендовано не работать. Мы спросили у экспертов, как отразятся внеплановые каникулы в конце года на школьниках, а особенно на будущих выпускниках, у которых сейчас в самом разгаре подготовка к ЕГЭ. Оказалось, что неожиданное освобождение от школы может даже пойти на пользу тем, кто сдает экзамены в этом году.— Если ребенок действительно заряжен сдавать экзамен, то у него появляется дополнительное свободное время на подготовку, — говорит учитель истории и обществознания Степан Кошкарёв. — Как показала практика прошлого года, из-за самоизоляции 11-классники хоть и потеряли в целом в качестве образования, но что касается подготовки к экзаменам, они от этого только выиграли.Детский психолог Наталья Наумова тоже говорит, что внезапные каникулы будущим выпускникам скорее на руку — не будет дополнительных домашних заданий и появится возможность больше времени уделить подготовке к экзаменам. Если, конечно, подойти к этому с правильной стороны.— Нужно четко спланировать занятия и важно, чтобы родители не в назидательной форме это делали, а договорились с ребятами: обсудили, что скоро ЕГЭ, осталось столько-то дней, нужно подумать и составить план подготовки, — говорит психолог. — Лучше сделать это в виде вопросов, чтобы ребята сами спланировали эти дни так, чтобы использовать их с максимальной пользой. Нужно, чтобы школьники взяли на себя ответственность и подготовка к экзаменам не была ответственностью родителей. Тогда ребята будут чувствовать, что это они так решили и действительно будут готовиться, и эти праздники пойдут только на пользу.Математик, автор более десяти книг для школьников Сергей Тынянкин тоже считает, что хорошо мотивированные ученики воспользуются этими выходными, чтобы подтянуть знания. Он сам готовит будущих абитуриентов к поступлению в вузы и говорит, что практически все школьники, которые хотят сдать хорошо ЕГЭ, дополнительно занимаются где-то с репетиторами. Поэтому им эти дни, когда в школу не надо ходить, — благо. — Мне даже мои школьники говорят, что хорошо будет, они больше времени сейчас потратят на подготовку на хорошем уровне, — объясняет Сергей Александрович. — Школа к ЕГЭ не готовит, учителя могут натаскать школьника на типовые задачи, но этого недостаточно, чтобы поступить в хороший вуз с хорошим конкурсом. Для этого нужно заниматься дополнительно с хорошим преподавателем. Сами школьники довольны, что могут больше времени посвятить репетиторам и самоподготовке.— А так они приходят, повторяют то, что и так должны знать, отсиживают время и ходят на якобы учебные мероприятия, которые ничего не дают для образования, — объясняет математик.Подготовка к ЕГЭ, по словам Сергея Тынякина, — не единственная проблема современного школьного образования. Подробнее обо всех он рассказывал в интервью V1.RU.Что касается учеников младшей и средней школы, то тут мнения экспертов разделились. Психолог считает, что долгие праздники выбьют детей из колеи и потом им потребуется несколько дней, чтобы снова влиться в учебный процесс. Учитель же говорит, что каникулы помогут школьникам перевести дух между ВПР, которые они пишут в апреле и мае.— Этот промежуток времени и так очень сильно разбит на праздники, и учебного настроения у школьников в эти 3–4 дня между праздниками нет, — говорит Кошкарёв. — К тому же, всегда проблемы с посещаемостью, потому что родители уезжают на эти дни отдыхать, не успевают вернуться, то одних нет, то других. Поэтому я не считаю, что это будет большая проблема для учебного плана.О том, что дни между первыми и вторыми майскими праздниками будут нерабочими, стало известно в пятницу во время встречи Владимира Путина с Татьяной Голиковой и руководителем Роспотребнадзора Анной Поповой. Попова попросила президента принять такое решение, сославшись на традицию отмечать майские праздники на даче. Комментируя это решение в понедельник, глава оперштаба по борьбе с коронавирусной инфекцией в России Татьяна Голикова заявила, что дополнительные ограничения в регионах вводиться не будут.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]