[
    {
        "title": "Власти Кузбасса заявили, что регион занял третье место в России по темпам вакцинации от COVID-19",
        "summary": "Для некоторых категорий кузбассовцев прививка обязательна",
        "timestamp": "5 июля 2021, 17:22",
        "link": "https://www.ngs42.ru/text/health/2021/07/05/70008020/",
        "fulltext": "В пресс-службе администрации правительства Кузбасса сообщили, что регион занял третье место в России по темпам вакцинации. По данным Минздрава Кузбасса, по состоянию на 5 июля 2021 года первую дозу вакцины от коронавируса поставили уже 466 760 человек. На аппаратном совещании заместитель председателя правительства Кузбасса Алексей Цигельник доложил, что утром 5 июля в стационарах находились 2496 человек. Из них 137 — под аппаратами ИВЛ, а 1804 получают кислородную поддержку. Цигельник добавил, что за прошлую неделю в регионе скончались 34 кузбассовца с коронавирусом, при этом никто из них не был привит.Из-за того, что в Кузбассе растет количество тяжелых пациентов, в регионе развернут пункт по ремонту аппаратов ИВЛ. Уже 38 аппаратов отремонтировали промышленники на безвозмездной основе. Еще 30 аппаратов будут готовы на текущей неделе.В Минздраве также добавили, что газификаторами жидкого кислорода сейчас оснащены 35 медорганизаций. Еще в 4 больницах установлены автономные кислородные концентраторы, также в регионе имеется 650 переносных концентраторов.Для повышения оперативности оказания помощи в регионе планируют увеличить на 20% количество бригад скорой помощи.— Мы ожидаем пик обращений кузбассовцев в поликлиники и скорую медицинскую помощь. В связи с этим мы вывели новые бригады, которые сформированы на базе наших амбулаторных поликлинических подразделений, — и они будут обслуживать неотложные вызовы. Тем самым они разгрузят станции скорой медицинской помощи и дадут возможность работникам скорой сократить время доезда и оказания экстренных вызовов, — сказала заместитель министра здравоохранения Кузбасса Юлия Брежнева в видео, которое опубликовано в социальных сетях оперштаба.Напомним, власти Кемеровской области сделали вакцинацию от коронавируса обязательной для некоторых категорий граждан. Всем организациям, индивидуальным предпринимателям, сотрудникам органов государственной власти и местного самоуправления необходимо ввести одну из трех доступных на данный момент вакцин. Ввести первый компонент нужно до 17 июля, а второй — до 17 августа. Необходимо привить не менее 60% от общей численности работников и сотрудников во избежание ухудшения эпидемиологической ситуации в регионе. Тем, у кого есть противопоказания, прививаться не нужно.Ранее NGS42.RU писал, что в Кузбассе открыто 290 пунктов вакцинации от коронавируса, из них 22 — круглосуточные. В регионе на данный момент есть 30 тысяч доз вакцины. В ближайшее время в Кузбасс поступит еще 72 тысячи доз.В Кузбассе для тех, кто проходит вакцинацию от коронавируса, предусмотрены меры поощрения. Однако речь идет пока только о подарках на отдельных предприятиях.Первый замминистра здравоохранения Кузбасса Елена Зеленина рассказала во время брифинга по ситуации с коронавирусом, сколько человек заболели после вакцинации. По словам Зелениной, такая статистика ведется с 18 июня. За это время было зарегистрировано только 108 случаев заражения коронавирусом после вакцинации."
    },
    {
        "title": "В Кузбассе COVID-19 заболели еще 172 человека. Публикуем данные по городам",
        "summary": "За сутки скончались 6 пациентов",
        "timestamp": "5 июля 2021, 11:10",
        "link": "https://www.ngs42.ru/text/health/2021/07/05/70007252/",
        "fulltext": "В Кузбассе тест на коронавирус показал положительный результат у 172 человек. По данным регионального оперштаба по охране здоровья населения, заболевшие распределились по территориям так:Выздоровели за сутки 128 человек. Умерли за сутки шесть пациентов:С начала пандемии коронавирус выявили у 40 962 человек. Выздоровели за это время 38 506 кузбассовцев. Умерли за всё время, по данным оперштаба, 844 пациента с подтвержденным COVID-19.Продолжают лечение 1612 кузбассовцев. На обязательной изоляции находятся 8406 человек. Все они контактировали с заболевшими.Ранее в Кузбассе объявили о продлении коронавирусных ограничений до 31 июля этого года. Власти Кузбасса объяснили введенные ограничения ростом заболеваемости как в регионе, так и в целом в стране. Чуть позже Роспотребнадзор Кузбасса назвал причины резкого роста заболеваемости коронавирусом. По словам заместителя руководителя Роспотребнадзора Кузбасса Надежды Кутькиной, причина такого роста — в несоблюдении противоэпидемических правил.Ранее NGS42.RU писал, что Сергей Цивилёв подписал новое распоряжение, которым разрешил проведение ряда мероприятий, посвященных 300-летию образования Кузбасса, с 6 по 10 июля 2021 года.Первый замминистра здравоохранения Кузбасса Елена Зеленина рассказала во время брифинга по ситуации с коронавирусом, сколько человек заболели после вакцинации. По словам Зелениной, такая статистика ведется с 18 июня. За это время было зарегистрировано только 108 случаев заражения коронавирусом после вакцинации."
    }
]