[
    {
        "title": "В России уже несколько дней растет заболеваемость COVID-19. Это третья волна?",
        "summary": "Ежедневное число зараженных продолжит увеличиваться",
        "timestamp": "11 июня 2021, 16:26",
        "link": "https://www.ngs42.ru/text/health/2021/06/11/69964694/",
        "fulltext": "В России уже несколько дней существенно растет заболеваемость коронавирусной инфекцией. Еще в понедельник суточное число вновь выявленных случаев было 9429, а сегодня оперштаб по борьбе с распространением коронавирусной инфекции отчитался о 12 505 новых случаях. В некоторых регионах уже начали ужесточать ограничения — например, в Бурятии ограничили работу ТЦ, закрыли фуд-корты, театры и кинотеатры, запретили очный прием в ЗАГС и МФЦ. Вирусолог Анатолий Альтштейн говорит, что рост заболеваемости логичен и был ожидаемым.— Меня бы больше удивило, если бы она не росла, — признается вирусолог. — У нас два-три месяца шло плато на уровне восьми-девяти тысяч человек в день. Я удивлялся и ждал, когда начнется рост, потому что защиты всё еще нет, прививаются люди неохотно. Причина роста в том, что были ослаблены противоэпидемические меры, но даже оставшиеся меры люди не соблюдали.Вирусолог говорит, что делать прогнозы на третью волну пока рано — многое зависит от того, как поведут себя люди. Если все наденут маски и начнут прививаться — результат будет один, если нет — очевидно другой, более печальный. Сам Альтштейн надеется, что число заболевших в сутки остановится на уровне 15 тысяч, но точный прогноз дать не готов.Всего в России с начала пандемии выявили 5 180 454 случая заражения коронавирусом. 4 782 183 выздоровели, 125 674 скончались. Подробную и актуальную статистику можно найти по этой ссылке."
    },
    {
        "title": "У 71 человека в Кузбассе подтвердился COVID-19. Публикуем данные по городам",
        "summary": "Три пациента скончались за сутки",
        "timestamp": "11 июня 2021, 11:09",
        "link": "https://www.ngs42.ru/text/health/2021/06/11/69963920/",
        "fulltext": "Коронавирус подтвердился еще у 71 жителя Кузбасса. За сутки выписали 67 человек, у которых ранее выявили COVID-19. Три пациента умерли: женщина 1951 года рождения из Междуреченска, мужчина 1942 года рождения из Топков и женщина 1956 года рождения из Кемерово.Лидером по суточной заболеваемости стал город Кемерово — 23 заболевших. На втором месте оказался Новокузнецк, где выявили 8 новых случаев. А третью строчку по заболеваемости за сутки заняла Юрга — 7 зараженных. Остальные выявленные случаи распределились по территориям так:Всего с начала пандемии коронавирус подтвердился у 37 710 жителей. Выздоровели уже 36 355 заболевших. Умерли, по данным оперштаба, 745 пациентов с подтвержденным COVID-19. Продолжают получать лечение 610 кузбассовцев. На обязательной 14-дневной изоляции находятся 2112 человек — они контактировали с заболевшими.В правительстве Кузбасса для NGS42.RU подготовили полный список коронавирусных ограничений, которые продолжают действовать в регионе."
    }
]