[
    {
        "title": "За сутки COVID-19 заболели 54 человека в Кузбассе: изучаем свежую сводку",
        "summary": "Всего в регионе коронавирусом заразились больше 32 тысяч жителей",
        "timestamp": "12 марта 2021, 11:16",
        "link": "https://www.ngs42.ru/text/health/2021/03/12/69807527/",
        "fulltext": "Коронавирус подтвердился еще у 54 жителей Кемеровской области. Как сообщает региональный оперштаб, заболевших выявили в Кемерово (13 человек), Новокузнецке (6 человек). Остальные заболевшие распределились по территориям так:За сутки выздоровели 53 человека. Умерли 2 пациента: мужчина 1966 года рождения из Новокузнецка и мужчина 1959 года рождения из Белова.Отметим, за всё время пандемии коронавирус подтвердился уже у 32 375 человек. Выздоровели за это время 31 450 кузбассовцев. Умерли, по данным оперштаба, 576 пациентов с подтвержденным COVID-19. Продолжают получать лечение 349 кузбассовцев. На обязательной 14-дневной изоляции находятся 1296 человек, которые контактировали с заболевшими.Отметим, что, по данным Росстата, количество тех, кто умер от коронавируса, значительно больше. По данным федерального органа, только в январе 2021-го непосредственно коронавирус стал причиной смерти 54 человек в Кемеровской области. Еще у 70 человек COVID-19 не стал основной причиной смерти, но привел к смертельным осложнениям.Ранее NGS42.RU писал, что власти Кузбасса сняли еще часть коронавирусных ограничений. Специально для NGS42.RU правовое управление администрации области подготовило обзор коронавирусных ограничений, которые всё еще действуют в регионе.Также в Минздраве Кузбасса корреспонденту NGS42.RU рассказали, где жители региона могут пройти реабилитацию после коронавируса. Пока таких мест 3, но в планах властей увеличить количество мест для реабилитации до 17.Замминистра здравоохранения Кузбасса Оксана Абросова рассказала, сколько человек уже поставили прививку от коронавируса. Она сообщила, что всего в регион поступило на данный момент 99 454 дозы вакцины. Из них использовано уже 83%. Первую прививку поставили уже 82 182 жителя Кузбасса, а обе дозы получили пока 46 357 человек.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]