[
    {
        "title": "В Кузбассе 69 человек заболели COVID-19",
        "summary": "За сутки 3 пациента скончались",
        "timestamp": "27 апреля 2021, 11:09",
        "link": "https://www.ngs42.ru/text/health/2021/04/27/69887132/",
        "fulltext": "У 69 жителей Кемеровской области за прошедшие сутки подтвердился коронавирус. Всего с начала пандемии заболели 34 967 кузбассовцев.По данным регионального оперштаба по охране здоровья населения, заболевшие распределились по городам и муниципалитетам Кузбасса так:Вылечились за сутки 57 пациентов, у которых ранее был подтвержден COVID-19. С начала пандемии в общей сложности выздоровели уже 33 781 кузбассовец.Продолжают лечение 524 жителя региона. На обязательной 14-дневной изоляции находятся 2719 человек. Они контактировали с заболевшими.Умерли за сутки три пациента: женщина 1952 года рождения из Крапивинского района, женщина 1948 года рождения из Новокузнецка и мужчина 1968 года рождения из Кемеровского района. У них развилась двусторонняя полисегментарная пневмония.За всё время, по данным оперштаба, умерли 662 человек. При этом Росстат сообщает о большем количестве умерших. Например, только за февраль 2021 года непосредственно от COVID-19 умерли 19 кузбассовцев. Еще в 43 случаях коронавирус привел к смертельным осложнениям.В Кузбассе были обнаружены новые штаммы коронавируса — британский и южноафриканский. Их выявили у трех человек, которые вернулись из ОАЭ, Танзании и Египта.Заместитель председателя правительства Кузбасса по вопросам соцразвития Алексей Цигельник рассказал NGS42.RU, что уже в конце апреля 2021 года в регионе ожидается подъем заболеваемости коронавирусом. Чиновник рассказал, что власти ежедневно мониторят несколько показателей, чтобы вовремя принимать решения.Губернатор Сергей Цивилёв учредил новую награду — нагрудный знак «За вклад в борьбу с COVID-19 в Кузбассе». Соответствующее постановление было подписано и опубликовано 23 апреля 2021 года. Этим нагрудным знаком будут награждать медиков, а также преподавателей вузов и ссузов по профилю «медицина».У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]