[
    {
        "title": "Губернатор Кузбасса учредил новую награду за борьбу с COVID-19: кого будут награждать",
        "summary": "Нагрудный знак будет покрыт серебром 999-й пробы",
        "timestamp": "23 апреля 2021, 14:21",
        "link": "https://www.ngs42.ru/text/health/2021/04/23/69881402/",
        "fulltext": "Губернатор Сергей Цивилёв учредил новую награду — нагрудный знак «За вклад в борьбу с COVID-19 в Кузбассе». Соответствующее постановление было подписано и опубликовано 23 апреля 2021 года.В документе говорится, что нагрудным знаком будут награждать медработников и «иных работников медорганизаций» государственной и частной систем здравоохранения, работников вузов и ссузов по программам медобразования.Награждать их будут за «самоотверженный труд и высокий профессионализм, большой вклад в организацию оказания медпомощи и укрепления общественного здоровья, за заслуги в подготовке квалифицированных кадров для медорганизаций». Вручать награду власти будут по ходатайству. Предложить кандидатуру могут депутаты Заксобрания, первый замгубернатора — председатель правительства Кузбасса, замгубернаторы, зампредседатели правительства, руководители органов госвласти, главы муниципалитетов, представительные органы местного самоуправления и «организации независимо от организационно-правовых форм и форм собственности», в том числе общественные и религиозные объединения. Также сам губернатор имеет право выдвинуть кандидатуру для награждения.Сам нагрудный знак будет выполнен методом холодной штамповки из медно-цинкового сплава. Он будет рельефным, в форме многогранника с наклонными гранями. Размер нагрудного знака составит 26 х 24 мм. Награду будут покрывать гальваническим серебром 999-й пробы. К нему будут выдавать специальное удостоверение и пластиковую коробку.Ранее NGS42.RU писал, что власти Кузбасса учредили новую медаль к 300-летию региона. Цель этой награды — поощрение кузбассовцев за заслуги перед регионом и в связи с празднованием 300-летия.Кроме этого, губернатор подписал постановление о награждении в честь 300-летия региона семейных пар, которые прожили вместе больше 25 лет.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Еще 67 человек в Кузбассе заболели COVID-19. Публикуем данные по городам",
        "summary": "В Кемерово выявили 21 зараженного",
        "timestamp": "23 апреля 2021, 11:11",
        "link": "https://www.ngs42.ru/text/health/2021/04/23/69881111/",
        "fulltext": "В Кузбассе за прошедшие сутки у 67 человек подтвердился коронавирус. Больше всего зараженных — в Кемерово, где выявили 21 новый случай заболевания. Остальные распределились так:Вылечился за сутки 51 человек, у которого ранее диагностировали заболевание. Умерли 2 пациента: мужчина 1959 года рождения из Междуреченска и мужчина 1941 года рождения из Кемерово. У них развилась двусторонняя полисегментарная пневмония.С начала пандемии коронавирус выявили у 34 695 человек. Выздоровели за это время 33 558 кузбассовцев. Умерли, по данным оперштаба, 654 пациента с подтвержденным COVID-19.Продолжают лечение 483 кузбассовца. На обязательной изоляции находится 2661 человек, который контактировал с заболевшими.В Кузбассе были обнаружены новые штаммы коронавируса — британский и южноафриканский. Их выявили у трех человек, которые вернулись из ОАЭ, Танзании и Египта.Заместитель председателя правительства Кузбасса по вопросам соцразвития Алексей Цигельник рассказал NGS42.RU, что уже в конце апреля 2021 года в регионе ожидается подъем заболеваемости коронавирусом. Чиновник рассказал, что власти ежедневно мониторят несколько показателей, чтобы вовремя принимать решения."
    }
]