[
    {
        "title": "Росстат опубликовал данные о смертях от COVID-19 в Кузбассе. Они отличаются от информации оперштаба",
        "summary": "По данным федерального органа, только от коронавируса умерли 19 человек",
        "timestamp": "6 апреля 2021, 11:24",
        "link": "https://www.ngs42.ru/text/health/2021/04/06/69850859/",
        "fulltext": "Росстат опубликовал данные за февраль 2021 года о количестве умерших в регионах пациентов с подтвержденным коронавирусом, в том числе и по Кемеровской области. Корреспондент NGS42.RU изучил эти данные. Оказалось, что они отличаются от информации оперштаба Кузбасса, который в середине февраля уже переформировали.В феврале оперштаб сообщил о смерти 35 пациентов. Практически у всех причиной смерти стала двусторонняя полисегментарная пневмония. Однако, по данным Росстата, коронавирус привел к смерти большего количества пациентов.Например, непосредственно от COVID-19 умерли 19 кузбассовцев. Еще в 43 случаях коронавирус привел к смертельным осложнениям.А у 205 умерших пациентов COVID-19 был выявлен, но он не привел к смерти или серьезным осложнениям.Ранее NGS42.RU писал, что министр здравоохранения Кузбасса Михаил Малин попытался объяснить разницу между региональной и федеральной статистикой. Он заверил, что смертность не занижается, а разница связана с разными системами подсчета. По словам Малина, в Росстат данные попадают, когда есть уже заключительный диагноз, который может готовиться в течение 45 дней.Отметим, что за всё время пандемии коронавирусом заразились 2865 медицинских работников Кузбасса. Умерли из них 28 человек. Такие данные NGS42.RU предоставили в региональном отделении Фонда социального страхования.Добавим, по данным на 6 апреля 2021 года, коронавирусом заболели 33 624 кузбассовца. Выздоровели 32 662 человека. А умерли, по данным оперштаба, 622 пациента."
    },
    {
        "title": "В Кузбассе еще 52 человека заразились COVID-19. Публикуем данные по городам",
        "summary": "Два пациента скончались",
        "timestamp": "6 апреля 2021, 11:09",
        "link": "https://www.ngs42.ru/text/health/2021/04/06/69850847/",
        "fulltext": "За прошедшие сутки в Кузбассе еще у 52 человек подтвердился коронавирус. Таким образом, за всё время пандемии заразились 33 624 кузбассовца.По данным регионального оперштаба по охране здоровья населения, за сутки больше всего заболевших оказалось в Кемерово — 12 новых случаев. На втором месте оказался Новокузнецк — 9 заболевших. На третьем — Тисульский район, где выявили 8 новых случаев.Остальные заболевшие распределились по территориям региона так:Вылечились за сутки 44 ранее заболевших. Всего с начала пандемии выздоровели уже 32 662 кузбассовца. Продолжают лечение 340 человек.Ранее в Минздраве Кузбасса корреспонденту NGS42.RU рассказали, где жители региона могут пройти реабилитацию после коронавируса. Пока таких мест 3, но в планах властей увеличить количество мест для реабилитации до 17.Умерли за сутки 2 пациента — женщина 1949 года рождения из Прокопьевского района и мужчина 1930 года рождения из Киселёвска.За всё время умерли, по данным оперштаба, 622 пациента с подтвержденным COVID-19. На обязательной изоляции находятся 1532 человека, которые контактировали с заболевшими.Ранее NGS42.RU писал, что власти Кузбасса продлили действующие режим повышенной готовности и масочный режим до конца апреля 2021 года.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]