[
    {
        "title": "«Всё, что не локдаун, приемлемо». Компании в Нижнем рассказали, насколько они готовы встретить новые коронавирусные ограничения",
        "summary": "Бизнесмены призывают нижегородцев прививаться",
        "timestamp": "16 июня 2021, 20:02",
        "link": "https://www.nn.ru/text/business/2021/06/16/69973709/",
        "fulltext": "Губернатор Глеб Никитин ввел ограничительные меры в связи с угрозой распространения коронавирусной инфекции. С 21 июня работодатели должны перевести на удаленный режим работы не менее 30% сотрудников, вводятся ограничения на посещение массовых мероприятий и командировки. Мы расспросили представителей компаний из различных сфер бизнеса в Нижнем Новгороде о том, насколько они готовы к грядущим переменам. Автосервис — одна из социально значимых отраслей хозяйства, — утверждает эксперт компании «FIT SERVICE» Алексей Кошляков. Готовиться к возможным ограничениям компания начала заранее и проводила вакцинацию сотрудников.— В Нижегородской области все те сотрудники, которые не прошли вакцинацию, будут на нее направлены. Работать, во всяком случае, будут те сотрудники, которые были привиты. Все те меры, которые предпринимаются для предотвращения распространения коронавирусной инфекции (это маски, перчатки, санитайзеры), никогда у нас не отменялись с самого начала локдауна. У нас всегда соблюдалась зона безопасности — 1,5 метра, — рассказывает Алексей Кошляков.В крупных компаниях, таких как «Ростелеком» и «Альфа-банк» уже сейчас большинство сотрудников работают удаленно. Там не ожидают каких-либо изменений с введением дополнительных ограничений.— Большинство работников нижегородских офисов «Ростелекома» продолжают работать дистанционно. Офис посещают только переболевшие либо привившиеся сотрудники. Для удаленной работы всем сотрудникам вне офиса предоставлены доступы к корпоративным информационным системам. Технический персонал, обеспечивающий устойчивое функционирование инфраструктуры связи, продолжает выходить на рабочие места со строгим соблюдением всех санитарных норм, предписанных Роспотребнадзором России. «Ростелеком» относится к компаниям непрерывного цикла и работает круглосуточно 365 дней в году, — рассказали NN.RU в пресс-службе приволжского филиала компании «Ростелеком». — Более 70% сотрудников «Альфа-Банка» уже работают в удаленном режиме. Ожидаем, что ограничения на работу банка не повлияют, — сообщили NN.RU в «Альфа-Банке».Гораздо сильнее опасаются усиления пандемии в заведениях общепита. Самая главная угроза для них — локдаун, — считает управляющая бара «Шустрый Шмэль» Валентина Михеева. И даже в сервисах доставки она не видит выхода.— В новых ограничениях, вроде, нет ничего нового, что касалось бы общепита. Но вообще, всё, что не локдаун, приемлемо. Потому что ничего страшнее локдауна нет. И даже доставка здесь не является спасением. Мы заведение, которое создает атмосферу, а она не передается через доставку. Мы понимаем, что если нужны дополнительные ограничения для того, чтобы ковид ушел, то их нужно выполнять. Мы призываем всех наших клиентов вакцинироваться. Я думаю, это единственный вариант для нас всех зажить нормальной жизнью. Также губернатор Глеб Никитин внес изменения в указ «О введении режима повышенной готовности». С 20 июня, согласно им, запрещается курение кальянов в общественных местах."
    },
    {
        "title": "Глеб Никитин запретил курить кальяны в общественных местах",
        "summary": "Теперь дымить нельзя не только в кафе, но и на улице",
        "timestamp": "16 июня 2021, 17:19",
        "link": "https://www.nn.ru/text/gorod/2021/06/16/69973433/",
        "fulltext": "Глеб Никитин внес изменения в изданный сегодня указ «О введении режима повышенной готовности». Теперь в Нижегородской области запрещено еще и курить кальяны в общественных местах, а также предоставлять услуги по аренде кальянного оборудования. Об этом сообщает пресс-служба регионального правительства. Новая мера ограничения вступит в силу с 20 июня. — Уличная аренда кальянов сама по себе вызывает немало вопросов, особенно в период пандемии. Поступает немало жалоб от граждан. Теперь у правоохранителей и уполномоченных структур будет эффективный правовой инструмент для того, чтобы воздействовать на это, — уточнил губернатор.В 2020 году, в разгар пандемии коронавируса, курение кальянов в заведениях общественного питания было запрещено на федеральном уровне. Кальянные в Нижегородской области по-прежнему не работают.Напомним, сегодня Глеб Никитин ввел в регионе новые коронавирусные ограничения. Часть сотрудников вновь переведут на удаленку, массовые мероприятия можно будет посетить только по QR-коду и медицинским справкам, а передвижения жителей вновь будут отслеживать через электронные сервисы."
    },
    {
        "title": "Удаленка и массовые мероприятия по QR-коду: Глеб Никитин ввел новые коронавирусные ограничения",
        "summary": "Передвижения жителей вновь будут отслеживать через электронные сервисы",
        "timestamp": "16 июня 2021, 16:30",
        "link": "https://www.nn.ru/text/gorod/2021/06/16/69972887/",
        "fulltext": "Глеб Никитин подписал указ с новым пакетом ограничительных мер, касающихся защиты населения от коронавируса. Об этом 16 июня NN.RU рассказала пресс-служба регионального правительства. В документе предусмотрены меры, серьезно влияющие на жизнь нижегородцев:В правительстве также сообщили, что губернатор поручил Министерству культуры разработать и внедрить специальный регламент посещения массовых мероприятий, куда будут включены все актуальные коронавирусные ограничения. Попасть на них теперь тоже будет значительно труднее. Допуск будет осуществляться по QR-кодам из «Госуслуг», которые можно получить после вакцинации, или же по обозначенным выше справкам — так называемому «универсальному документу посетителя мероприятий». Несовершеннолетним будет достаточно только справки с результатами ПЦР или теста на антитела.Эти ограничения коснутся кинотеатров, театров, детских развлекательных центров и спортивных мероприятий, в том числе и тех, что проходят на свежем воздухе. Порядок оформления и продления универсального документа должно разработать и утвердить Министерство культуры региона в срок до 21 июня.Также сегодня Глеб Никитин внес изменения в свой новый указ. Документ был дополнен ограничениями на курение кальянов в общественных местах, включая улицы города. В кафе дымить нельзя еще с 2020 года, а теперь единственное место, где нижегородцы смогут курить кальяны — это их собственные квартиры. Напомним, ранее мы писали о пациентке, умершей от ковида после прививки «Спутником V» в Сарове. Иммунологи рассказали, почему прививка не дает абсолютной защиты от заболевания и как в России будет проходить новая волна пандемии."
    },
    {
        "title": "В Москве ввели обязательную вакцинацию от коронавируса для тех, кто работает с людьми",
        "summary": "В список попал целый ряд сфер: от здравоохранения до торговли",
        "timestamp": "16 июня 2021, 13:01",
        "link": "https://www.nn.ru/text/health/2021/06/16/69972674/",
        "fulltext": "В Москве работодателей обязали за месяц привить от коронавируса 60% работников практически всех сфер, в которых сотрудникам приходится работать с людьми. В список попали сферы торговли, ЖКХ, спорта (фитнес-клубы и массовые мероприятия), культуры, образования, здравоохранения, транспорта (в том числе такси), общепита, бытовых услуг, индустрии красоты. Кроме того, прививки должны сделать сотрудники почты и МФЦ. Более подробный перечень можно найти в постановлении Роспотребнадзора. В постановлении указано, что заболеваемость COVID-19 в Москве выросла с 6 мая с 11% до 20%. В стране ежедневный прирост зараженных также повысился.Также соответствующий указ подписал мэр Москвы Сергей Собянин. Он заявил, что прививка — личное дело каждого, но только до тех пор, пока человек сидит дома.— Более того, если ты работаешь в организации, которая обслуживает неопределенный круг людей, то в условиях эпидемии — это уже точно не только твое личное дело, какими бы индивидуальными средствами защиты ты ни пользовался, — написал мэр столицы на своем официальном сайте.От обязательной прививки Роспотребнадзор освободил тех, у кого есть противопоказания к вакцинации, согласно методическим рекомендациям и стандартным операционным процедурам. Выполнить требования ведомства работодатели должны в течение месяца: до 15 июля привить сотрудников первым компонентом, до 15 августа — вторым.Ранее Госдума сняла с повестки законопроект о внесении вакцинации против коронавирусной инфекции в национальный календарь профилактических прививок. Документ не отклонили, но перенесли рассмотрение во втором чтении на неопределенный срок. "
    },
    {
        "title": "«Будет шестикратный рост». Чего ждать от новой волны и новых штаммов COVID-19 в России",
        "summary": "Эксперт советует отложить поездки и встречи и обязательно сделать прививку",
        "timestamp": "16 июня 2021, 11:00",
        "link": "https://www.nn.ru/text/health/2021/06/16/69971675/",
        "fulltext": "Новая волна вируса и новые ограничения — пока всё это коснулось Москвы и Санкт-Петербурга, но, очевидно, скоро пойдет по всей стране. Александр Соловьёв, специалист эпидлаборатории, считает, что прогнозы неутешительные. Ситуация будет становиться еще более напряженной, но многое мы в состоянии сделать сами, чтобы защитить себя от болезни или, по меньшей мере, ее тяжелого течения.По всей видимости, мы «проспали» момент, когда произошла смена циркулирующего штамма и доминирующее положение занял новый вариант. Иначе сложно объяснить взрывной рост в России. Рост синхронный — новых случаев и госпитализаций, что удивляет и неприятно поражает. Обычно есть отставание в 2–3 недели между началом изменения эпидемиологической ситуации и значительным ростом госпитализаций. Как это происходило в других странах, известно на примере Дании, Великобритании, Германии — стран, где в целях эпиднадзора проводилось много исследований генома коронавируса. В России проводится очень мало исследований генома коронавируса, что позволяло говорить лишь о нескольких десятках случаев обнаружения новых вариантов, завезенных из Турции и Танзании в апреле, а в последующем говорить об обнаружении десятков случаев внутреннего распространения. Динамика смены штамма, скрытой угрозы осталась незамеченной до момента взрывного, стремительного роста госпитализаций в Москве и Санкт-Петербурге, а затем и в других субъектах.Динамика прироста новых случаев заболевания, связанная с активным распространением новых вариантов коронавируса после того, как они занимают доминирующее положение, в разных странах разная, что зависит от нескольких факторов: от уровня коллективного иммунитета, охвата населения вакциной, скорости введения антиковидных мер и их достаточности.Вот несколько примеров. Индия — фаза роста длилась 2 месяца (март-апрель), увеличение заболеваемости было двадцатипятикратное! Аргентина — фаза роста длилась 2 месяца (апрель-май), увеличение заболеваемости было четырехкратное. Тайвань — фаза роста 3 недели, прирост двадцатидевятикратный. Япония — фаза роста 1,5 месяца, прирост шестикратный. Германия — фаза роста 1,5 месяца, прирост трехкратный. Турция — фаза роста 1,5 месяца, прирост шестикратный.Распространение варианта штамма «дельта» демонстрирует самые быстрые и продолжительные приросты по новым случаям. Что совсем не удивительно. Чем опасен дельта-вариант? Он более трансмиссивный — если год назад один инфицированный передавал ковид двум новым пациентам, после появления варианта «альфа» в Англии — четырем-пяти, то сейчас один инфицированный «дельтой» передает ковид пяти-восьми! На пресс-конференции в Китае были названы следующие эпидемиологические характеристики «дельты»: выраженное сокращение интервала передачи вируса (инкубационного периода) — за 10 дней было передано 5–6 поколений вируса! В Великобритании вариант «дельта» примерно за 1,5 месяца занял доминирующее положение, вытеснив старые штаммы, 90–96% всех случаев сейчас — это «дельта». Случаи заболевания удваиваются каждые 10 дней при одном из самых высоких уровней охвата населения прививками в мире!Примерно на 60% увеличился риск передачи инфекции в домохозяйстве при появлении инфицированного. Это означает, что болеть будут семьями (и коллективами). Какая картина при госпитализации инфицированных дельта-вариантом в Великобритании? Частота госпитализаций при инфицировании «дельтой» увеличилась в 2,5 раза по сравнению с «альфой» (британский штамм), а если сравнивать с исходным штаммом, циркулировавшим весной прошлого года, — в 4,1 раза!33% всех госпитализированных в Великобритании, инфицированных «дельтой», вакцинированы. 32% пациентов, инфицированных «дельтой», лежащих в ОРиИТ, вакцинированы как минимум 1 дозой вакцины. 45% погибших из тех, кто был инфицирован «дельтой», получили хотя бы одну дозу вакцины, 29% — с двумя дозами вакцины. Последние данные об эффективности вакцин по отношению к «дельте»: «Пфайзер» — 79% после двух доз, «АстраЗенека» — 60% после двух доз. После одной дозы («Пфайзера» или «АстраЗенеки») — 30–33%! А вот данные о частоте реинфицирования (повторного заболевания). При инфицировании «дельтой» риск развития повторного заболевания выше в четыре раза. Критерии реинфицирования в разных странах отличаются, но везде подразумевается повторная положительная ПЦР спустя 90–100 дней от первого положительного ПЦР-теста. Частота реинфекции в разных странах указывается 4,5; 12; 14,8%. Это очень много! Прогноз по России крайне тревожный. Кроме того, сейчас жители стали пренебрегать масочным режимом. Основной путь передачи коронавируса — аэрозольный. Отсутствие масок в общественных пространствах и транспорте способствует быстрой передаче вируса. На днях я был в екатеринбургском ТРЦ «Гринвич» и непроизвольно считал людей без масок, их около половины, хотя раньше без средств защиты в торговые центры вообще не впускали. Сейчас начинается сезон отпусков, и у всех есть стремление отдохнуть на популярных туристических маршрутах. При этом заграничные курорты фактически недоступны, большинство направлений закрыты, а значит, основная масса туристов ориентирована на внутренний туризм. Это создает эпидемиологические трудности. Люди из регионов, где разные показатели заболеваемости, скапливаются в курортных зонах юга России, Калининградской области, Санкт-Петербурге, Москве. Это еще один фактор распространения ковида, в том числе новых штаммов. 1. Сколько может быть новых случаев и как долго может продолжаться фаза роста «новой волны»? В России при реализации негативного сценария, связанного с распространением новых вариантов коронавируса, можно будет наблюдать фазу роста заболеваемости продолжительностью 1,5–2 месяца (июнь-июль) с достижением уровня новых ежедневных случаев 52 800 (шестикратный рост). Надеюсь, мы не увидим двадцатипятикратного прироста, как в Индии.2. Кто будет болеть? Болеть будут все! В первую очередь невакцинированные, но будут болеть и вакцинированные, и переболевшие раньше. 3. Будет ли увеличение тяжелых пациентов? Да. Будет много тяжелых пациентов разного возраста.4. Что делать? Вакцинироваться ускоренными темпами! Несмотря на снижение эффективности вакцин по отношению к «дельте», вакцины значительно снижают риск госпитализации, тяжелого заболевания и смертности. Не исключают, к сожалению, но значительно снижают. Нужна более быстрая реакция на угрозу! Нужно отменять все массовые мероприятия! Нужно призывать к переводу на режим домашней работы всех, кто может работать дома. Нужно жестко контролировать соблюдение масочного режима в транспорте и общественных зонах. Нужно добиваться реальной социальной дистанции и не допускать скопления людей в закрытых помещениях, тем более с плохим воздухообменом. Нужно больше тестировать на ковид! Нужно выделять «красные» (неблагополучные по распространению ковида) регионы и контролировать перемещение людей — при въезде в регион с хорошей (относительно хорошей) эпидемиологической ситуацией из «красного» региона нужно обязательно соблюдать самоизоляцию (минимум 7 дней) и тестироваться при выходе из самоизоляции (ПЦР или антигенный тест).Каждому из нас важно вспомнить и начать соблюдать все рекомендации по профилактике инфекции:Тем, кто переболел коронавирусом, не стоит пренебрегать вакцинацией. Нет единой рекомендации по срокам между перенесенной болезнью и прививкой. Но результаты исследований говорят о том, что спустя шесть-восемь месяцев после ковида число антител в организме снижается и человек становится уязвимым для вируса (тем более для нового штамма коронавируса). Серьезная проблема — постковидный синдром. Ее масштабы сейчас только начинают осознавать в мире. Долгое время не было пристального внимания к проблемам людей, перенесших коронавирус. Сегодня становится ясно, что таких людей достаточно много, им требуется помощь кардиологов, эндокринологов, неврологов, а в каких-то случаях — даже психиатров. В этом случае можно посоветовать только прислушиваться к своему телу и вовремя обращаться к специалистам. Можно ли добиться успеха в борьбе с ковидом? Можно! Посмотрите на Израиль! Кстати, сам Александр Соловьёв совсем недавно переболел ковидом — прочитайте о его опыте.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    }
]