[
    {
        "title": "Меньше ограничений: Глеб Никитин разрешил весной погулять на свадьбах",
        "summary": "Кроме того, можно будет проводить собрания собственников жилья",
        "timestamp": "5 марта 2021, 18:00",
        "link": "https://www.nn.ru/text/gorod/2021/03/05/69797462/",
        "fulltext": "Губернатор Нижегородской области Глеб Никитин смягчил требования своего указа об ограничениях из-за ковида. Такое решение он принял после обращения от молодых пар, которые планируют сыграть свадьбу. Об этом сообщила пресс-служба губернатора 5 марта.Все изменения, внесенные губернатором, касаются проведения массовых мероприятий. Их по-прежнему рекомендуется проводить дистанционно, но если это невозможно, то теперь достаточно рассчитать вместимость помещения с учетом размещения одного человека на 4 кв. м (раньше нужно было 10 кв. м). Это касается в том числе публичных собраний — таких, как общественные слушания или собрания собственников жилья.Что касается свадеб. Теперь в залах могут присутствовать до 20 человек, включая ведущего, на открытых площадках — до 50 человек вместе с ведущим свадебной церемонии. При этом сохраняются ограничения одновременного присутствия в зале из расчета 1 человек на 4 кв. м, а на открытой площадке — 1 человек на 10 кв. м территории. — Давно хотелось принять это решение. Было много запросов от молодоженов. Весной традиционно всё больше пар вступает в брак. Надеюсь, что смягчение ограничений поможет им провести церемонии так, как задумывали, — сказал Глеб Никитин.Кроме этого, в театрах, концертных залах, цирках и других организациях снова заработают гардеробы.Уточняются и правила продажи билетов на спортивные мероприятия. Продажа должна осуществляться с соблюдением социальной дистанции 1,5 метра (за исключением совместно приобретающих билеты).Напомним, в конце января Глеб Никитин разрешил работу бань и саун в нижегородских фитнес-центрах.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]