[
    {
        "title": "Из-за коронавируса НГЛУ проведет сессию в дистанционном формате. Это первое ужесточение антиковидных мер с зимы",
        "summary": "Иногородним студентам рекомендовано уехать домой",
        "timestamp": "14 июня 2021, 13:00",
        "link": "https://www.nn.ru/text/education/2021/06/14/69968654/",
        "fulltext": "Студенты НГЛУ имени Добролюбова будут сдавать летнюю сессию в дистанционном формате. Это первое ужесточение антиковидных мер в Нижнем Новгороде, введенное с февраля 2021 года. Информацию о новых мерах NN.RU 14 июня подтвердила руководитель пресс-центра лингвистического университета Марина Булгакова. По словам Булгаковой, дистанционный формат сессии вводится для профилактики коронавирусной инфекции. При этом прокомментировать ситуацию с ковидом внутри университета она не смогла, сославшись на отсутствие данных.— В соответствии с данным распоряжением с целью устранения угрозы распространения заболевания среди сотрудников и обучающихся коронавирусной инфекцией СОVID-19 студенты всех форм обучения, а также иностранные студенты зачеты, экзамены, государственные экзамены и защиту выпускной квалификационной работы проводят в дистанционном формате, — сообщается на сайте вуза. Кроме того, студентам, проживающим в общежитиях НГЛУ, было рекомендовано разъехаться по домам до 18 июня. Ранее мы писали о начале новой волны коронавируса. По мнению министра здравоохранения региона Давида Мелик-Гусейнова, она вызвана тем, что люди полностью расслабились. Он ожидает пиковых показаний по заболеваемости в течение трех недель, потом, по его прогнозам, должен наступить спад. Тем не менее и власти, и врачи считают, что остановить эпидемию может только массовая вакцинация. "
    },
    {
        "title": "Врачи — о пациентке, умершей от ковида после прививки «Спутником V»: 100%-й гарантии никто не даст, но вакцинироваться нужно",
        "summary": "В России начинается новая волна эпидемии",
        "timestamp": "14 июня 2021, 12:30",
        "link": "https://www.nn.ru/text/health/2021/06/14/69968099/",
        "fulltext": "После того как главный санитарный врач города Сарова Ирина Игнатьева сообщила, что в одной из больниц от коронавируса умерла пациентка, которая за четыре месяца до гибели вакцинировалась «Cпутником V», это вызвало целую волну обсуждений по всей стране и за ее пределами. Особенно дало новую почву для противников прививок. Комментарии экспертов о том, что прививка сама по себе не дает абсолютной гарантии, кажется, только подлили масла в огонь. Но если специалисты стараются говорить честно о возможных рисках, то самые ярые ковид-диссиденты любой такой случай, даже если он один на много миллионов, возводят в разряд самых веских аргументов, из-за которых, по их мнению, вообще должны отменить вакцинацию. А между тем число больных в России снова начало стремительно расти. И есть только один способ остановить пандемию — массовая вакцинация. Ковидные антирекорды и недоверие к вакцинеПо России количество заболевших поднялось до февральских показателей — зафиксировано более 14 тысяч зараженных и свыше 350 смертей. В Москве из-за роста заболеваемости коронавирусом даже ввели нерабочие дни. Там количество новых случаев заражения ковидом достигло пиковых значений 2020 года — 6701 за сутки. Как показывает опыт, подобные решения могут перекинуться и на регионы. Тем более что в ряде городов количество заболевших медленно растет.Одна из причин неутешительных показателей — расслабленность людей. Если в прошлом году большинство носили маски, перчатки и скупали с витрин антисептики, то сейчас даже в транспорте едва ли можно найти «экипированных» пассажиров. В 2020-м сообщения оперштаба о количестве заболевших еще заставляли людей внимательно относиться к здоровью окружающих, теперь же антирекорды никого не удивляют.Массовая вакцинация от коронавируса в России идет почти полгода. За это время привито всего около 12% населения. Для сравнения: в США этот показатель равняется 52%, а в Великобритании — 60%.Относительно низкие темпы вакцинации отчасти связаны с низким доверием людей к вакцине. Согласно опросам «Левады» (признана в России иностранным агентом. — Прим. ред.), 62% опрошенных не готовы прививаться «Спутником V». Другие причины связаны с побочными эффектами, рассказами о ее непроверенности. Вся история с вакцинами от коронавируса обросла мифами вплоть до конспирологических идей.Власти, в свою очередь, пытаются мотивировать недоверчивых граждан. Например, в Москве пожилым разблокировывают социальные карты только после прививки. Собянин даже пообещал, что каждый привитый москвич старше 60 лет получит подарочную карту номиналом 1000 баллов (рублей) либо промокод на аналогичную сумму. Столько же обещают платить пенсионерам в Магаданской области, а хабаровским пенсионерам за прививку подарят десяток яиц.«Люди расслабились»: в Нижегородской области растет число заболевших«Подъем на высокой скорости» — так озаглавил свой пост о ситуации с ковидом министр здравоохранения Нижегородской области Давид Мелик-Гусейнов.Как показывают последние данные, ковид теперь чаще атакует достаточно молодых нижегородцев, а не пенсионеров. По статистике регионального Министерства здравоохранения, увеличивается и общее число пациентов, и летальные исходы.— Рост заболеваемости, очевидно, будет порядка трех недель. Потом некоторая волатильность (плато) примерно такой же период. И плавное снижение в августе. Это пока прогноз. И мы будем его корректировать ежедневно, исходя из новых данных, — сообщил Мелик-Гусейнов.Он также отметил, что болезнь пациенты переносят по-разному:Причиной роста как заболеваемости, так и смертности министр называет беспечное отношение людей.— У коронавируса нет сезона. Причина роста смертности одна — люди расслабились. У меня тревожные ожидания на лето, в которое мы вступили. Это связано с тем, что заболеваемость растет. Если вспоминать прошлый год, когда была первая волна коронавируса, к июню у нас уже было снижение заболеваемости. Сейчас это не так, — рассказал глава регионального Минздрава Давид Мелик-Гусейнов в интервью ТК «Волга».«После вакцинации можно заболеть, и можно заболеть тяжело»Как рассказал NN.RU кандидат медицинских наук, доцент Государственного медицинского университета имени Сеченова, иммунолог Николай Крючков, случаи, подобные тому, что случилось с саровчанкой, происходят нечасто.— Случаи, когда человек заразился и умер после вакцинации, редкие. Понятное дело, что люди обращают внимание на подобное. Но никто не обращает внимания на другую сторону медали — какое количество людей не вакцинировалось и сколько среди них умерло. Обвинять в том, что человек умер из-за вакцины, крайне сложно, потому что для этого нужно клиническое расследование.Также иммунолог отмечает, что после вакцинации должно пройти определенное время, чтобы иммунитет заработал. Во всех клинических исследованиях отсчет начинают через 4–5 недель после первой инъекции.— Стопроцентной эффективностью в отношении заболевания ковидом прививки не обладают. В данном случае мы говорим о снижении вероятности заболеть. Для «Спутника» это, например, 95%. В отношении тяжелых случаев — 98–99%. Отсюда следует простой вывод, что после вакцинации можно заболеть, и можно заболеть тяжело, но с гораздо меньшей вероятностью, чем без нее.Крючков также сообщил, что после болезни вакцинироваться нужно, правда, не сразу. Например, медицинские центры в США рекомендуют подождать полгода. Иммунолог назвал срок в 8–9 месяцев — делать прививку раньше не принесет никакой пользы.Побочные эффекты и особенности российской вакцины«Спутник V» — это высоко реактогенная вакцина. Николай Крючков сообщает, что почти у половины людей, сделавших прививку «Спутником V», наблюдаются побочные эффекты в ранний период после введения: температура, резкая слабость, боли в мышцах, суставах, а также боль, зуд, уплотнение в месте введения. Он добавляет, что они должны пройти в течение трех дней с момента прививки. Если эти явления сохраняются больше чем три дня, это обязательный повод обратиться к врачу.— Более серьезные эффекты связаны со снижением содержания тромбоцитов в крови, а также тромбозы. Это очень редкие явления, они оцениваются как 1–1,5 на 100 тысяч. Притом что я говорю о частоте не тромбозов, а любых осложнений. Никто не застрахован, но это очень маленький процент. Рассчитывать, что вакцина будет прекрасно работать и давать замечательный длительный иммунитет и при этом не вызывать никаких нежелательных явлений, — такого не бывает.Сравнительных исследований по тому, как влияют вакцины на разные группы населения, сейчас нет. Однако следует учитывать степень их реактогенности.— Единственное, надо понимать, что если брать три вакцины, которые уже у нас есть, то, конечно, менее реактогенной является «ЭпиВакКорона». Дальше «КовиВак» — про нее мы мало что знаем, потому что нет публикаций. С большим опережением в плане реактогенности лидирует «Спутник V». Это больше про неудобство — нужно знать, что на всякий случай стоит выделить пару дней, чтобы в случае чего не пойти на работу. Не всегда бывают такие тяжелые явления, но стоит быть к этому готовым.Отметим, всего в регионе сейчас работает более 80 пунктов, где проводится вакцинация населения. Полностью привитых в Нижнем Новгороде на сегодняшний день — около 312 тысяч (это почти 10% населения)."
    }
]