[
    {
        "title": "Колонка дорожного корреспондента NN.RU: быстрый способ сделать прививку от ковида",
        "summary": "Законно сократил срок ожидания вакцины на полтора месяца",
        "timestamp": "5 апреля 2021, 19:30",
        "link": "https://www.nn.ru/text/health/2021/04/05/69850388/",
        "fulltext": "Как и многие нижегородцы, я принял сложное, но обдуманное решение вакцинироваться от коронавируса. Конечно же, слышал истории знакомых о том, что ждать прививки можно месяцами, но ведь чем раньше запишешься — тем раньше поставят! Я направил заявление на прививку 24 марта через портал «Госуслуги» в автозаводскую поликлинику № 40. Его зарегистрировали и прислали время предполагаемой вакцинации — 20 мая 2021 года. Долго, но другого я и не ожидал. Еще через несколько дней прислали радостное письмо, что прививку мне готовы поставить уже 6 мая. Всё равно больше месяца.2 апреля я решил позвонить в поликлинику, телефонный номер которой был указан в «подвале» письма, чтобы уточнить некоторые моменты по подготовке к процедуре. Медсестра на другом конце провода спросила, на какое число я записан, и, услышав назначенную мне дату, тут же предложила прийти уже 5 апреля. Конечно, я тут же согласился. Очевидно, что если бы я не позвонил в поликлинику, то так бы и прождал своего укола до майских праздников. Сегодня я успешно поставил первый компонент вакцины и получил проверенную самим собой схему быстрой вакцинации от коронавируса. Заявление через портал госуслуг — звонок в поликлинику по номеру из электронного письма — запись на ближайшую дату. Провернул то же самое со всеми родственниками — сработало. Кстати, недавно у нижегородцев появился альтернативный вариант прохождения вакцинации. Прививку теперь можно сделать в одном из торговых центров города. Первый такой прививочный пункт развернулся в «Меге». Региональный Минздрав позже открыл их и в других крупных ТЦ: в «Муравье», «Небе» и «Седьмом небе».Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]