[
    {
        "title": "Законны ли требования о вакцинации и что делать с билетами на концерты? Разбираем с юристом новый указ Глеба Никитина",
        "summary": "Губернатор ввел в Нижегородской области новые ограничительные меры",
        "timestamp": "17 июня 2021, 17:30",
        "link": "https://www.nn.ru/text/health/2021/06/17/69975611/",
        "fulltext": "В среду, 16 июня 2021 года, губернатор Нижегородской области Глеб Никитин подписал изменения в Указ о повышенной готовности, добавив новые коронавирусные ограничения в регионе. Хотя с учетом стремительного роста заболеваемости уже давно было понятно, что должны последовать какие-то меры, нижегородцы все равно оказались застигнуты врасплох, и, как водится, многие стали возмущаться. Журналист NN.RU Ольга Куренкова и юрист Евгений Шуров разобрали текст нового указа, чтобы ответить на наиболее волнующие горожан вопросы.— Как будут работать ограничения для работодателей? Как определить, может ли организация, где вы работаете, продолжить свою деятельность в полном масштабе?— Мы все уже пережили локдаун прошлого года, поэтому, думаю, большинство компаний уже знает, к какой категории оно относится. Каждый решает это для себя сам. К примеру, поскольку у вас редакция функционирует круглосуточно, ее вполне можно считать непрерывно работающей организацией. С заводами, где нельзя оставлять доменные печи, тоже все понятно. Но особых критериев этого в законодательстве на данный момент не прописано.— А насколько вообще законны подобные ограничения и не противоречат ли они Конституции? В частности, что касается требования о вакцинации для некоторых категорий граждан?— Подобные требования ведь не появились именно сейчас в экстренном порядке. Всегда был определенный перечень требований для врачей, например, которые обязаны были проходить медосмотр — иначе их бы не допустили до работы. Аналогично с работниками общепита, образовательных учреждений — им обязательно нужно иметь личную медицинскую книжку. Состояние водителей общественного транспорта вообще проверяется перед каждой сменой. То есть, получается, список людей, которым для работы требуется проверять здоровье, теперь просто расширили. И ужесточили требования. Но чего-то принципиально нового в этом нет.Кроме того, следует помнить, что, согласно Конституции РФ, права и свободы граждан могут быть ограничены, когда это необходимо в целях защиты, в частности, здоровья населения — это как раз такой случай (см. п. 3 ст. 55 Конституции РФ. — Прим. авт.).— На следующей неделе в Нижнем Новгороде на стадионе должен состояться концерт группы «Руки Вверх!». Билеты многие покупали еще в прошлом году, а теперь выясняется, что без сертификата о вакцинации, результата исследования на антитела или свежего ПЦР-теста на него не попасть. Люди переживают.— Ситуация с коронавирусом у нас не рядовая. И за прошлый год отменилось или перенеслось немало концертов. Кто-то потерял деньги из-за того, что пропали путевки или авиабилеты. Кто-то не смог лечь на плановую операцию. Так что проблемы с концертом — не самое неприятное, что может быть. Тем более, что возможность пойти на это шоу все-таки есть. Понятно, что обидно тратить лишние деньги, но тут каждый должен определить приоритеты сам: сделать ПЦР-тест и пойти на концерт или сэкономить.Напомним, ранее нижегородские компании рассказали NN.RU о своем отношении к введению новых ограничений."
    },
    {
        "title": "«Колите мне в оба плеча»: 10 причин выбрать прививку от коронавируса",
        "summary": "Наша колумнистка о том, почему согласилась вакцинироваться",
        "timestamp": "17 июня 2021, 17:07",
        "link": "https://www.nn.ru/text/health/2021/06/17/69975746/",
        "fulltext": "Наша коллега, директор по развитию контент-маркетинга Сети городских порталов Елена Штань, написала десять причин, которые побудили ее вакцинироваться от коронавируса. Публикуем ее колонку полностью:Моя бы воля — я бы занесла провал прививочной кампании в России в учебники для рекламщиков. В России привито 5,5 миллионов человек, для сравнения курильщиков в нашей стране 34,5 миллиона (ВОЗ). А ведь сигареты даже нельзя рекламировать, в отличие от вакцины, и они, в отличие от вакцины, гарантированно вредят. Не будем уповать на милости природы и бюджеты чиновников, возьмем дело в свои руки. Честно говоря, катастрофически мало друзей и знакомых обзавелись прививками от коронавируса. В Екатеринбурге, так и вовсе кажется, что это даже не обсуждается. Я поставила прививку два месяца назад, это был Спутник. День с высокой температурой после первого этапа и еще полдня после второго — неприятно. но терпимо, кажется чуть тяжелее, чем у большинства. Антитела в районе 12, если верить анализу. Не в моих правилах говорить людям, что им делать со своим телом, поэтому я могу лишь рассказать о своем опыте.1. Я стараюсь быть последовательным приверженцем доказательной медицины. Для меня это значит «Я не умерла во младенчестве от черной оспы или холеры благодаря прививкам, класс, значит прививки существуют и работают».2. Я действительно хорошо знаю свой медицинский статус — поэтому понимаю, что противопоказаний к вакцинации у меня нет, а вот риск тяжело переболеть короной с моими показателями свертываемости крови и легкими — в наличии.3. Я исключаю в принципе любые теории заговора и исхожу скорее из того, что мои дела и моя жизнь волнуют только меня. Это помогает от навязчивой идеи — «нас всех хотят убить».4. Вакцина от короны — пожалуй, единственная, которую я поставила по доброй воле во взрослом возрасте, всё остальное мне сделали в детстве и без особых разговоров. Я не болела ничем, от чего была привита.5. Я не перфекционист в соблюдении режима социальной дистанции и веду довольно активную жизнь, прививка — это благоразумный метод для людей вроде меня (то есть, почти для всех людей вокруг).6. Я коварно наблюдала за теми, кто поставил прививку в числе первых. В динамике с ними всё в порядке.7. Плохо, что страны, имеющие вакцины, не обмениваются ими, чтобы у людей был выбор, если он им нужен. Но и жить в вечной пандемии из-за политических убеждений относительно собственного государства — минимум странно.8. Всеми силами стоит быть здоровым только чтобы не попадать в инфекционное отделение государственной больницы в России. Если есть способ повысить шансы — колите мне в оба плеча. 9. Нормально, что 100% гарантии никто не даст. Исходя из пункта 5, мои шансы заболеть всё еще довольно высоки, но меньше, чем были до прививки.10. Нет варианта, в котором прививки от ковида не станут обязательными для большинства, на мой взгляд. И вот тут уже с поправкой на массовость будут проблемы с наличием вакцин, с визами для непривитых, с покупными справками и проверками эпидемии благополучия отдельно взятой квартиры и прочее безумие.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "Биолог объяснил запрет на посещение мероприятий после первой прививки от COVID-19",
        "summary": "Ранее Никитин уточнил, что для получения сертификата о вакцинации нужно сделать два компонента",
        "timestamp": "17 июня 2021, 15:00",
        "link": "https://www.nn.ru/text/health/2021/06/17/69975182/",
        "fulltext": "Первая прививка не дает права на посещение массовых мероприятий. Об этом сообщил губернатор Глеб Никитин на своей страничке в «Инстаграме», сославшись на соответствующий указ. Нижегородский бактериолог Илья Жуков объяснил NN.RU, что это может быть связано с особенностями формирования иммунитета после вакцинации — он появляется не менее чем через две недели после укола.Губернатор на своей странице в «Инстаграме» ответил на вопрос подписчицы, можно ли посещать мероприятия после прохождения первого этапа вакцинации. — В соответствии с указом для посещения массовых мероприятий требуется сертификат о вакцинации — он дается после второй прививки. Чтобы посещать их между прививками, надо сделать ПЦР-тест, — написал губернатор.Биолог нижегородской бактериологической лаборатории Илья Жуков рассказал NN.RU, с чем это может быть связано.— Иммунитет начинает формироваться уже после первой прививки, правда, не так сильно, как после второй. Здесь важно, что для того, чтобы появилась защита, нужно время — должно пройти не менее двух-трех недель. Многие после первого укола расслабляются, бегут посещать различные мероприятия и из-за этого заболевают. А потом говорят, что вакцина не работает, — рассказал NN.RU биолог.Напомним, что промежуток между введением двух компонентов вакцины «Спутник V» составляет 21 день. О том, как много нижегородцев привилось, как часто придется делать вакцину в будущем и на другие волнующие вопросы NN.RU ответил нижегородский Роспотребнадзор.Ранее Глеб Никитин ввел новые ограничения из-за коронавируса. 21 июня работодатели должны перевести на удаленный режим работы не менее 30% сотрудников, вводятся ограничения на посещение массовых мероприятий и командировки. Передвижения нижегородцев будут снова отслеживать через электронные сервисы."
    },
    {
        "title": "Публикуем полный текст указа губернатора Глеба Никитина о коронавирусных ограничениях",
        "summary": "Новые ограничительные меры вступают в силу с 18 июня 2021 года",
        "timestamp": "17 июня 2021, 11:44",
        "link": "https://www.nn.ru/text/gorod/2021/06/17/69974699/",
        "fulltext": "Ситуация с заболеваемостью коронавирусом снова стремительно ухудшается, и регионы начали возобновлять ограничительные меры. Одной из первых, где снова ввели ограничения, стала Нижегородская область — соответствующий указ подписал губернатор Глеб Никитин 16 июня 2021 года. Публикуем полный текст указа.Глава региона внес следующие изменения в указ от 13 марта 2020 года «О введении режима повышенной готовности»:«и) оказание услуг по предоставлению кальянов для использования в общественных местах».а) в подпункте «д» слово «участие» заменить словами «присутствие на рабочем месте»;б) подпункт «з» изложить в следующей редакции:«з) запрет на командирование за пределы Нижегородской области работников (сотрудников), не имеющих сертификатов профилактической прививки от COVID-19 либо справок о результатах исследования на наличие иммуноглобулинов IgG к COVID-19 в диапазоне положительных референсных значений применительно к тест-системе, использованной при проведении указанного исследования (срок действия не более 60 дней);в) дополнить новым подпунктом «ф» следующего содержания:«ф) руководителям дошкольных образовательных организаций, организаций отдыха детей и их оздоровления, детских игровых комнат, аттракционов и иных объектов для отдыха и развлечений, перечисленных для кодов ОКВЭД 93.2, допускать к работе с детьми только вакцинированных профилактической прививкой от COVID-19 работников (сотрудников) либо имеющих справки об отрицательных результатах лабораторного исследования на COVID-19 методом ПЦР (срок действия не более 3 дней) или справки о результатах исследования на наличие иммуноглобулинов IgG к COVID-19 в диапазоне положительных референсных значений применительно к тест-системе, использованной при проведении указанного исследования (срок действия не более 60 дней), изготовленные за счет средств организации»;в) подпункт «ф» считать подпунктом «х».«18.1. Руководителям хозяйствующих субъектов, осуществляющим деятельность на территории Нижегородской области:в рамках исполнения требований подпункта «д» пункта 5.1 настоящего Указа обеспечить на период с 21 июня по 21 июля 2021 года перевод на дистанционный режим работы всех работников (исполнителей по гражданско-правовым договорам), чье непосредственное присутствие на рабочем месте не обусловлено обеспечением непрерывных технологических и иных процессов, необходимых для функционирования хозяйствующего субъекта, но не менее 30 процентов всех работников (исполнителей по гражданско-правовым договорам). Требование о переводе на дистанционный режим работы не менее 30 процентов работников не распространяется на организации оборонно-промышленного комплекса, авиастроения, организации, входящие в состав государственной корпорации космической деятельности «Роскосмос», организации, входящие в состав государственной корпорации по атомной энергии «Росатом», организации, осуществляющие работу по государственному оборонному заказу, органы государственной власти, органы местного самоуправления, организации электронно-технической отрасли, обеспечивающие деятельность указанных организаций, медицинские и аптечные организации, непрерывно действующие организации, организации, обеспечивающие население продуктами питания и товарами первой необходимости, организации, выполняющие неотложные работы в условиях чрезвычайной ситуации и (или) при возникновении угрозы распространения заболевания, представляющего угрозу для жизни, здоровья или нормальных жизненных условий населения, организации, осуществляющие неотложные ремонтные и погрузочно-разгрузочные работы, организации, предоставляющие финансовые услуги в части неотложных функций (в первую очередь услуги по расчетам и платежам), организации, в которых более 70 процентов работников осуществляют трудовые функции вне помещения работодателя (офиса);в рамках исполнения требований подпункта «е» пункта 5.1 настоящего Указа в организациях со среднесписочной численностью работников свыше 300 человек обеспечить распределение времени начала рабочего дня, его окончания, перерывов на обед, как минимум на три равномерные группы работников с временным интервалом не менее 45 минут;размещать в личном кабинете на сервисе «Карта жителя Нижегородской области» (портал nn-card.ru) списки работников, переведенных на дистанционный режим работы, по форме, содержащейся на портале, обеспечивать еженедельную актуализацию соответствующих сведений;усилить контроль за проведением текущей дезинфекции помещений, зданий, сооружений, оборудования, салонов транспортных средств по вирусному режиму, а также за соблюдением работниками требований настоящего Указа».«20. Организаторы, участники, зрители, посетители и другие лица допускаются на массовые мероприятия при предъявлении оригинала (QR-кода с ЕПГУ) одного из следующих документов: сертификат профилактической прививки от COVID-19; отрицательный результат лабораторного исследования на COVID-19 методом ПЦР (срок действия не более 3 дней); для несовершеннолетних лиц результаты экспресс-теста на антигены вируса SARS-CoV-2 (срок действия не более 3 дней); результат исследования на наличие иммуноглобулинов IgG к COVID-19 в диапазоне положительных референсных значений применительно к тест-системе, использованной при проведении указанного исследования (срок действия не более 60 дней); «универсальный документ посетителя мероприятий».21. Министерству культуры Нижегородской области в срок не позднее 21 июня 2021 года:а) разработать и утвердить порядок оформления, продления действия «универсального документа посетителя мероприятий», в котором предусмотреть, что:«универсальный документ посетителя мероприятий» выдается жителям и гостям Нижегородской области, имеющим сертификат профилактической прививки от COVID-19; отрицательный результат лабораторного исследования на COVID-19 методом ПЦР (срок действия не более 3 дней); для несовершеннолетних лиц результаты экспресс-теста на антигены вируса SARS-CoV-2 (срок действия не более 3 дней); результат исследования на наличие иммуноглобулинов IgG к COVID-19 в диапазоне положительных референсных значений применительно к тест-системе, использованной при проведении указанного исследования (срок действия не более 60 дней);«универсальный документ посетителя мероприятий» является документом, дающим право на посещение массовых мероприятий, проводимых на территории Нижегородской области, а также организаций, указанных в пунктах 5.13, 5.14, 5.16 и 5.17 настоящего Указа;б) организовать оформление и выдачу «универсальных документов посетителя мероприятий» жителям и гостям Нижегородской области».1.16. Дополнить новым пунктом 22 следующего содержания:«22. Министерству информационных технологий и связи Нижегородской области:обеспечивать техническую возможность размещения на сервисе «Карта жителя Нижегородской области» (портал nn-card.ru) сведений, предусмотренных абзацем четвертым пункта 18.1 настоящего Указа;обеспечить доступ органам исполнительной власти Нижегородской области (в части закрепленных видов экономической деятельности) к информации, размещаемой на сервисе «Карта жителя Нижегородской области» (портал nn-card.ru) в соответствии с абзацем четвертым пункта 18.1 настоящего Указа.Хотя в отличие от весны прошлого года новый указ не отправляет нижегородцев на полную самоизоляцию, ограничений вводится немало. Организации должны переводить на удаленку сотрудников, чья деятельность не требует обязательного присутствия на рабочем месте. Списки тех работников, которые имеют право передвигаться по городу в связи с профессиональными обязанностями, должны быть опубликованы на сервисе «Карта жителя Нижнего Новгорода». А на массовые мероприятия теперь можно будет попасть только при наличии одного из трех документов — сертификата о вакцинации, отрицательном ПЦР-тесте на коронавирус не старше трех дней или положительном тесте на антитела не старше 60 дней. Кроме того, будет введен дополнительный «универсальный документ посетителя мероприятий».Напомним, нижегородские компании рассказали NN.RU о своем отношении к введению новых ограничений. Напомним также, в указе особое внимание уделено запрету на курение кальянов в общественных местах. "
    },
    {
        "title": "«Всё зависит уже не от нас»: Сергей Жуков прокомментировал ситуацию со своим концертом на фоне новых ограничений",
        "summary": "Новый указ губернатора сильно ограничил посещение массовых мероприятий",
        "timestamp": "17 июня 2021, 11:12",
        "link": "https://www.nn.ru/text/entertainment/2021/06/17/69974642/",
        "fulltext": "16 июня губернатор Нижегородской области Глеб Никитин подписал новый указ об ужесточении мер борьбы с коронавирусом, который серьезно ограничивает посещение массовых мероприятий для нижегородцев. При этом в самое ближайшее время в городе должны состояться несколько концертов популярных исполнителей. На 26 июня на стадионе на Стрелке запланирован концерт группы «Руки Вверх!». Корреспондент NN.RU связался с ее солистом Сергеем Жуковым и его представителем, чтобы узнать, как будет проходить выступление. — Всё зависит уже не от нас. Мы ждем дальнейших распоряжений и тогда будем смотреть, — рассказал NN.RU Сергей Жуков. Представитель артиста отметила, что все силы организаторов сейчас брошены на первый концерт «Руки Вверх!» в Волгограде, который состоится 19 июня. — Мы сейчас как на качелях. Новые регламенты появляются буквально каждый день, что в Волгограде, что в Нижнем Новгороде. Мы пока находимся в состоянии непонимания, как действовать дальше. Также она добавила, что больше ясности по концерту в нашем городе у организаторов будет только на следующей неделе, после выступления в Волгограде.Напомним, группа «Руки Вверх!» должна стать третьей выступившей на стадионе «Нижний Новгород». 20 июня 2019 года на нем выступила группировка «Ленинград». Уже через месяц выступать перед нижегородцами приехала Светлана Лобода. Оба концерта собрали аншлаг на трибунах арены. "
    },
    {
        "title": "«Локдаун не поможет»: почему в ковидных госпиталях станет больше тяжелых больных, а ограничительные меры не дадут эффекта",
        "summary": "Ведущие специалисты страны рассказали о том, что ждет жителей России в ближайшие месяцы",
        "timestamp": "17 июня 2021, 11:00",
        "link": "https://www.nn.ru/text/health/2021/06/17/69974045/",
        "fulltext": "Число новых случаев коронавируса в столице приближается к рекордным показателям прошлого года. В Москве вновь объявили коронавирусные каникулы и выпустили постановление об обязательной вакцинации для всех, кто работает с людьми. Новые ограничения ввели и в Санкт-Петербурге. Рост заболеваемости фиксируют и за пределами обеих столиц: по всей стране вновь разворачивают новые койки и перепрофилируют отделения под COVID. Третья волна — это уже не будущее, это наше настоящее. Каким оно будет и к чему нам всем готовиться — об этом мы поговорили с лучшими экспертами страны.Можно ли было избежать третьей волны пандемии?Ведущие эпидемиологи и инфекционисты считают, что третья волна пандемии была неизбежна, но ее можно было значительно смягчить. Главные виновники «разгула коронавируса» в России более чем через год от начала пандемии, по мнению опрошенных нами экспертов, — это повальное несоблюдение простейших мер профилактики (игнорирование масок здесь на первом месте) и низкие темпы вакцинации.— Рост заболеваемости COVID-19 сейчас в большей степени связан со всеобщим саботированием рекомендаций по профилактике. И это при том, что профилактические меры, направленные на предупреждение распространения инфекции, никто не отменял, — говорит Георгий Викулов, врач-инфекционист, иммунолог, директор Научного информационного центра по профилактике и лечению вирусных инфекций. — Нужно понимать, что дальнейший рост заболеваемости будет, если не будет контроля исполнения профилактических мер со стороны исполнительной власти на местах. Эти меры должны соблюдаться в торговых центрах, в транспорте — везде. В первую очередь я говорю о необходимости ношения масок и соблюдении физической дистанции между людьми. Также Георгий Викулов отметил, что увеличение числа заболевших новой коронавирусной инфекцией в последние недели связано с увеличением объема тестирования туристов, желающих вылететь на отдых за границу.Со своим коллегой соглашается Анатолий Альтштейн, российский вирусолог, доктор медицинских наук, профессор Национального исследовательского центра эпидемиологии и микробиологии имени Н. Ф. Гамалеи. — Да, третью волну пандемии можно было смягчить, если бы было иное отношение населения к противоэпидемическим мерам. А у нас, к сожалению, уже мало кто носит маски в общественных местах и соблюдает дистанцию. И вакцинация идет очень медленно.Новые штаммы коронавируса из-за границы — насколько они опасны для России?Федеральные эксперты не считают, что пришедшие в Россию новые штаммы коронавируса сейчас вносят значительный вклад в рост заболеваемости. Или пока просто недостаточно официальной информации для того, чтобы делать однозначные выводы о том, что сегодняшний взрывной рост заболеваемости в некоторых регионах — дело рук индийской «Дельты» или английской «Альфы».— Пока новые штаммы составляют небольшую долю среди коронавирусов в России, — считает инфекционист Георгий Викулов. — Долевое участие того же индийского штамма сейчас составляет не более доли процента. Поэтому сегодня как никогда важны методы профилактики, которые направлены на ограничение его распространения.— Официальных данных по новым штаммам коронавируса у нас пока нет, — говорит профессор Анатолий Альтштейн. — Но есть информация, что заразность нового штамма, в частности пришедшего к нам из Индии, в 1,5 раза выше. Здесь выход один — идти и прививаться. Массовые мероприятия: внесли ли они значительный вклад в рост заболеваемости и нужно ли их отменять сейчас?— Массовые мероприятия безусловно способствуют распространению коронавирусной инфекции, — говорит Георгий Викулов. — Но здесь нужно смотреть, какие это были мероприятия и как они были организованы — в помещении или на открытом воздухе, как на них соблюдались меры профилактики. И, учитывая сегодняшнюю ситуацию, я думаю, массовые мероприятия нужно по возможности отменять.— К сожалению, мы вынуждены сказать о том, что всё, что мешает общению, помогает нам в борьбе с коронавирусом. Теоретически можно полностью изолировать людей на месяц, и эпидемия прекратится, — рассуждает профессор Анатолий Альтштейн. — На практике это, конечно, невозможно. Но контакты сейчас нужно минимизировать.Это время, на которое в регионах, скорее всего, будут введены ограничительные меры, лучше всего использовать на активное привлечение жителей к вакцинации. Но обязаловка, штрафы за отсутствие масок, по мнению врачей, не будут иметь нужного эффекта, а, скорее всего, будут восприняты негативно. Люди уже устали от ограничений, запретов и неизвестности. Сейчас же, по мнению экспертов, власть просто должна вести себя последовательно: контролировать профилактические меры, если вводит ограничения, не оставлять это только на бумаге и в это время создать все условия для доступной и быстрой вакцинации. Без массовых прививок все разобщения и запреты на мероприятия будут бесполезны, как только их снимут, заболеваемость снова поползет вверх.Вакцинация — почему люди не верят в вакцину?— Россия уже давно имеет свою проверенную вакцину «Спутник V», сейчас еще появилась новая вакцина «КовиВак» центра имени Чумакова. Нашим «Спутником» активно прививается Европа, но у нас в стране пока в целом привилось только около 10% жителей, — говорит Анатолий Альтштейн.В России есть еще одна вакцина против новой коронавирусной инфекции — это вакцина «ЭпиВакКорона», которую выпускает научный центр «Вектор». И именно с этой вакциной российские эксперты связывают негативное отношение населения к вакцинации, когда после двукратной вакцинации или люди заболевают COVID-19, или у них попросту не обнаруживаются антитела к вирусу. О своем частном случае на прошлой неделе рассказал главный специалист по скорой помощи Минздрава России Сергей Багненко — он привился вакциной «ЭпиВакКорона», но нейтрализующих вирус антител у него так и не появилось.Его слова подтверждает и Анатолий Альтштейн:— Данная вакцина вызывает большие сомнения у специалистов. По всем признакам она неэффективна, так как не вызывает образования антител к S-белку коронавируса, а значит, и не вызывает образования антител, которые могут нейтрализовать вирус.Опрошенные нами специалисты считают, что «ЭпиВакКорона» вообще должна быть изъята из обращения и по ней должны быть проведены дополнительные исследования эффективности. В противном случае, если после использования этой вакцины люди начнут болеть, веры в вакцинацию против коронавируса не будет вообще, и из пандемии наша страна будет выходить очень долго. При этом из, надеемся, временной неудачи «Вектора», как считают эксперты, не стоит делать трагедии. Такие гиганты мировой фарминдустрии, как Merz и Sanofi, также занимались разработкой аналогичных вакцин, но пока их старания не увенчались успехом.К слову, на вопрос, стоит ли россиянам надеяться на поступление в страну импортных вакцин против COVID-19, наши эксперты отвечают однозначно: нет, вакцин не хватает, никто нам их не даст.«Поставил прививку и заболел»: развенчиваем мифыОфициально инкубационный период COVID-19 — 14 дней. Главный врач московской «Коммунарки» Денис Проценко вчера сообщил о том, что сейчас этот период сократился до 4–5 дней. Учитывая всеобщий игнор ношения масок и несоблюдение физической дистанции, возможную скученность в поликлиниках и торговых центрах, при постановке прививки гарантировать то, что человек не заразился коронавирусом до того, как поставил первую, а тем более вторую прививку, невозможно. Так считают эпидемиологи.— После первой прививки должен пройти 21 день, после второй — еще 21 день, и только тогда мы будем считать, что человек защищен. Инфицироваться он может в любое время до вакцинации и за эти 42 дня, но это не значит, что вакцина неэффективна, — говорит Анатолий Альтштейн. — Важно понимать и то, что никакая вакцина не обеспечивает 100% эффективность. По вакцине «Спутник V» официальная цифра — 90%. Но если привитой человек и заболеет, то болеть он будет легче. Я недавно разговаривал со своим знакомым, которому 75 лет. Он был привит, но заболел. По всем критериям инфекция у него протекала как средне тяжелая. Сейчас он уже выписан из стационара, и вот мы с ним вместе задумались: а остался бы он жив, если бы не привился?Нужно ли носить маску, если ты привит, на наш взгляд, важный вопрос. Эксперты на него также отвечают «да». Во-первых, эффективность вакцины не 100%. Во-вторых, коллективный иммунитет, для которого в стране должно быть привито как минимум 60% жителей, еще долго не будет сформирован, а значит, коронавирус еще долго будет свободно распространяться.Молодых и тяжелых больных с COVID-19 становится больше: почему это происходит и как обезопасить себя?По мнению одного из ведущих инфекционистов России, представляющего одно из крупнейших федеральных ведомств, сейчас в стационарах становится все больше молодых и тяжелых пациентов с коронавирусной инфекцией. Почему? В первом случае это возвращение к активной жизни без мер какой-либо профилактики.Второй случай, с пожилыми и тяжелобольными людьми, более печален. Соглашаясь со своим высокопоставленным коллегой, практикующие врачи одного из ковидных госпиталей сетуют, что сейчас к ним в тяжелом состоянии поступают пожилые люди и все те, кто по серьезным медицинским причинам до последнего соблюдал самоизоляцию. У них инфекция протекает наиболее тяжело, и подъем смертности в ближайшем будущем может быть связан именно с этой причиной.— Не нужно жить иллюзиями, — говорят врачи. — Рано или поздно, скорее всего, коронавирусной инфекцией переболеет каждый. Если только не успеет привиться.Мы спросили у профессора Анатолия Альтштейна, как быть пожилым людям и тем, кто сейчас имеет серьезные заболевания в состоянии ремиссии (то есть вне обострения). Сюда входят онкология, болезни сердца, аутоиммунные болезни и другое — всё, что может иметь противопоказания для прививок. Как сейчас быть этим людям? Ведь новые штаммы, если их заразность повышена и более здоровое население не всегда понимает опасность COVID-19, представляют для них сейчас реальную угрозу. — При большей части заболеваний, которые вы перечислили, тем более если речь идет о состоянии ремиссии, вакцинация не противопоказана. Но, конечно, лучше сначала посоветоваться со своим лечащим врачом.ВыводыБонус: скоро в России появится детская интраназальная вакцина (в виде спрея) для детей и подростков. По прогнозам ученых, зарегистрирована она будет уже в начале нового учебного года."
    },
    {
        "title": "«Карта жителя Нижнего Новгорода» возвращается: вспоминаем, как она работает",
        "summary": "И подсказываем, где искать QR-код на госуслугах",
        "timestamp": "17 июня 2021, 10:10",
        "link": "https://www.nn.ru/text/gorod/2021/06/17/69974390/",
        "fulltext": "Глеб Никитин ужесточил коронавирусные ограничения 16 июня: к нам возвращаются пропуски на массовые мероприятия по QR-кодам, удаленка и приложение «Карта жителя Нижнего Новгорода», которое вызвало неоднозначную реакцию в обществе. NN.RU разбирается, где смотреть QR-код в сервисе «Госуслуги» и какую информацию мы предоставляем приложению «Карта жителя Нижегородской области» при соглашении с документацией.Как получить QR-код в приложении госуслуг?Во вкладке «все уведомления» нужно выбрать «Госпочту» и найти пункт «Портал госуслуг: вакцинация от COVID-19». После клика по нему надо перейти в «Дневник» и в самом низу найти QR-код. Готово.Вспоминаем «Карту жителя Нижегородской области»Приложение появилось весной 2020 года. Его начали разрабатывать еще до пандемии — основные функции должны были сводиться к удобству пользованием всеми сервисами города. Но затем пришел коронавирус, и основная идея «Карты» несколько изменилась. — Приложение разрабатывалось по заказу правительства региона еще с октября и не должно было выйти так быстро. Из-за коронавируса разработчикам пришлось всё переделывать в авральном режиме и добавлять функцию отслеживания местоположения, это была вынужденная мера. Сейчас на поддержку приложения у нас брошены все силы, обрабатываем все отзывы, в том числе и негативные, и предложения пользователей. Ходит немало слухов о том, что «Карта жителя Нижегородской области» может также прослушивать звонки, но это неправда: в нем есть только функция отслеживания по GPS. Что до персональной информации, то ее будут вводить сами пользователи, а также частично она уже привязана к номеру телефона, если SIM-карта зарегистрирована на вас, — утверждает наш собеседник.Приложение действительно получает информацию о вашем местоположении — проверяет, когда вы выходите и куда направляетесь. У приложения должна появиться и физическая форма — специальная пластиковая карта, к которой привязаны бонусы типа пропусков в учебные и рабочие заведения и транспортные карты.Как установить «Карту жителя»?Стандартно: через маркеты Apple и Android. Весит приложение немного и устанавливается довольно быстро.Регистрация в приложенииПросто введите номер своего телефона. После запуска «Карты» на экране смартфона появится соответствующая форма.И вот здесь действительно стоит сделать паузу и прочитать лицензионные условия, которые мы обычно проматываем и ставим галочку «Согласен». По ссылке вы увидите все документы, в которых указывается, что приложение обрабатывает персональные данные и отслеживает вас по GPS. «Я даю своё согласие <...> на обработку с использованием средств автоматизации или без использования таких средств, моих персональных данных, технической информации об устройстве, данных геолокации, включая сбор, запись, систематизацию, накопление, хранение, извлечение, использование, обезличивание, удаление и уничтожение персональных данных в целях доступа к представленному Приложению и доступных из него сервисов» (орфография и пунктуация изначального текста сохранены. — Прим. ред.).Пункт о «слежке» развернуто описан ниже в тех же документах. Согласившись с условиями, вы автоматически подписываетесь под получение уведомлений, приходящие СМС от различных сервисов-партнеров, на телефонные звонки от операторов и даже на почтовую корреспонденцию.«Также настоящим выражаю свое согласие на предоставление Лицензиару информации о моем местонахождении посредством моего телефонного номера, указанного при регистрации, у операторов в течение указанного ниже срока. Я согласен на предоставление мне информации посредством электронной почты, телефонных обращений, СМС-сообщений, направления почтовой корреспонденции».Отслеживание, сообщается в лицензионных документах, будет длиться три месяца после регистрации — впрочем, соглашение можно при желании отозвать.«Согласие предоставляется с момента оформления настоящего обращения и действует в течение 3 (трех) месяцев. Согласие может быть отозвано путем подачи Лицензиару заявления об отзыве согласия».Какие данные кроме местоположения собирает приложение?Скорее всего, рассказал NN.RU источник, «Карта» не следит за звонками и сообщениями, но всё равно получает довольно много личных данных.В документе под названием «Политика конфиденциальности» содержится их перечень:Также в документах написано, что данные могут быть переданы государственным органам в соответствии с требованиями действующего законодательства РФ.Паспортные данные пользователь передает добровольно — приложение получает их только после того, как он поставит соответствующую галочку под договором для получения QR-кода.Напомним, вчера Никитин подробно рассказал о всех антиковидных ограничениях, которые вводятся в Нижегородской области. Помимо «Карты жителя», возможно, введут и ковидные паспорта (но это не точно) — мы уже знакомились с их предназначением и основными функциями."
    },
    {
        "title": "Где в России уже ввели обязательную вакцинацию от коронавируса: карта",
        "summary": "Вслед за Москвой пошли регионы",
        "timestamp": "17 июня 2021, 09:47",
        "link": "https://www.nn.ru/text/health/2021/06/17/69974381/",
        "fulltext": "Регионы России потихоньку вводят обязательную вакцинацию. Всё началось с Москвы: 16 июня столичных работодателей обязали привить от коронавируса 60% работников сфер, где приходится взаимодействовать с людьми. Это ЖКХ, фитнес-индустрия и массовые мероприятия, образование, здравоохранение, общественный транспорт, включая такси, общепит, индустрия красоты и бытовых услуг. Более подробный перечень можно найти в постановлении московского Роспотребнадзора.И хотя Кремль заявил, что вводить обязательную вакцинацию по всей стране не планируется, несколько регионов пошли вслед за Москвой: указы уже появились в Подмосковье, Кемеровской области, а утром 17 июня к ним присоединился Сахалин.На этой карте мы отмечаем регионы, где вводится обязательная вакцинация. Мы обновляем карту по мере поступления новой информации.Вакцинацию против коронавирусной инфекции собирались внести в национальный календарь профилактических прививок, но Госдума сняла законопроект с повестки на неопределенное время. Еще раньше Владимир Путин заявил, что Россия должна достигнуть порога коллективного иммунитета к осени, но темпы вакцинации по разным причинам замедлились: где-то не хватало вакцины, где-то — желающих. Почему так происходит и когда мы достигнем коллективного иммунитета, можно подробно почитать здесь."
    },
    {
        "title": "Кому нельзя делать прививку от коронавируса: все противопоказания российских вакцин",
        "summary": "Вакцин уже четыре",
        "timestamp": "17 июня 2021, 08:00",
        "link": "https://www.nn.ru/text/health/2021/06/17/69973802/",
        "fulltext": "Москва первой ввела обязательную вакцинацию от коронавируса для работников торговли, здравоохранения, образования, ЖКХ и сферы услуг — 16 июня соответствующее постановление опубликовал Роспотребнадзор. В общей сложности привить должны 60% сотрудников и сделать это нужно до 15 августа. Не распространяется обязательная вакцинация на тех, кто имеет противопоказания. У каждого препарата — а их в России зарегистрировали уже четыре — противопоказания свои. Если у вас этих противопоказаний нет — прививаться можно, если есть диагнозы из группы «с осторожностью» — их нужно обсудить с доктором, который будет осматривать вас перед вакцинацией. Мы собрали всю информацию о них в этом материале: изучите их, чтобы выбрать оптимальный препарат.«Спутник V»Первая зарегистрированная в России вакцина от коронавируса и, пожалуй, самая распространенная на данный момент. Это векторная вакцина: она состоит из неспособных к размножению аденовирусов-векторов, которые доставляют в организм встроенный в них ген коронавирусного S-белка. Подробнее о том, как ее разрабатывали можно прочитать в этом материале.Строгих противопоказаний к применению у «Спутника V» всего шесть. Прививаться нельзя тем, кто гиперчувствителен к компонентам препарата или имеет тяжелые формы аллергии. При острых заболеваниях или обострении хронических нужно подождать до выздоровления или ремиссии, при беременности или грудном вскармливании — до их завершения. Кроме того, вакцинировать не будут несовершеннолетних. Впрочем, их от коронавируса пока вообще не прививают: ни один препарат на детях пока не исследован.Помимо основного списка противопоказаний есть ряд заболеваний, при которых окончательное решение — можно сделать прививку или нельзя — принимает доктор, исходя из соотношения пользы и риска для пациента. Осматривать врачи должны каждого пришедшего вакцинироваться, но особое внимание им придется уделить людям с хроническими заболеваниями печени и почек, эпилепсией, злокачественными новообразованиями и некоторыми другими диагнозами. Все они — на инфографике ниже.«ЭпиВакКорона»Вторая зарегистрированная в России вакцина — разработка центра вирусологии и биотехнологии «Вектор». Эта вакцина пептидная, то есть полностью синтетическая. В этом материале мы отвечаем на основные вопросы о ней, а здесь можно почитать истории тех, кто привился этим препаратом.Противопоказания у этой вакцины во многом повторяют те, что есть у «Спутника V»: гиперчувствительность, тяжелые формы аллергии, острые заболевания и обострение хроники, несовершеннолетие, беременность и кормление грудью. К списку добавляются первичный иммунодефицит, злокачественные заболевания крови и новообразования.С осторожностью вакцина применяется при прочих иммунодефицитах, аутоиммунных заболеваниях, эпилепсии, инсульте и ряде других диагнозов. Все они — на карточке ниже.«КовиВак»Зарегистрированная в феврале вакцина создана Федеральным научным центром исследований и разработки иммунобиологических препаратов им. М. П. Чумакова. Она произведена по классической технологии и содержит инактивированный вирус SARS-CoV-2. Проще говоря, убитый. В этом материале мы писали о ней подробно, а сейчас остановимся на противопоказаниях.У этой вакцины пока более строгие возрастные ограничения — ей не прививают не только детей, но и пожилых людей старше 60 лет. Помимо возраста есть ряд других противопоказаний, тоже схожих с противопоказаниями к применению «Спутника V» и «ЭпиВакКороны», — беременность и период грудного вскармливания, острые заболевания, обострение хронических, отягощенный аллергологический анамнез или осложнение после любой из прежних прививок от других болезней.Так же, как и в предыдущих случаях, есть ряд заболеваний, когда прививаться нужно с осторожностью, проконсультировавшись с доктором. Врач должен соотнести пользу и риски от вакцинации.«Спутник Лайт»Как понятно из названия, это младший брат «Спутника V». И разработчик тот же, и принцип действия, и противопоказания. Но есть и отличия: он рекомендован пока только для людей до 60 лет. Также на сегодняшний день это единственная зарегистрированная в России вакцина, которой прививают не в два этапа — достаточно одного укола. Соответственно, и иммунитет формируется быстрее — при прививке «Спутником V» на это уходит 42 дня, при прививке «Спутником Лайт» — 28. Правда, и эффективность у него ниже, чем у старшего брата: 80% против 97.Хотя противопоказания у «Спутника V» и «Спутника Лайт» схожи, не грех лишний раз и повторить. Вот они, на карточке ниже.Как в инструкциях к другим вакцинам, здесь есть ряд диагнозов с пометкой «с осторожностью». Не забудьте рассказать о них на осмотре перед прививкой, а если есть возможность — проконсультируйтесь с лечащим врачом.Многие россияне говорят, что не готовы делать прививку от коронавируса. Причины разные — самые популярные страшилки о вакцинации мы разбирали с экспертами в этом материале. А здесь врачи и биолог объясняют почему некоторые люди заражаются даже после прививки и почему ее нужно сделать несмотря на это."
    }
]