[
    {
        "title": "Россия продлит запрет на полеты в Турцию после 1 июня",
        "summary": "Причина всё та же — вспышка коронавируса в этой стране",
        "timestamp": "31 мая 2021, 19:52",
        "link": "https://www.nn.ru/text/world/2021/05/31/69920120/",
        "fulltext": "Российский оперштаб по борьбе с коронавирусом продлит запрет на перелеты в Турцию, пишет ТАСС со ссылкой на источники. Решение будет принято в связи с ковид-обстановкой на турецких курортах — отдых, считают в оперштабе, до сих пор небезопасен. Прежний срок ограничений истекает завтра, 1 июня. До какого числа будет новый срок, пока неизвестно.О продлении запрета на перелеты стали говорить еще в середине мая, но тогда оперштабу пришлось опровергать возможное продление санкций. А «Аэрофлот», не дожидаясь официального оповещения, закрыл продажу билетов на все рейсы в Турцию до конца июня, за исключением разрешенных оперштабом двух перелетов в неделю в Стамбул. Первый раз оперштаб ввел ограничение на перелеты в апреле. Вместе с Турцией попала и Танзания, власти которой официально не признают коронавирус и не требуют с туристов справки и паспорта вакцинации."
    },
    {
        "title": "Более половины нижегородских пенсионеров сделали прививку от ковида",
        "summary": "Кроме лиц 60+, активность проявили еще и бюджетники",
        "timestamp": "31 мая 2021, 13:15",
        "link": "https://www.nn.ru/text/health/2021/05/31/69943556/",
        "fulltext": "Несмотря на то что медики фиксируют снижение числа заболевших ковидом нижегородцев, эпидемия не отступает. Но далеко не все жители региона спешат сделать прививку от COVID-19. Как рассказали корреспонденту NN.RU в Минздраве, на сегодняшних день активнее всего вакцинируются пенсионеры и бюджетники. Как сообщили NN.RU в региональном Минздраве, на сегодняшний день привито всего 349 984 человека, вторую аппликацию получили 285 605 человек. Несложно посчитать, что это около 11% от общего числа жителей региона.— Вакцину получили уже более 24% от подлежащих вакцинации нижегородцев. Регион входит в десятку лучших по вакцинации лиц старше 60 лет (прививку среди них сделали более 53%). Также активно вакцинируются работники социальной сферы — 65%. А вот те, кто работает в частных компаниях или является самозанятыми, показывают слабые показатели — привито всего лишь 35%, — уточнил министр здравоохранения Нижегородской области Давид Мелик-Гусейнов.Всю подробную информацию о ходе вакцинации вы можете найти на сайте регионального Минздрава. Сейчас в регионе работают более 200 пунктов вакцинации — и стационарные, и мобильные. Записаться на прививку вы можете следующими способами:Документы, необходимые при вакцинации:Напомним, что с 1 мая два теста на ковид нужно делать всем, кто прибывает из-за границы в Нижегородскую область. Так что не забудьте заложить эти траты в бюджет поездки."
    }
]