[
    {
        "title": "Выпускные, лагеря, «Школа 800». Всё самое важное с большого родительского онлайн-собрания",
        "summary": "Ольга Петрова и Давид Мелик-Гусейнов ответили на актуальные вопросы родителей",
        "timestamp": "30 апреля 2021, 15:33",
        "link": "https://www.nn.ru/text/gorod/2021/04/30/69894866/",
        "fulltext": "Большое родительское собрание с участием министра здравоохранения Давида Мелик-Гусейнова и министра образования Ольги Петровой состоялось сегодня в формате онлайн. Чиновники ответили на вопросы родителей. Поговорили про выпускные, «Школу 800» и детские летние лагеря.ВыпускныеОльга Петрова заявила, что часть запланированных Роспотребнадзором ограничений при проведении выпускных всё же отменят. Удалось избежать количественного ценза. Таким образом, все родители смогут посетить мероприятия. Кроме того, Давид Мелик-Гусейнов отметил, что на праздник можно будет пригласить видеооператора или фотографа, при наличии ПЦР-теста или справки о наличии антител. При этом всё же придется соблюдать базовые правила: использовать средства индивидуальной защиты и соблюдать социальную дистанцию.Летние лагеря— Летнему отдыху быть! — торжественно начала развитие темы Ольга Петрова. Смены в лагерях начнутся 1 июня. Они откроются как в области, так и при всех городских школах. Всего к отдыху будет доступно 1125 лагерей. Планируется, что в них отдохнут 190 тысяч детей. Максимальная разрешенная заполняемость — 75%. Отдыхающим понадобятся ПЦР-тесты или справки на антитела. На данный момент большая часть лагерей прошли проверки. Количество дней в сменах всё же будет сокращено до 14, чтобы как можно больше детей получили возможность отдохнуть.— Сделаем всё, чтобы отдых был полноценным, чтобы наверстать 2020 год, — добавила Ольга ПетроваДавид Мелик-Гусейнов напомнил, что родители смогут получить 50% компенсации за оплату детского отдыха, обещанную президентом. Сейчас регламент этого процесса в разработке, он будет сообщен дополнительно. «Школа 800»Министры пообещали, что все три корпуса в Автозаводском, Сормовском и Нижегородском районах будут сданы в срок. Окончание строительства намечено на 20 июля. Начать принимать заявления на поступлениях в них планируют в первых числах августа. Сейчас переподготовку проходит кадровый состав новых школ. Частично он уже сформирован. — Микроучастки, к которым будут прикреплены школы, сформирует городская администрация. Их границы станут известны чуть позже, — рассказали ведущие собрания. Напомним, в начале февраля этого года Ольга Петрова во время прямого эфира у себя в Instagram заявила, что мест в «школах 800» хватит далеко не всем желающим. По словам министра, еще в декабре о своем желании обучаться в «Школе 800» заявили 4,3 тысячи человек, притом что школа рассчитана на 4,5 тысячи учеников.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Садимся кучнее: Глеб Никитин смягчил коронавирусные запреты для кафе и баров",
        "summary": "Также изменения коснулись спортивных объектов и комплексов для отдыха",
        "timestamp": "30 апреля 2021, 09:05",
        "link": "https://www.nn.ru/text/gorod/2021/04/30/69893708/",
        "fulltext": "Губернатор Нижегородской области Глеб Никитин накануне вечером внес изменения в указ «О введении режима повышенной готовности», ослабив ограничения, действующие на предприятиях общественного питания и спортивных объектах.Таким образом, было снято ограничение на рассадку за столом более четырех человек в кафе, барах и ресторанах, а также увеличено максимальное количество посетителей фитнес-центров и спортклубов. Раньше на одного человека должно было приходиться не менее 8 кв. м площади, теперь этот показатель снижен в два раза — до 4 кв. м. В бассейнах теперь на каждого пловца должно приходиться не 10, а 5 кв. м поверхности воды.Разрешается посещение хаммамов и саун в спортклубах с соблюдением социальной дистанции. В банях и саунах теперь можно использовать купели и бассейны.Как заверили корреспондента NN.RU в фитнес-клубе одной из крупнейших нижегородских сетей, они уже сейчас готовы принимать посетителей по новым правилам. Более того, уже сейчас разогревают хаммам.— Мы готовы к изменениям. Где-то через час все наши гости смогут посетить парную комнату, когда позволит ее температурный режим. — отметили в администрации спортивного объекта.Ранее NN.RU рассказал, стоит ли нижегородцам ждать новых ограничений из-за нерабочих дней. Вице-премьер РФ и глава оперштаба по борьбе с распространением коронавирусной инфекции Татьяна Голикова уточнила, что новые ограничительные меры в майские праздники введены не будут.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]