[
    {
        "title": "«Кто сказал про увольнение? Просто сидишь без зарплаты»: как россиян «убеждают» прививаться",
        "summary": "Врачи и юристы отвечают на все спорные вопросы, связанные с вакцинацией",
        "timestamp": "4 июля 2021, 11:00",
        "link": "https://www.nn.ru/text/health/2021/07/04/70006049/",
        "fulltext": "Вакцинация от коронавируса 1 июля стала обязательной для миллионов россиян — работников торговли, транспорта, сферы услуг в разных регионах. Пока не во всех, но это, кажется, вопрос времени. По требованию Роспотребнадзора работодатели в определенный срок должны подать списки сотрудников, которые сделают прививки. Но многие компании и организации начали вынуждать работников прививаться задолго до прямого указания властей. Корреспондент 161.RU Сабина Бондарь рассказывает истории тех, кто вакцинировался под угрозой увольнения или еще борется за то, чтобы самому распоряжаться своим здоровьем.Нечестная игра или дискриминация?Вакцинация от коронавирусной инфекции в России идет больше шести месяцев, но ее темпы оставляют желать лучшего. Привито всего 12,17% населения. Вот почему в части регионов страны появилась обязательная вакцинация, которую многие наши граждане встретили в штыки, несмотря на то что она направлена на защиту нашего здоровья. Причем среди противников оказались медицинские работники, которые, казалось бы, наоборот, должны быть самыми ярыми сторонниками. Почему?— Я работаю в стоматологической поликлинике. Я боюсь прививаться, и это нормально, — говорит ростовчанка-медик Александра, согласившаяся анонимно поговорить с корреспондентом 161.RU. Ее имя изменено, как и имена других героев публикации. — Отец нашего бухгалтера умер после прививки. Ему было под 80, но только не говорите, что это возраст. Он ничем не болел почти и был в довольно хорошей форме. Через два дня после вакцинации он скоропостижно умер от инсульта.По словам Александры, вакцинация медработников стала фактически принудительной еще на старте: «либо прививайся, либо увольняйся».— Сейчас идет вопрос не о том, что работать не дадут даже, а о том, что тебя просто отовсюду будут выгонять и перестанут пускать в общественные места, магазины, торговые центры.Стоматолог сетует, что угрозы властей только подогрели бизнес по продаже фальшивых сертификатов о вакцинации. Она утверждает, что и ей предложили такой. Стоимость варьируется от 1 до 12 тысяч рублей — в зависимости от того, будет это просто справка с QR-кодом или полноценно зарегистрированная через «Госуслуги» вакцинация.— Я пошла и сделала прививку, — говорит девушка. — Платить [за фальшивки] мне точно не хочется. Думаю, что люди не будут тратить столько денег. При необходимости ревакцинироваться раз в полгода или год это ощутимо ударит по карману.Сотрудница частного медцентра Илона призналась, что ее, как и многих коллег, настораживает пропаганда вакцинации.— Меня пугает настырность и «переобувание на ходу»: меняют условия перевозки и хранения вакцины (значит, изменился состав, хотя перерегистрации не было), меняются стремительно противопоказания. Цель одна — уколоть всех любой ценой, умалчивая о заболевших и осложнениях.Медик подчеркнула, что она «за прививки, кроме этой».— Люди и в обычной поликлинике тоже против. Я слушаю нормальных врачей, не имеющих никакого отношения к ковидному бюджету, а не чиновников из Роспотребнадзора. Меня пугает разделение людей на привитых и непривитых. И особенно то, что сами люди это разделение поддерживают. <...> Многие готовы уволиться, если начнется принуждение. И это медики.Позицию Илоны поддерживает и ее коллега Иван.— Просто сейчас непонятно: то нужен тест на антитела, то не нужен. То придерживаются противопоказаний, то — нет. Так сказать, искусственно-естественный отбор: подошла прививка — хорошо, проявилась непереносимость — ну, такие дела. Как петух в попу клюет, так прививают без разбораВ сфере здравоохранения и образования люди больше всего оказались в «замкнутом круге», так как, согласно приказу Минздрава России (от 21 марта 2014 года № 125н (ред. от 03.02.2021). — Прим. ред.), именно бюджетники должны привиться в первую очередь. Большое количество жалоб по поводу фактов дискриминации в отношении непривитых от коронавируса поступило в редакцию именно из этих сфер деятельности. А поскольку прививка от коронавируса вошла в Национальный календарь профилактических прививок по эпидемическим показаниям, некоторым специалистам сделать ее надо будет обязательно.— Увольняют — не отстраняют. Хочу вам сказать, что это везде, особенно в сфере здравоохранения, — заявила медработник Елена. — Нас на работе поставили перед выбором: или вакцинация до конца недели, или недопуск к работе. Это городская больница. Мне тоже сказали: «Прививка до конца недели или иди домой». Естественно, я сделала ее. У меня аллергия с астмой, я не знала, как поведет себя мой организм, но один день температура — и всё, вроде неплохо перенесла. Я считаю, что тех, кто спрашивает и задает вопросы по поводу вакцинации, — их просто дискриминируют. Кто-то, может, не перенесет эту вакцину из-за особенностей здоровья и умрет. Кто будет нести ответственность? Никто.Бюджетники — без права выбораПо словам сотрудников, на заводе «Роствертол» «гайки закручивают» еще с весны. Еще в марте семи тысячам сотрудников предприятия сказали, что прививка станет обязательной. Работница предприятия рассказывает, что приказов на бумаге не было, но настойчиво попросили вакцинироваться, пригрозив отстранением от работы.— У нас женщина одна в цехе испугалась и сделала прививку сразу, а потом коронавирусом заболела. Мы не против вакцины, но у каждого ведь индивидуальное здоровье. Кому-то действительно нельзя из-за кучи хронических заболеваний, но у нас это не прокатывает, — жалуется Алевтина. — Они намекают в основном, но деваться некуда — идешь и делаешь.Педагог Валентина считает, что при обязательной вакцинации игнорируются медицинские противопоказания людей, которым нельзя прививаться. Она работает в школе-интернате для неслышащих, где всех сотрудников обязали привиться до 20 августа.— У нас внутреннее распоряжение руководства, а дальше — вплоть до суда, если спорить. Кто сказал про увольнение? Не допускаются к работе. Сидишь дома без зарплаты, — говорит Валентина, признавая: скоро сделает прививку, чтобы допустили к работе.Руководитель школы-интерната Ольга Шипитько в комментарии 161.RU отметила, что 90% сотрудников еще в отпусках, поэтому речи о вакцинации, тем более принудительной, нет.— Если сотрудник отказывается, то это всё уже будет видно ближе к выходу на работу, к августу, — отметила Шипитько. — Что у нас будет законодательно, как там, уже будем смотреть. У нас добровольная вакцинация. Может, через полтора месяца у нас уже всё будет замечательно. Каждую неделю что-то меняется. Законодательно сотрудники образования входят во вторую обязательную категорию и обязаны привиться. Санкции мы применять не планируем никаких. Если человек принимает решение не прививаться по ряду показателей, какие санкции мы можем применить на ставку 8500 рублей? Спасибо, что приходят.Более серьезны намерения у руководства «Российских железных дорог». Начальникам всех подразделений разослали телеграмму с требованием подтолкнуть сотрудников к вакцинации против COVID-19.— Пока в устной форме настаивают. И со всех работников требуют письменное заявление с указанием причин отказа от вакцинации, — говорит работник одного из подразделений. — Большинство [знакомых] написали заявления, указали статьи 5 и 11 Федерального закона № 157-ФЗ («Об иммунопрофилактике») и Федерального закона № 323-ФЗ («Об основах охраны здоровья граждан»).«Проблема только в недоверии к власти»: иммунолог — о вакцинацииИммунолог, доцент московского медуниверситета имени Сеченова Николай Крючков считает, что в нежелании россиян прививаться виноваты прежде всего власти, информация от которых изменчива и неоднородна. Именно манипуляции, а не реальные проблемы с вакциной — основная причина отказов.По мнению эксперта, то, что «Спутник V» опасен и неэффективен — миф, под которым нет реальных оснований. Просто в том, что российскую вакцину еще не закупает Европа или США, ищут подтверждение те, кто просто боится вакцинироваться.Вместе с иммунологом 161.RU разобрал главные вопросы о вакцинации.Какие побочные эффекты могут быть от вакцинации?— Вакцина «Спутник V» и «Спутник Лайт» — это высокореактогенные вакцины. У большей части вакцинированных будут наблюдаться гриппоподобные проявления: уплотнение в месте инъекции, головная боль, повышенная температура, боль в мышцах и суставах, общая сильная слабость, — рассказывает Крючков. — «Побочка» проявляется очень часто в течение 1–3 дней с момента введения вакцины как первого компонента, так и второго. Другие две вакцины малореактогенны, особенно «ЭпиВакКорона». Она не вызывает никаких особых реакций.Медик не отрицает, что в качестве побочных эффектов часто приводят тромбозы, как после других известных и общепризнанных аденовирусных вакцин, но пока ни одного случая не доказано именно от российской вакцины «Спутник V».— То ли это в связи с тем, что не всё учитывается, то ли действительно «Спутник» более безопасен, чем зарубежные вакцины AstraZeneca и Johnson&Johnson, которые вызывают этот побочный эффект, но тоже очень редко.Прививка опасна для репродуктивной системы?— Никаких доказательств этому нет. Никаких, — настаивает Крючков. — Я думаю, что это больше такие фобии, потому что все вакцины клинически исследуются, в том числе исследуются процессы и влияния на плод, эмбрион и новорожденных, поэтому там никаких таких эффектов не показано. Если было бы показано и доказано, то препарат не выводился бы на рынок ни в коем случае и не продавался бы за рубеж. Представьте, как другие страны бы заклевали Россию. Это полный миф.Российские вакцины не прошли испытания?— На сегодняшний день «Спутник V» — самая проверенная вакцина. Есть уже промежуточный отчет по первой и второй фазе, промежуточный по третьей. Всё это опубликовано в международном журнале Lancet по «Спутник V», — отметил иммунолог. — Еще не прошел год. Тем не менее — это самая проверенная вакцина. Есть вопросы, конечно, и это обсуждается, но сам факт того, что это опубликовано и факт того, что показана столь высокая техническая эффективность, говорит о ее качестве.Прививаться без детального обследования опасно для здоровья?— Там не очень большой список противопоказаний. В частности — это обострение хронических острых заболеваний, к примеру тяжелое ОРВИ или кишечные заболевания, и тяжелые аллергические реакции в анамнезе. Но даже это — временные противопоказания, — отметил иммунолог. — Если у человека есть серьезное заболевание или хроническое в стадии активного развития, то вакцина не нивелирует их, и человек должен позаботиться о самоизоляции, чтобы обезопасить себя, а не вакцинироваться временно.По утверждению медика, обследования не входят в обязательный перечень процедур перед вакцинацией ни у нас, ни в США, ни в Европе, ни в Азии.Зачем вакцинироваться, если переболел?— Поскольку массово количество антител не является важным анализом, поэтому и выбран безопасный интервал времени в 6 месяцев, который не допустит, чтобы значительное количество переболевших людей осталось без иммунитета. Однозначно нужно вакцинироваться. Нужно понимать, что можно повторно заболеть. Вот это важный момент. Если мы это учитываем, то несмотря на то, что уже человек переболел, пройдет время, иммунитет опять ослабнет, а антитела не бесконечны, тем более сейчас новые штаммы «дельта» и «дельта плюс», — разъяснил Крючков.Что делать, если принуждают вакцинироваться: отвечают юристыПо действующему законодательству, вакцинация от COVID-19 является добровольной, об этом на прямой линии сказал президент. Это право поддерживает Федеральный закон «Об иммунопрофилактике инфекционных болезней» — именно его нарушали работодатели, заставляя делать прививку.Но полтора десятков регионов России объявили об обязательной вакцинации.По мнению адвоката, участника проекта «ОВД-Инфо» Дмитрия Захватова, государство просто не нашло компромисс, который бы удовлетворил две стороны — власти и народ.— Согласно Конституции, «каждый имеет право на здоровье». Согласно Конвенции о защите прав человека и основных свобод, каждый имеет право на частную жизнь. Вопросы здоровья и права на здоровье принадлежат человеку. Давление на людей, которое связано с субъективным правом человека, недопустимо, — уверен правозащитник. — С другой стороны, согласно Конституции, государство обязано заниматься охраной здоровья населения. Адвокат штаба правовой помощи «Агора» Валерия Аршинова отметила, что с одной стороны, прививка от COVID-19 в настоящее время не является обязательной для работников названных в постановлениях сфер, поскольку еще не внесена в национальный календарь профилактических прививок, а соответствующий законопроект пока находится в стадии рассмотрения. При этом прививка против коронавирусной инфекции внесена в календарь профилактических прививок по эпидемическим показаниям.— Это значит, что при угрозе возникновения и распространения инфекционных заболеваний, представляющих опасность для окружающих, главные государственные санитарные врачи субъектов и их заместители вправе выносить мотивированные постановления, в том числе о временном отстранении от работы лиц, которые являются носителями возбудителей инфекционных заболеваний и могут являться источниками распространения инфекционных заболеваний в связи с особенностями выполняемых ими работ или производства, — пояснила адвокат. — Именно в рамках данных полномочий главные санитарные врачи сейчас выпускают постановления об обязательной вакцинации сотрудников сферы услуг.По словам Аршиновой, работники могут отказаться от вакцинации в силу п. 1 ст. 5 157-ФЗ «Об иммунопрофилактике инфекционных болезней» (п. 5, 8 ст. 19, ст. 20 ФЗ «Об основах здоровья граждан», но тогда работодатели обязаны и имеют право не допускать этих работников к выполнению трудовых функций на основании ст. 76 ТК РФ. А вот что касается граждан, которые работают по гражданско-правовым договорам, то здесь вопрос сложнее, так как данные правоотношения не регулируются трудовым законодательством и необходимо смотреть условия договора.Многие россияне задаются также вопросом, нужно ли вакцинироваться, если они работают дистанционно. Юрист уверена, что вакцинирование добровольное, но 60% учитывается от всех работников. Неважно, дистанционная работа или нет.Что стоит запомнить, так это то, что за нарушение требований законодательства в области обеспечения санэпидемиологического благополучия населения действующим законодательством предусмотрена ст. 55 52-ФЗ «О санитарно-эпидемиологическом благополучии населения», а также административная и уголовная ответственность: в частности, по статьям 6.3 и 20.6.1 КоАП РФ и статье 236 УК РФ.Юристы считают, что сейчас государство не может найти баланс между правом человека вакцинироваться и защитой охраны здоровья большинства. Проблему сейчас можно уже больше причислить к политической, чем к медицинской."
    }
]