[
    {
        "title": "Нижегородская область начала готовиться к третьей волне ковида",
        "summary": "Об этом NN.RU сообщил источник в региональном Минздраве",
        "timestamp": "8 апреля 2021, 11:20",
        "link": "https://www.nn.ru/text/health/2021/04/08/69855455/",
        "fulltext": "Говорить об окончательной победе над коронавирусом в Нижегородской области преждевременно. Более того, как сообщил корреспонденту NN.RU источник в региональном Минздраве, власти готовятся к третьей волне эпидемии. По оценкам медиков, она придет к нам в конце апреля — мае.Ситуацию, которая сейчас сложилась в Нижегородской области, по информации пресс-службы Министерства здравоохранения Нижегородской области, назвать критической нельзя. Более того, в регионе фиксируется снижение заболеваемости COVID-19:— Говорить о начале третьей волны рано. Однако медицинские организации Нижегородской области готовы оперативно развернуть дополнительные инфекционные койки. Дефицита лекарств, кислорода и СИЗов в регионе нет, — ответили нам в пресс-службе ведомства. Источник в Минздраве рассказал нам о том, что нижегородские медики начинают готовиться к новой волне эпидемии. Связано это не только с тем, что многие нижегородцы откровенно расслабились — стали реже носить маски и соблюдать социальную дистанцию:— Мировые тенденции: Европа бушует, дошло и до нас. Хотя здесь всё гораздо спокойнее. Паники никакой пока нет, но мы приостановили вывод коек в больницах из-под ковида, — утончил наш собеседник.Он уточнил, что многое будет зависеть от нас самих: нашей дисциплины и готовности прививаться. Кстати, вакцинации он уделил особое внимание. По его данным, проблем с препаратами в регионе сейчас нет, но есть определенный «перекос активности» в разных лечебных заведениях:— К примеру, знаю точно, что в поликлинике при больнице № 30 вакцины пока предостаточно. Зато где-то она заканчивается быстро. Бывает так, что в одну поликлинику идут люди из разных районов, которые даже не прикреплены. Поэтому у кого-то густо, у кого-то — пусто, — резюмировал сотрудник ведомства. В любом случае перед тем как идти прививаться, лучше позвонить в регистратуру и уточнить информацию о наличии препарата на данный момент. Напомним, что с начала апреля привиться от ковида в Нижнем Новгороде можно не только в поликлиниках, но и в торговых центрах — вакцинацию согласовал Роспотребнадзор. Первый такой прививочный пункт развернулся в «Меге». Наш корреспондент побывал в прививочном центре. Посмотреть, каким образом проходит вакцинация не в поликлинике, вы можете в нашем специальном репортаже. Кстати, сейчас нижегородцы могут записаться на прививку тремя способами.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]