[
    {
        "title": "Приехавшим из-за границы нижегородцам придется два раза делать тест на ковид. За свой счет",
        "summary": "Стоимость ПЦР-теста в Нижнем Новгороде колеблется от 800 до 2000 рублей — заложите эти деньги в бюджет поездки",
        "timestamp": "27 апреля 2021, 16:10",
        "link": "https://www.nn.ru/text/health/2021/04/27/69888263/",
        "fulltext": "Глеб Никитин внес изменения в указ о режиме повышенной готовности: с 1 мая два теста на ковид нужно делать всем, кто прибывает из-за границы в Нижегородскую область. До начала мая двойной анализ приходится проходить только тем, кто возвращается из Турции и Танзании. Корреспондент NN.RU узнал, зачем нужно это нововведение и во сколько оно обойдется для каждого туриста.— В указе уже была закреплена необходимость в течение трех дней после прибытия из-за рубежа сдать анализ на коронавирус. Сейчас изменились требования Роспотребнадзора. Мы привели текст указа в соответствие с ними — зафиксировали необходимость проведения второго тестирования, — пояснил губернатор. Вот так выглядят основные изменения:Как пояснил корреспонденту NN.RU источник в региональном Минздраве, сделано это для того, чтобы увеличить шансы выявить всех зараженных коронавирусом туристов. Таким образом, минимизировать их контакты с теми, кто не покидал границ страны. В Нижегородском диагностическом центре нам пояснили, что достоверность ПЦР-тестов зависит от нескольких факторов:Поэтому нужно очень внимательно выбирать клинику, в которой вы будете проходить тестирование. Кстати, стоимость этого анализа в Нижнем Новгороде сейчас колеблется от 800 до 2000 рублей. В некоторых медорганизациях пациентам еще придется оплатить само взятие биоматериала: цена за эту услугу начинается от 150 рублей.А вот если вы хотите сделать прививку от коронавируса, то ответы на все важные вопросы о вакцинации в Нижегородской области вы найдете в нашем материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]