[
    {
        "title": "Ковид атакует молодых: нижегородские медики обеспокоены летней коронавирусной статистикой",
        "summary": "В диагностическом центре NN.RU рассказали о превышении майских показателей почти в два раза",
        "timestamp": "7 июня 2021, 13:55",
        "link": "https://www.nn.ru/text/gorod/2021/06/07/69955958/",
        "fulltext": "Традиционно с приходом лета медики фиксируют снижение случаев заболеваний, относящихся к группе ОРВИ (к ним относится и COVID-19. — Прим. ред.). Им на смену приходят ротавирусы. Но на этот раз врачи обеспокоены ростом числа пациентов с ковидом — теперь он чаще атакует достаточно молодых нижегородцев, а не пенсионеров. Корреспондент NN.RU узнал у экспертов, готовиться ли нам к очередному локдауну. В Министерстве здравоохранения Нижегородской области проанализировали тревожные цифры. По их статистике, растет и общее число пациентов, и летальные исходы.— У коронавируса нет сезона. Причина роста смертности одна — люди расслабились. У меня тревожные ожидания на лето, в которое мы вступили. Это связано с тем, что заболеваемость растет. Если вспоминать прошлый год, когда была первая волна коронавируса, к июню у нас уже было снижение заболеваемости. Сейчас это не так, — рассказал глава регионального Минздрава Давид Мелик-Гусейнов в интервью ТК «Волга». Он выступил против очередного введения локдауна, но подчеркнул, что нижегородцы слишком расслабились: сняли маски, перестали «выстраивать барьеры в коммуникации». И если в 2020 году среди заболевших были в основном люди пожилого возраста или с хроническими заболеваниями, то сейчас больше растет доля молодых (28–55 лет).По данным Министерства здравоохранения на 7 июня, ковид был выявлен еще у 158 нижегородцев. Таким образом, общее число заболевших достигло 119 200 человек. Всего выздоровели 113 339 пациентов. В больницах свободны 17% коек, предназначенных для лечения COVID-19.Как оценивают ситуацию практикующие в Нижегородской области врачи?Заведующая клинико-диагностической лабораторией городской больницы № 30 Московского района Марина Кузьмина встревожена ситуацией:— Наша лаборатория занимается и ПЦР-диагностикой, и анализом крови на антитела. Нагрузка на лабораторию возросла незначительно, на 5–7%, но увеличилось число положительных тестов на COVID-19.В Нижегородском областном диагностическом центре корреспонденту NN.RU рассказали, что если за первую неделю мая было обследовано 147 человек, то за первую неделю июня — уже 289:— Даже если сделать скидку на майские праздники, то в целом по маю среднее количество пациентов в сутки было 28, максимальное количество в день — 54. В июне за первую неделю среднее число в день — 48, максимальное — 62, — конкретизировали в медцентре. А вот заведующий рентгенологическим отделением балахнинской больницы Алексей Кокунин пока не отмечает негативных тенденций.— COVID не пропал, но пока явного всплеска не наблюдаем: с октябрем-ноябрем 2020 года не сравнить. Но пациенты с пневмонией и положительным ПЦР на ковид встречаются нам ежедневно. Так что, если вы не болели и у вас нет антител, то есть резон привиться «Спутником» (конечно, если нет противопоказаний). Эта вакцина на международном уровне активно изучается и даже уже производится за рубежом, если у вас всё еще есть сомнения. Своих бабушек мы привили еще в феврале, — уточнил врач. Напомним, что в конце мая в региональном Минздраве сообщали, что прививку от ковида активнее всего делают пенсионеры и бюджетники. Регион входит в десятку лучших по вакцинации лиц старше 60 лет (прививку среди них сделали более 53%). А вот те, кто работают в частных компаниях или являются самозанятыми, показывают слабые показатели — привито всего лишь 35%. О том, как записаться на вакцинацию, читайте в нашем материале."
    }
]