[
    {
        "title": "Роспотребнадзор хочет повторно тестировать на COVID-19 туристов из Турции и Танзании",
        "summary": "Эту меру предложили ввести временно",
        "timestamp": "16 апреля 2021, 10:30",
        "link": "https://www.nn.ru/text/health/2021/04/16/69869399/",
        "fulltext": "Роспотребнадзор предложил ввести повторное тестирование на коронавирус для россиян, возвращающихся из Турции и Танзании. Проект соответствующего постановления размещен на федеральном портале проектов нормативных правовых актов.Повторный тест нужно сдать в срок до 5 дней с момента въезда в Россию, а после разместить результаты на «Госуслугах». Не распространяется это требование только на членов экипажа воздушного судна, который путешественников привез.Постановление вступает в силу со дня, следующего за днем его официального опубликования. Пока документ еще не принят — это только проект.Турцию и Танзанию закрыли для российских туристов с 15 апреля по 1 июня — авиасообщение временно приостановлено. Только в Турцию на этот период купили путевки более 500 тысяч человек, около 40% туристов — семьи с детьми. Оперштаб заявил, что решение обусловлено эпидемиологической ситуацией в этих странах. В какие страны теперь можно поехать в отпуск, читайте в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Нижегородский Роспотребнадзор ответил на самые волнующие вопросы о вакцине. Мы собрали их в карточки",
        "summary": "Прививку от ковида сделали уже около 190 тысяч нижегородцев",
        "timestamp": "16 апреля 2021, 08:30",
        "link": "https://www.nn.ru/text/health/2021/04/16/69868205/",
        "fulltext": "NN.RU провел прямой эфир с заместителем руководителя нижегородского Роспотребнадзора Натальей Садыковой. Говорили о вакцинации от коронавируса, подготовке к прививке и реакции на нее организма. Весь эфир вы можете посмотреть в нашем Instagram. А для тех, кто до сих пор не принял решение делать прививку или нет, мы подготовили краткие карточки с ответами на самые распространенные вопросы о вакцинации. На 15 апреля около 5% жителей региона получили одну дозу вакцины, 4% — обе дозы. Это около 189 тысяч человек.По данным Роспотребнадзора, чтобы управлять инфекцией в классическом смысле этот показатель должен составлять не менее 95%:— Для нас пока это недостижимая цифра. Учитывая, что регион у нас очень большой, надеемся, что при достижении 70%, мы сможем снять практически все ограничения, — уточнила Наталья Садыкова. Только российские вакцины: «Спутник V» (другое название «Гам-КОВИД-Вак») и «ЭпиВакКорона».Третья вакцина — «КовиВак» в наш регион еще не поступила. В ряде случаев реакция может быть равнозначна ответу на введение вируса:— Но те, кто болел ковидом, говорят нам, что готовы прививаться хоть каждый год, только бы не попасть больше в реанимацию Так как это несравнимо с тем, через что они прошли, — рассказала представитель Роспотребнадзора. В Нижегородской области пока не было зарегистрировано никаких серьезных осложнений после вакцинации от COVID-19.В Роспотребнадзоре рекомендуют нижегородцам подойти к вакцинации ответственно:— Сейчас нет четкого ответа на этот вопрос. Знаю, что институт «Вектор» уже приступил к разработке комплексной вакцины: грипп+ковид. Чтобы мы могли в сезон прививаться сразу от этих двух инфекций. Были еще заявки о том, что вакцина может держать иммунитет до двух лет. Но вирус мутирует. И если будет подтверждено, что мутирующий вирус вызывает новую форму заболеваний, то потребуется замена структуры вакцины. Тогда может получиться, что вакцинация от ковида станет похожа на вакцинацию от гриппа. Но те платформы, на которых созданы эти вакцины, позволяют обновлять их быстро, — рассказала NN.RU Наталья Садыкова. Не являться контактными могут те, у кого есть антитела. Но для этого необходимо сдать анализ, пока его делают только платно. После этого результат нужно передать в поликлинику или в филиал Роспотребнадзора, если вы числитесь в рабочих списках. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]