[
    {
        "title": "Отпуск в пандемию: куда уже можно улететь из России (список обновляется)",
        "summary": "Ограничения, маршруты и правила въезда в другие страны",
        "timestamp": "21 мая 2021, 09:19",
        "link": "https://www.nn.ru/text/world/2021/05/21/69920189/",
        "fulltext": "Пандемия не закончилась, но кое-где границы уже открылись. В этом материале мы рассказываем, какие страны уже ждут российских путешественников, а куда формально прилететь можно, а отдыхать — еще нет. Этот материал обновляется по мере поступления новой информации из оперштаба по борьбе с коронавирусной инфекцией.Напоминаем, что по возвращении из-за границы всем гражданам РФ необходимо сдать два теста на коронавирус.АбхазияДобраться до Абхазии очень просто: достаточно доехать до Сочи, а оттуда на автобусе или такси — до границы. Для въезда гражданам России не нужно сдавать ПЦР-тест, не нужна и справка о вакцинации. По возвращении на родину санврачи у вас также не потребуют тест.Об отпуске в пандемию в Абхазии читайте здесь.АрменияТуристам из России необходимо предоставить отрицательный ПЦР-тест, сделанный в течение 72 часов до въезда в Армению. Справка должна быть на русском, английском или армянском языке. На границе выборочно измеряют температуру.Если же с собой теста нет, сдать его можно прямо в аэропорту, но придется изолироваться до получения результатов.БеларусьДля въезда в Беларусь потребуется справка об отсутствии коронавируса, тест необходимо сделать в течение 72 часов до прибытия. Транзитным пассажирам до 24 часов справка не нужна.БолгарияБолгария ждет туристов с 1 мая, в России для возобновления выдачи виз даже открылись консульские центры. Однако прямого авиасообщения у России нет — лететь придется через третьи страны. Привитых «Спутником» пустят в страну без теста и карантина. Если нет справки о полном курсе вакцинации, придется сдавать тест. В страну допускаются граждане с отрицательным ПЦР-тестом, сделанным за 72 часа до прибытия, или антигенным тестом, сделанным за 48 часов до прибытия, а также переболевшие коронавирусом с подтвержденным положительным тестом за период от 15 до 180 дней от даты проведения исследования.Подробнее о путешествии в Болгарию смотрите здесь.ГрецияГреция примет вакцинированных «Спутником V» туристов. Сертификат о вакцинации должен быть на английском языке, а вторая доза вакцины получена не ранее чем за две недели до поездки. Если же прививки нет, необходима справка об отсутствии COVID-19. Ее необходимо сделать за 72 часа.По прибытии туристов могут выборочно тестировать. В случае положительного теста человека изолируют на 10 дней в отеле. Размещение оплачивает правительство Греции.ГрузияПрямого авиасообщения между Россией и Грузией нет, добраться получится через третьи страны — Белоруссию, Армению, Латвию. Россиянам нужна справка о полном курсе вакцинации, если ее нет — отрицательный ПЦР-тест. На третий день пребывания в Грузии нужно сдать тест еще раз.Перед летним сезоном в стране смягчили коронавирусные запреты: комендантский час сокращен на два часа — теперь он действует с 23:00 до 05:00. Кафе и рестораны принимают посетителей по выходным на летних верандах.ДоминиканаТуристам из России не нужно сдавать обязательный ПЦР-тест на коронавирус. В аэропорту туристам измеряют температуру и выборочно проводят экспресс-тесты на COVID-19. Если тест окажется положительным, заболевшего поместят в изолятор. Также прохождение такого теста обязательно для всех иностранцев с симптомами простуды. Справка о вакцинации необязательна.Как лететь до Доминиканы и какие правила нужно соблюдать, читайте здесь.ЕгипетВ апреле Россия и Египет договорились о возобновлении перелетов в Хургаду и Шарм-эш-Шейх, однако других подробностей, в том числе даты начала перелетов, нет. Пока что самолеты летают только до Каира, оттуда до курортов придется добираться внутренними авиалиниями или автобусами. Для въезда Египет просит отрицательный тест на коронавирус. Сделать его можно прямо в аэропорту, если вам не жалко потратить 30 долларов.ИсландияГраницы с Исландией Россия открывает с 25 мая: дважды в неделю самолеты будут летать из Москвы в Рейкьявик. Правда, пока туристов в этой стране не ждут: въехать могут только граждане стран шенгенского соглашения. Послабления могут наступить 15 июня — возможно, и для российских путешественников тоже.КазахстанКазахстан для въезда требует отрицательный тест на коронавирус, если его нет — придется отсидеть карантин.КипрКипр открыл свои границы для российских туристов 1 апреля 2021 года. Самолеты летают в Ларнаку и Пафос.С 10 мая на Кипр пускают туристов, привитых вакциной «Спутник V», дополнительные тесты делать не нужно. Необходимо предъявить сертификат о вакцинации. Если прививки нет, то надо сдать ПЦР-тест не ранее чем за 72 часа до прибытия и получить результат в бумажном виде с синей печатью. Тест должен быть с переводом. После прилета на остров нужно сдать еще один ПЦР-тест в аэропорту. В Ларнаке это стоит 30 евро, в Пафосе — 32. Принимают наличные и карты. Детям до 12 лет тест делать не нужно.Подробнее о правилах въезда на Кипр читайте здесь.КиргизияКиргизия принимает туристов из России. Пассажирам нужно предъявить справку с отрицательным результатом теста на коронавирус, тест необходимо сдать в течение 72 часов до въезда в страну. Детям дошкольного возраста справка не понадобится.КубаАвиасообщение с Кубой восстановлено с октября 2020 года, рейсы на Кайо-Коко осуществляются трижды в неделю из Москвы. При себе туристам нужно иметь отрицательный ПЦР-тест, сделанный в течение 72 часов до отправления. По прилете всем делают еще один тест. Если его результаты положительные, туриста госпитализируют, а его спутников изолируют на время повторных анализов в карантинной зоне отеля, где им будет предоставляться питание.Другие подробности путешествия на Кубу ищите по этой ссылке.МальдивыРоссия восстановила авиасообщение с Мальдивскими островами в начале сентября 2020 года. Сегодня регулярные прямые рейсы на Мале выполняет компания «Аэрофлот» из московского аэропорта Шереметьево. По субботам можно улететь чартерным рейсом AZUR air из Внуково.Всем туристам, прилетающим на Мальдивские острова, необходимо иметь отрицательный ПЦР-тест, сделанный не ранее чем за 96 часов до вылета в аккредитованной лаборатории. Справка должна быть на английском языке. Тесты не нужно делать детям младше одного года. По прибытии на Мальдивы всем туристам измеряют температуру и делают дополнительный тест (за свой счет). Время до появления результатов туристы проводят в изоляции. В случае, если ПЦР-тест положительный, заболевшего изолируют либо в номере отеля, либо в государственном изоляторе, либо в госпитале. При этом пройти тест и изолироваться до его результатов должны все, кто прилетел с заболевшим.Подробнее о правилах въезда на Мальдивы читайте здесь.МароккоГраница Марокко открыта для российских туристов с сентября 2020 года. Всем туристам, прилетающим в Марокко, необходимо иметь отрицательный ПЦР-тест, сделанный не ранее чем за 72 часа до вылета. Распечатанный тест необходимо предъявить при посадке на рейс. Повторные тесты по прилете сдавать не нужно.Тесты не требуются детям младше 11 лет. Другие подробности въезда в Марокко ищите по этой ссылке.МексикаАвиасообщение с Мексикой открывается с 25 мая, самолеты трижды в неделю будут летать из Москвы в Канкун. Туристам нужно заполнить электронное разрешение на въезд, по которому в стране можно находиться до трех месяцев.Сдавать ПЦР-тест по прибытии не нужно, а вот по возвращении придется дважды — такие правила установил Роспотребнадзор.ОАЭРоссия восстановила авиасообщение с Эмиратами в начале сентября 2020 года. Сегодня рейсы в Дубай выполняют 66 авиакомпаний, из России можно улететь ежедневно практически из всех городов, где разрешены международные перелеты. Всем туристам, прилетающим в ОАЭ или совершающим пересадку, необходимо иметь отрицательный ПЦР-тест, сделанный за 72 часа до вылета. Справка должна быть на английском языке с печатью лаборатории, одобренной правительством ОАЭ. Электронные справки не принимаются. По прилете тест сдается еще раз. Тесты не нужно делать детям до 12 лет и пассажирам с тяжелой формой инвалидности.Подробнее о правилах въезда в ОАЭ и ограничениях на территории Эмиратов смотрите здесь.ПортугалияАвиасообщение с Португалией возобновляется с 25 мая, но туристов пускают только на Мадейру. Для въезда нужны действующая шенгенская виза и отрицательный тест, сделанный в течение 72 часов до пересечения границы. Делать тест придется даже тем, кто прошел полный курс вакцинации.Саудовская АравияРоссия открыла границы с Саудовской Аравией в мае: из Москвы в Джидду самолеты летают три раза в неделю; Грозный — Джидда — один раз в неделю; Махачкала — Джидда — один раз в неделю. Но правила въезда не из простых: всем туристам нужно пройти платный недельный карантин в сертифицированном отеле. От карантина освобождаются прошедшие полный курс вакцинации, но российского «Спутника V» в списке одобренных страной вакцин нет.Стоимость изоляции включена в стоимость авиабилетов, а на борт самолета пустят только обладателей отрицательного ПЦР-теста. Еще два теста сдаются по прибытии.Сейшельские островаС Сейшелами Россия возобновила авиасообщение в ноябре 2020 года, а с конца марта острова официально разрешили приезжать туристам. Самолеты по маршруту Москва — Виктория летают дважды в неделю. Тест на коронавирус необходимо сделать за 72 часа до вылета. Результат должен быть на английском языке в бумажном варианте и с оригинальной печатью клиники, проводившей исследование.Прочие подробности въезда можно узнать по ссылке.СербияРейсы из Москвы в Белград выполняются дважды в неделю. Для посещения страны туристам нужен отрицательный ПЦР-тест, сделанный в течение 48 часов до вылета.ТунисПрямого авиасообщения между странами нет, но кое-какие договоренности для туристов всё же присутствуют. Например, с апреля путешественники, которые летят в Тунис по путевке, освобождены от обязательного карантина. В течение 72 часов до вылета им нужно сдать ПЦР-тест и заполнить электронную анкету, чтобы получить QR-код.Индивидуальных туристов новые правила не касаются. Они должны делать тесты до вылета и по прибытии, а затем изолироваться на 48 часов.УзбекистанГраницы между странами открыты с 1 апреля. Чтобы попасть в Узбекистан, необходим отрицательный ПЦР-тест. Сделать его нужно в течение 72 часов до отправления.ХорватияЧартерные рейсы в Загреб отправляются из Москвы один раз в неделю.Справка о вакцинации желательна, тогда можно не сдавать тесты. Справку необходимо перевести на английский язык. Важное дополнение: въезд в страну на таких условиях может быть осуществлен через 14 дней после прививки. Остальным необходим отрицательный ПЦР-тест, сделать его нужно не более чем за 48 часов до вылета. С 1 апреля можно предоставить отрицательный результат экспресс-теста на антигены к коронавирусу (но только тех тест-систем, что утверждены на уровне ЕС). На десятый день пребывания в Хорватии придется сдать еще один тест.Другие подробности о пребывании в Хорватии на период пандемии ищите здесь.ЧерногорияПока что прямого авиасообщения у России с Черногорией нет. Туристам из регионов придется лететь сначала до Москвы, а потом делать пересадку в Вене, Белграде, Будапеште или другом городе. С 26 апреля 2021 года для посещения страны туристам не нужны ни результаты ПЦР-теста, ни справка о полном курсе вакцинации.ШвейцарияГраницы с этой страной Россия открыла одной из первых, однако до сих пор посещать Швейцарию могут только граждане, имеющие вид на жительство, для туристов въезд закрыт. Допускается приезд в Швейцарию на медицинское обследование или лечение.В Швейцарии нет карантина для граждан России, но сделать ПЦР-тест на COVID-19 (срок действия — не более 72 часов до даты вылета) придется.Шри-ЛанкаШри-Ланка открыла границы в январе 2021 года. Прямого сообщения из России до сих пор нет, поэтому туристы летят стыковочными рейсами через Дубай, Доху или Сингапур.ПЦР-тест обязателен, независимо от того, есть ли прививка от коронавируса. Въезжающие на Шри-Ланку должны предъявить отрицательный ПЦР-тест, сделанный не более чем за 96 часов до вылета. Туристы также обязаны пройти еще два ПЦР-теста на ковид при посещении страны на срок до семи дней и три теста, если они остаются на срок более недели. Стоимость ПЦР-теста составит 40 долларов. Со справкой о полной вакцинации от коронавируса туристы освобождаются от карантина по прибытии. Обратите внимание, что справку необходимо перевести на английский язык и заверить.Другие подробности о правилах въезда на Шри-Ланку ищите здесь.ЭфиопияДля въезда в Эфиопию нужна виза, ее можно оформить по прилете в Аддис-Абебу. Все пассажиры до посадки на самолет должны предъявить отрицательный ПЦР-тест на COVID-19, сделанный в течение 120 часов до вылета. Южная КореяС 27 сентября 2020 года из России можно улететь в Сеул. За 48 часов до вылета нужно пройти медосмотр и получить справку об отсутствии ковид-симптомов. По прибытии нужно сдать ПЦР-тест, а затем, вне зависимости от его результата, провести в карантине 14 дней. Нахождение в специальном помещении обойдется в 100 долларов в день.Из-за пандемии Корея приостановила безвизовый режим с Россией, и пока посольство страны не принимает документы на туристические визы.ЯпонияАвиасообщение с Японией Россия открыла в ноябре 2020 года, но туристов в страну до сих пор не пускают. Поездки разрешены иностранцам с долгосрочными визами, постоянно проживающим на территории Японии, и дипломатам. Им необходим отрицательный результат ПЦР-теста, полученный за 72 часа до отправления. А по прилете ждет карантин на 14 дней. "
    }
]