[
    {
        "title": "«Мы же не в Средних веках!»: в торговых центрах Нижнего Новгорода началась вакцинация от ковида",
        "summary": "Тем, кто решился сделать прививку в «Меге», даже записываться заранее не пришлось",
        "timestamp": "3 апреля 2021, 10:30",
        "link": "https://www.nn.ru/text/gorod/2021/04/03/69846974/",
        "fulltext": "С начала апреля привиться от ковида в Нижнем Новгороде можно не только в поликлиниках, но и в торговых центрах — вакцинацию согласовал Роспотребнадзор. Первый такой прививочный пункт развернулся в «Меге». Региональный Минздрав планирует открыть их и в других крупных ТЦ: в «Муравье», «Небе», «Седьмом небе».Наш корреспондент побывал в прививочном центре. Рассказываем, каким образом проходит вакцинация не в поликлинике.Прививочный пункт работал в «Меге» 1 и 2 апреля с 17:00 до 20:00. За это время препарат ввели 80 нижегородцам. ТЦ выделил для этих целей отдельно стоящий корпус, чтобы и врачам и пациентам было максимально комфортно. Кроме того, в нем было легче организовать процесс с соблюдением всех противоэпидемических требований. Привиться в торговых центрах нижегородцы могут на тех же условиях, что и в медучреждениях. Для получения услуги необходимо было предоставить паспорт, полис ОМС и СНИЛС.Кроме того, в торговых центрах медперсонал так же тщательно следит за условиями хранения препарата:— Вакцина хранится в морозильной камере при —18 °С и ниже. За 15 минут до пациента вынимаем вакцину. Коробочка у нас на 5 человек. Она размораживается 15 минут. Как только коробочка заканчивается, мы вынимаем другую из морозильной камеры. Пациенты еще 30 минут после прививки находятся здесь. Если их состояние хорошее, они сами собираются и уходят. Вчера у всех всё хорошо прошло, — рассказала фельдшер Кстовской ЦРБ Наталья Каргопольцева.А вот что нам рассказали о причинах своего решения сделать прививку сами нижегородцы:— Посмотрел на Путина и сделал. Я что, хуже Путина? — с юмором уточнил Валерий.— Мы на «Экогероев» подписаны во «ВКонтакте». Пробовали привиться вчера, но, когда пришли, препарат уже закончился — сегодня мы сразу к началу, — пояснил Егор.— Не хочется бояться. Это определенное достижение медицины, которым нужно пользоваться, иначе мы бы остались в Средних веках. Бабушка, дедушка болели, родители. Все почти на ногах, но дедушка прямо с реанимацией — ковидным госпиталем. Сейчас всё нормально, но теперь у него группа по инвалидности, — рассказала Виктория.Кстати, сейчас нижегородцы могут записаться на прививку тремя способами.Напомним, что в Нижегородской области в конце декабря 2020 года началась массовая вакцинация от коронавируса. О том, как она организована, читайте в нашем материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]