[
    {
        "title": "Нужно ли искать вакцину помягче? Главный нижегородский фармаколог — о российских прививках от ковида",
        "summary": "Игорь Мотылёв уверен, что не стоит слушать диванных экспертов",
        "timestamp": "13 апреля 2021, 14:35",
        "link": "https://www.nn.ru/text/health/2021/04/13/69864035/",
        "fulltext": "Главный внештатный фармаколог нижегородского Министерства здравоохранения Игорь Мотылёв оценил российские вакцины от коронавируса. Как рассказали корреспонденту NN.RU в пресс-службе Минздрава, сделать это его попросил заместитель губернатора Давид Мелик-Гусейнов, чтобы развеять мифы, которые распространяются в соцсетях. Министр здравоохранения обеспокоен тем, что некоторые диванные эксперты дают советы, кому, когда и какой вакциной прививаться от ковида. Тем более в Нижегородской области сейчас уже в наличии два препарата: «Спутник V» и «ЭпиВакКорона». А совсем скоро должна поступить и третья вакцина, правда, ее название нам пока в ведомстве не уточнили. Вот нижегородцы и начали сомневаться, какую прививку ставить.Игорь Мотылёв подчеркнул, что все вакцины от COVID-19, которые используются в мире, достигают своей цели:— Отличаются они структурой, архитектурой создания, платформами. «Диванные рассуждения» дилетантов о том, что одна чуть-чуть помягче, другая подходит не всем — не имеют под собой никакой научной почвы. Если говорить о тех вакцинах, которые применяются в России, наиболее изучена первая — «Спутник V»:— Она была зарегистрирована 11 августа 2020 года. И это было событие! Векторовская вакцина появилась 13 октября. Если рассматривать методологию создания, то они обе являются генноинженерными. Классическая вакцина — чумаковская — была зарегистрирована 20 февраля 2021 года. Она уже на подходе — сейчас ее масштабно исследуют. Что же касается наибольшей иммуногенности, то здесь нужно отдать предпочтение вакцине «Спутник V» института Гамалеи, — уточнил Мотылёв.По мнению эксперта, в ней эффективнее технология презентирования чужеродного вещества, на которое возникает сильный и мощный иммунный ответ:— Поэтому можно говорить, что векторовская вакцина мягче. Но пока всё это больше домыслы, так как все лекарственные препараты и вакцины в любой стране обращаются на основании «Инструкции по медицинскому применению». И вот по этим данным, их эффективность вполне сопоставима, — подробно объяснил фармаколог.Кстати, Мотылёв подчеркнул, что его не смущает, что вакцины от ковида в нашей стране появились так быстро:— Разработки на базе аденовирусных векторов идут с 80-х годов XX века. Подчеркну, что представители института Гамалеи приезжали прошлой осенью в нашу больницу № 33 как якорную по профилю клинической микробиологии и рассказывали нам о своей работе. Сама платформа и технология производства этой вакцины была хорошо изучена и понятна, — резюмировал он. Напомним, что в Нижегородской области в конце декабря 2020 года началась массовая вакцинация от коронавируса. О том, как она организована, читайте в нашем материале. Кроме того, сейчас жители нашего региона могут привиться не только в медучреждениях, но и в торговых центрах.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Ростуризм объяснил, как операторы будут возвращать деньги за туры в Турцию",
        "summary": "Это касается тех, кто купил туры с отправлением после 1 июня",
        "timestamp": "13 апреля 2021, 10:26",
        "link": "https://www.nn.ru/text/world/2021/04/13/69863687/",
        "fulltext": "Деньги за аннулированные туры в Турцию и Танзанию с вылетом после 1 июня 2021 года туристам вернут, но удержат из них фактически понесенные расходы туроператоров. Об этом сообщает «Российская газета» со ссылкой на разъяснения Ростуризма. Если турист не согласится с размером вычета, он вправе оспорить его в суде. Доказывать размер фактически понесенных расходов должен будет туроператор.Туры в Турцию или Танзанию с вылетами с 15 апреля до 1 июня в Ростуризме рекомендовали заменить на другие направления в эти же даты либо перенести. Организованные туристы, которые находятся в путешествии уже сейчас, смогут вернуться в Россию планово, а если решат вернуться раньше даты окончания тура, сделать это можно по согласованию с туроператором.— Что касается туристов, которые отдыхают в Турции и Танзании самостоятельно, то они также смогут вернуться в Россию планово, — заявила глава Ростуризма Зарина Догузова. — Вместе с тем рекомендуем отслеживать информацию о возможных изменениях на сайтах авиакомпаний, у которых приобретены авиабилеты.Вчера оперативный штаб по предотвращению распространения коронавирусной инфекции принял решение о приостановке чартерного и регулярного авиасообщения с курортами Турции с 15 апреля до 1 июня 2021 года. Это связано с эпидситуацией в стране: если в начале года ежесуточно фиксировалось по 10–15 тысяч новых случаев, то к апрелю показатель вырос до отметки 55 тысяч заболевших в день. Также временно приостановлено авиасообщение с Танзанией.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]