[
    {
        "title": "В России уже несколько дней растет заболеваемость COVID-19. Это третья волна?",
        "summary": "Ежедневное число зараженных продолжит увеличиваться",
        "timestamp": "11 июня 2021, 12:26",
        "link": "https://www.nn.ru/text/health/2021/06/11/69964691/",
        "fulltext": "В России уже несколько дней существенно растет заболеваемость коронавирусной инфекцией. Еще в понедельник суточное число вновь выявленных случаев было 9429, а сегодня оперштаб по борьбе с распространением коронавирусной инфекции отчитался о 12 505 новых случаях. В некоторых регионах уже начали ужесточать ограничения — например, в Бурятии ограничили работу ТЦ, закрыли фуд-корты, театры и кинотеатры, запретили очный прием в ЗАГС и МФЦ. Вирусолог Анатолий Альтштейн говорит, что рост заболеваемости логичен и был ожидаемым.— Меня бы больше удивило, если бы она не росла, — признается вирусолог. — У нас два-три месяца шло плато на уровне восьми-девяти тысяч человек в день. Я удивлялся и ждал, когда начнется рост, потому что защиты всё еще нет, прививаются люди неохотно. Причина роста в том, что были ослаблены противоэпидемические меры, но даже оставшиеся меры люди не соблюдали.Вирусолог говорит, что делать прогнозы на третью волну пока рано — многое зависит от того, как поведут себя люди. Если все наденут маски и начнут прививаться — результат будет один, если нет — очевидно другой, более печальный. Сам Альтштейн надеется, что число заболевших в сутки остановится на уровне 15 тысяч, но точный прогноз дать не готов.Всего в России с начала пандемии выявили 5 180 454 случая заражения коронавирусом. 4 782 183 выздоровели, 125 674 скончались. Подробную и актуальную статистику можно найти по этой ссылке."
    },
    {
        "title": "«Никто не даст гарантии от повторения ситуации». Биолог прокомментировал смерть от коронавируса привитой пациентки в Сарове",
        "summary": "Женщина скончалась через четыре месяца после вакцинации",
        "timestamp": "11 июня 2021, 10:52",
        "link": "https://www.nn.ru/text/health/2021/06/11/69964370/",
        "fulltext": "В Сарове от коронавируса скончалась пациентка, которая четыре месяца назад делала прививку от COVID-19.  Нижегородский бактериолог Илья Жуков рассказал NN.RU, что нет гарантии от повторения ситуации. Главный санитарный врач Сарова Ирина Игнатьева рассказала в эфире местной радиостанции, что в городе атомщиков скончалась от коронавируса пациентка, прошедшая вакцинацию в январе 2021 года. Она связала этот случай со статистикой.— В популяции людей есть до 1% тех, у кого совсем не вырабатывается иммунный ответ, — рассказала врач. Биолог нижегородской бактериологической лаборатории Илья Жуков рассказал NN.RU, что нет гарантии того, что вакцина не сработает. — Никто не может дать гарантии от повторения ситуации. Bакцина, как и любой медицинский препарат, не всегда может сработать. Это зависит от целого ряда условий. От иммунитета самого человека, от качества препарата, от партии — в лучшем случае на 1000 препаратов несколько окажутся неэффективными. Могли быть нарушены условия транспортировки, температурный режим. Также нужно принимать во внимание те лекарства, которые принимал до этого пациент. Сразу отмечу, всё это не означает, что вакцинироваться не надо, плюсы от вакцинации всё равно во много раз превосходят минусы, — рассказал NN.RU бактериолог Илья Жуков. Нижегородские медики обеспокоены летней коронавирусной статистикой. Согласно статистике, растет и общее число пациентов, и летальные исходы от COVID-19."
    }
]