[
    {
        "title": "Очередной рубеж пандемии коронавируса в Волгограде: 50 000 человек переболели, почти 900 — умерли",
        "summary": "В Волгограде и Волгоградской области продолжает оставаться напряженной ситуация с заражением COVID-19",
        "timestamp": "20 марта 2021, 18:40",
        "link": "https://www.v1.ru/text/health/2021/03/20/69822509/",
        "fulltext": "В Волгоградской области коронавирусом переболели уже 50 000 человек и почти 900 умерли. Об этом сообщили в оперативном штабе по борьбе с COVID-19.— За минувшие сутки в регионе еще 128 человек завершили лечение от коронавируса, — рассказали в оперштабе. — Все они выписаны после получения отрицательных результатов исследования на COVID-19. Всего в Волгоградской области врачи вылечили от коронавирусной инфекции 50 028 заболевших. Общее число заболевших по состоянию на 20 марта — 52 тысячи 887 жителей региона, а скончавшихся — 896. По данным оперативного штаба Волгоградской области, за сутки COVID-19 подтвердился еще у 131 человека. 47 из них живут в Волгограде, а 17 в Волжском. В инфекционных госпиталях сейчас лежат 2169 человек, в том числе 12 детей. Официально подтвержден коронавирус только у 1363 из них. По возрастной категории среди заразившихся за истекшие сутки:За последние сутки зарегистрировано пять летальных исходов.Так, коронавирус убил 68-летнюю волгоградку с хроническими заболеваниями сердечно-сосудистой системы. На следующий день после первых признаков недомогания она обратилась в больницу, где у нее диагностировали инфекцию с двусторонней пневмонией. В Чернышковском районе 71-летний мужчина с хроническими заболеваниями сердечно-сосудистой и эндокринной систем оказался в больнице после положительного экспресс-теста. В ГУЗ «КБ № 4» у него обнаружили COVID-19 с двусторонней пневмонией. Аналогичный диагноз подтвердился у 57-летней жительницы Калачевского района. После безуспешного амбулаторного лечения ее положили в ГУЗ «КБСМП № 15». Пациентка также страдала хроническими заболеваниями сердечно-сосудистой системы. 61-летний житель Иловлинского района игнорировал первые симптомы четыре дня, затем вызвал скорую помощь. Мужчину с заболеваниями органов дыхания и сердечно-сосудистой системы положили в ГБУЗ «ВОКБ № 3», где обнаружили коронавирус с двусторонней пневмонией. Самой молодой из умерших стала 38-летняя жительница Алексеевского района. Она обратилась за медицинской помощью при первых же симптомах, но лечение на дому не привело к хорошим результатам, и женщину госпитализировали в Урюпинскую ЦРБ. К хроническим заболеваниям нервной системы у нее добавился коронавирус с двусторонней пневмонией, в результате чего она скончалась.Ранее из-за падения темпов распространения новой коронавирусной инфекции Андрей Бочаров смягчил ограничительные меры. Губернатор отменил обязательное ношение перчаток (но не для всех), а маски оставил.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]