[
    {
        "title": "Совместить приятное и полезное: в каких торговых центрах Волгограда открылись пункты вакцинации от COVID-19",
        "summary": "Изучаем адреса и время работы прививочных пунктов в торговых центрах Волгограда и Волжского",
        "timestamp": "10 апреля 2021, 15:37",
        "link": "https://www.v1.ru/text/gorod/2021/04/10/69860096/",
        "fulltext": "В субботу, 10 апреля, в восьми торговых центрах Волгограда и Волжского заработали пункты вакцинации от новой коронавирусной инфекции. Собрали для вас адреса и режим работы прививочных пунктов в моллах.ТЦ «7 Звёзд».Режим работы в выходные дни: суббота — 14:00–20:00, воскресенье — 12:00–20:00.ТЦ «Пирамида». Режим работы в выходные дни: 10:00–15:00.ТЦ «Европа Сити Молл». Режим работы в выходные дни: 12:00–19:00.ТЦ «Ворошиловский». Режим работы в выходные дни: 12:00–20:00.ТЦ «Мармелад». Режим работы в выходные дни: 12:00–20:00.ТЦ «Парк Хаус». Режим работы в выходные дни: 12:00–20:00.ТЦ «Акварель».Режим работы в выходные дни: 10:00–17:00.Гипермакет «Магнит» (проспект Героев Сталинграда, 74).Режим работы в выходные дни: 12:00–18:00.ТЦ «Простор». Режим работы в выходные дни: 10:00–17:00.ТЦ «Волгамолл». Режим работы в выходные дни: суббота — 12:00–20:00, воскресенье — 11:00–19:00.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Страшная круглая цифра: коронавирус за год унес жизни тысячи волгоградцев",
        "summary": "За сутки смерть от COVID-19 подтвердили еще у четверых",
        "timestamp": "10 апреля 2021, 13:10",
        "link": "https://www.v1.ru/text/gorod/2021/04/10/69859943/",
        "fulltext": "Коронавирус продолжает выкашивать жителей Волгоградской области. За сутки лабораторное подтверждение, что смерть человека наступила в результате COVID-19, получили еще четыре семьи. Общее количество умерших от этой болезни за год — ровно одна тысяча человек. Стоит добавить, что новые 100 смертей были зарегистрированы всего за три недели — по состоянию на 21 марта от COVID-19 умерли 902 человека.В список умерших попал 55-летний волжанин, страдавший хроническими заболеваниями сердца, мочевыделительной системы и органов дыхания. За медицинской помощью он обратился лишь спустя четыре дня после появления первых признаков болезни. С двусторонней ковидной пневмонией его госпитализировали в городскую клиническую больницу № 3, но спасти мужчину врачи не смогли.Второй жертвой болезни стал 77-летний камышанин, скончавшийся в больнице № 1. Он также обратился за медицинской помощью через четыре дня после начала заболевания. В инфекционном госпитале мужчине диагностировали COVID-19, двустороннюю пневмонию, хронические заболевания сердечно-сосудистой и мочевыделительной систем.Третий умерший от COVID-19, 84-летний мужчина, жил в Среднеахтубинском районе и пытался вылечиться самостоятельно. Лишь когда понял, что все его попытки не приносят результатов, обратился в больницу и был доставлен в инфекционный госпиталь на базе Среднеахтубинской ЦРБ. Медики диагностировали у него COVID-19, двустороннюю пневмонию, хронические заболевания сердечно-сосудистой системы и органов дыхания.Четвертый умерший — 73-летний житель Светлоярского района. К врачам он обратился через два дня после появления первых симптомов. Лечили мужчину в инфекционном госпитале на базе больницы № 4 от двусторонней ковидной пневмонии и хронических заболеваний сердечно-сосудистой, эндокринной систем и органов дыхания.В целом же по состоянию на 10 апреля, COVID-19 подтвердился у 116 волгоградцев. Общее количество заболевших с начала пандемии — 54 744 человека. В больницах находятся 2223 человека, из них 14 детей. Коронавирус подтвержден у 1357 пациентов.Вылечились и выписались из больниц за сутки 111 человек. Всего успешно закончили лечение 52 387 волгоградцев.Стоит напомнить, что первая смерть от COVID-19 была официально зарегистрирована 11 апреля 2020 года. Скорбный список жертв новой коронавирусной инфекции открыла 48-летняя жительница рабочего поселка Линево Жирновского района Волгоградской области, работавшая продавцом в местном магазине.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]