[
    {
        "title": "В Волгограде облздрав объяснил появление черных пятен после вакцинации «Спутником V»",
        "summary": "Родные волгоградки посчитали, что у нее возник тромбоз после прививки",
        "timestamp": "29 апреля 2021, 20:15",
        "link": "https://www.v1.ru/text/health/2021/04/29/69893177/",
        "fulltext": "В Волгограде облздрав рассказал о состоянии пожилой волгоградки, которая была экстренно госпитализирована в больницу № 25 с тромбозом. Родные женщины посчитали, что проблема возникла после прививки от коронавируса, ведь на следующий день после вакцинации у 68-летней пенсионерки покраснела, а затем и почернела стопа, начались адские боли. Медики назвали ее состояние удовлетворительным. Напомним, волгоградка Татьяна Литвиненко отправилась на прививку от COVID-19 в пятницу, 16 апреля, на следующий день у нее начались боли. Два дня — субботу и воскресенье — женщина страдала от жутких болей и неизвестной ей проблемы, пока в понедельник утром не отправилась к врачу.— В понедельник утром мы отправились к хирургу с вопросом, что это такое. Хирург вызвал экстренно скорую помощь, и маму отвезли в сердечно-сосудистую хирургию, — рассказала дочь волгоградки. — Эти пятна, по словам врачей, были проявлением тромбоза. Мы не связывали эту проблему с прививкой, но потом вдруг подумали: а могла ли она стать причиной? Задали этот вопрос медикам, но врачи либо отмалчиваются, либо как-то уходят от прямого ответа.В региональном облздраве сегодня, 29 апреля, рассказали о состоянии пожилой женщины. По мнению чиновников, проблема не в прививке, а в хроническом заболевании, течение которого было достаточно длительным.— Женщина имеет хроническое заболевание артериальной системы, которое могло в любой момент вызвать декомпенсацию кровоснабжения. В настоящее время пациентка находится под наблюдением врачей, получает всю необходимую помощь в полном объеме, находится в удовлетворительном состоянии, — рассказали в ведомстве. — Отметим, в ходе проведения фармаконадзора в нашей стране не зафиксировано ни одного случая тромбозов, развившихся на фоне вакцинации препаратом «Спутник V» и ставших следствием его применения.Кроме того, в ведомстве напомнили о том, что не только в регионе, но и в России до сих пор проводится ежедневный мониторинг вакцин. — На федеральном и региональном уровне осуществляется постоянный мониторинг безопасности применения вакцин для профилактики COVID-19. При этом российская система контроля за безопасностью иммунизации прошла аудит Всемирной организации здравоохранения. Случай, о котором писали СМИ и в соцсетях, не является последствием вакцинации и не связан с применением вакцины, — сообщили в облздраве. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]