[
    {
        "title": "Роспотребнадзор позвал волгоградцев бесплатно посчитать антитела после вакцинации от COVID-19",
        "summary": "Бесплатный подсчет антител достанется только тем, кто привился «ЭпиВакКороной», а не «Спутником V»",
        "timestamp": "3 июня 2021, 09:10",
        "link": "https://www.v1.ru/text/health/2021/06/03/69948392/",
        "fulltext": "Управление Роспотребнадзора по Волгоградской области призвало волгоградцев посчитать антитела, образовавшиеся в организме после вакцинации от коронавируса. В отличие от медицинских центров, где за это берут от 900 до 1500 рублей, санитарные врачи обещают сделать это бесплатно. Но только для тех, кто вакцинировался не «Спутником V», а «ЭпиВакКороной».Напомним, на прошлой неделе заместитель председателя комитета здравоохранения региона Николай Алимов заявил, что в Волгоградскую область поступил 327 691 комплект вакцины, из которых на долю препарата «ЭпиВакКорона» пришлась только 7791 доза. Всё остальное — вакцина «Спутник V». Вакцины «Спутник V» и «ЭпиВакКорона», по словам специалистов, имеют одинаковый принцип действия и потенциальную эффективность. Правда, первая считается более технологичной вакциной нового поколения.Узнать, выработались ли в организме привитого волгоградца антитела, до этого можно было только за деньги. Так, в медицинском центре «ВДЦ» подтвердили корреспондентам V1.RU: чтобы определить наличие антител к COVID-19 после прививки, нужно сделать определенное исследование, и оно действительно платное. Вне зависимости от введенной вакцины за исследование придется отдать 1300 рублей, и за забор крови из вены — еще 200 рублей. Расценки в других клиниках колеблются от 980 до 1500 рублей.Теперь в управлении Роспотребнадзора по Волгоградской области сообщили, что в Волгоград поступили специализированные ИФА тест-системы «SARS-CoV-2-IgG-Вектор», способные определить наличие антител к коронавирусу после вакцинации «ЭпиВакКороной». Исследование на определение антител после прививки проводится совершенно бесплатно.В регистратуре поликлиники № 28 Волгограда пояснили, что готовы принять тех, кто сделал прививку, для исследования на определение антител после «ЭпиВакКороны».— С момента прививки должно пройти не менее 42 дней, — сообщили специалисты поликлиники. — Для того чтобы провести тест, нужно захватить с собой паспорт, СНИЛС и сертификат о получении профилактической прививки от COVID-19. Определение антител проводится совершенно бесплатно. Денег с тех, кто приходил к нам на прививку, а теперь готов прийти на тестирование, не возьмут. Главное требование — перед тестированием не рекомендуется употреблять алкоголь.Напомним, несмотря на проводящиеся в Волгограде массовые мероприятия, фестивали, марафоны, праймериз и велопробеги, коронавирус продолжает поражать и убивать жителей города и области. Так, по данным лабораторного центра Роспотребнадзора, только за 2 июня подтвержденный диагноз COVID-19 поставлен сразу 93 заболевшим. В инфекционных госпиталях и на дому лежат с коронавирусом 1145 пациентов, а восемь человек за вчерашний день признаны официально умершими от COVID-19. Общее число официальных жертв коронавируса в Волгограде и области на вчерашний день составило 1327 человек."
    }
]