[
    {
        "title": "В Москве ввели обязательную вакцинацию от коронавируса для тех, кто работает с людьми",
        "summary": "В список попал целый ряд сфер: от здравоохранения до торговли",
        "timestamp": "16 июня 2021, 13:01",
        "link": "https://www.v1.ru/text/health/2021/06/16/69972704/",
        "fulltext": "В Москве работодателей обязали за месяц привить от коронавируса 60% работников практически всех сфер, в которых сотрудникам приходится работать с людьми. В список попали сферы торговли, ЖКХ, спорта (фитнес-клубы и массовые мероприятия), культуры, образования, здравоохранения, транспорта (в том числе такси), общепита, бытовых услуг, индустрии красоты. Кроме того, прививки должны сделать сотрудники почты и МФЦ. Более подробный перечень можно найти в постановлении Роспотребнадзора. В постановлении указано, что заболеваемость COVID-19 в Москве выросла с 6 мая с 11% до 20%. В стране ежедневный прирост зараженных также повысился.Также соответствующий указ подписал мэр Москвы Сергей Собянин. Он заявил, что прививка — личное дело каждого, но только до тех пор, пока человек сидит дома.— Более того, если ты работаешь в организации, которая обслуживает неопределенный круг людей, то в условиях эпидемии — это уже точно не только твое личное дело, какими бы индивидуальными средствами защиты ты ни пользовался, — написал мэр столицы на своем официальном сайте.От обязательной прививки Роспотребнадзор освободил тех, у кого есть противопоказания к вакцинации, согласно методическим рекомендациям и стандартным операционным процедурам. Выполнить требования ведомства работодатели должны в течение месяца: до 15 июля привить сотрудников первым компонентом, до 15 августа — вторым.Ранее Госдума сняла с повестки законопроект о внесении вакцинации против коронавирусной инфекции в национальный календарь профилактических прививок. Документ не отклонили, но перенесли рассмотрение во втором чтении на неопределенный срок. "
    },
    {
        "title": "«Будет шестикратный рост». Чего ждать от новой волны и новых штаммов COVID-19 в России",
        "summary": "Эксперт советует отложить поездки и встречи и обязательно сделать прививку",
        "timestamp": "16 июня 2021, 11:00",
        "link": "https://www.v1.ru/text/health/2021/06/16/69971705/",
        "fulltext": "Новая волна вируса и новые ограничения — пока всё это коснулось Москвы и Санкт-Петербурга, но, очевидно, скоро пойдет по всей стране. Александр Соловьёв, специалист эпидлаборатории, считает, что прогнозы неутешительные. Ситуация будет становиться еще более напряженной, но многое мы в состоянии сделать сами, чтобы защитить себя от болезни или, по меньшей мере, ее тяжелого течения.По всей видимости, мы «проспали» момент, когда произошла смена циркулирующего штамма и доминирующее положение занял новый вариант. Иначе сложно объяснить взрывной рост в России. Рост синхронный — новых случаев и госпитализаций, что удивляет и неприятно поражает. Обычно есть отставание в 2–3 недели между началом изменения эпидемиологической ситуации и значительным ростом госпитализаций. Как это происходило в других странах, известно на примере Дании, Великобритании, Германии — стран, где в целях эпиднадзора проводилось много исследований генома коронавируса. В России проводится очень мало исследований генома коронавируса, что позволяло говорить лишь о нескольких десятках случаев обнаружения новых вариантов, завезенных из Турции и Танзании в апреле, а в последующем говорить об обнаружении десятков случаев внутреннего распространения. Динамика смены штамма, скрытой угрозы осталась незамеченной до момента взрывного, стремительного роста госпитализаций в Москве и Санкт-Петербурге, а затем и в других субъектах.Динамика прироста новых случаев заболевания, связанная с активным распространением новых вариантов коронавируса после того, как они занимают доминирующее положение, в разных странах разная, что зависит от нескольких факторов: от уровня коллективного иммунитета, охвата населения вакциной, скорости введения антиковидных мер и их достаточности.Вот несколько примеров. Индия — фаза роста длилась 2 месяца (март-апрель), увеличение заболеваемости было двадцатипятикратное! Аргентина — фаза роста длилась 2 месяца (апрель-май), увеличение заболеваемости было четырехкратное. Тайвань — фаза роста 3 недели, прирост двадцатидевятикратный. Япония — фаза роста 1,5 месяца, прирост шестикратный. Германия — фаза роста 1,5 месяца, прирост трехкратный. Турция — фаза роста 1,5 месяца, прирост шестикратный.Распространение варианта штамма «дельта» демонстрирует самые быстрые и продолжительные приросты по новым случаям. Что совсем не удивительно. Чем опасен дельта-вариант? Он более трансмиссивный — если год назад один инфицированный передавал ковид двум новым пациентам, после появления варианта «альфа» в Англии — четырем-пяти, то сейчас один инфицированный «дельтой» передает ковид пяти-восьми! На пресс-конференции в Китае были названы следующие эпидемиологические характеристики «дельты»: выраженное сокращение интервала передачи вируса (инкубационного периода) — за 10 дней было передано 5–6 поколений вируса! В Великобритании вариант «дельта» примерно за 1,5 месяца занял доминирующее положение, вытеснив старые штаммы, 90–96% всех случаев сейчас — это «дельта». Случаи заболевания удваиваются каждые 10 дней при одном из самых высоких уровней охвата населения прививками в мире!Примерно на 60% увеличился риск передачи инфекции в домохозяйстве при появлении инфицированного. Это означает, что болеть будут семьями (и коллективами). Какая картина при госпитализации инфицированных дельта-вариантом в Великобритании? Частота госпитализаций при инфицировании «дельтой» увеличилась в 2,5 раза по сравнению с «альфой» (британский штамм), а если сравнивать с исходным штаммом, циркулировавшим весной прошлого года, — в 4,1 раза!33% всех госпитализированных в Великобритании, инфицированных «дельтой», вакцинированы. 32% пациентов, инфицированных «дельтой», лежащих в ОРиИТ, вакцинированы как минимум 1 дозой вакцины. 45% погибших из тех, кто был инфицирован «дельтой», получили хотя бы одну дозу вакцины, 29% — с двумя дозами вакцины. Последние данные об эффективности вакцин по отношению к «дельте»: «Пфайзер» — 79% после двух доз, «АстраЗенека» — 60% после двух доз. После одной дозы («Пфайзера» или «АстраЗенеки») — 30–33%! А вот данные о частоте реинфицирования (повторного заболевания). При инфицировании «дельтой» риск развития повторного заболевания выше в четыре раза. Критерии реинфицирования в разных странах отличаются, но везде подразумевается повторная положительная ПЦР спустя 90–100 дней от первого положительного ПЦР-теста. Частота реинфекции в разных странах указывается 4,5; 12; 14,8%. Это очень много! Прогноз по России крайне тревожный. Кроме того, сейчас жители стали пренебрегать масочным режимом. Основной путь передачи коронавируса — аэрозольный. Отсутствие масок в общественных пространствах и транспорте способствует быстрой передаче вируса. На днях я был в екатеринбургском ТРЦ «Гринвич» и непроизвольно считал людей без масок, их около половины, хотя раньше без средств защиты в торговые центры вообще не впускали. Сейчас начинается сезон отпусков, и у всех есть стремление отдохнуть на популярных туристических маршрутах. При этом заграничные курорты фактически недоступны, большинство направлений закрыты, а значит, основная масса туристов ориентирована на внутренний туризм. Это создает эпидемиологические трудности. Люди из регионов, где разные показатели заболеваемости, скапливаются в курортных зонах юга России, Калининградской области, Санкт-Петербурге, Москве. Это еще один фактор распространения ковида, в том числе новых штаммов. 1. Сколько может быть новых случаев и как долго может продолжаться фаза роста «новой волны»? В России при реализации негативного сценария, связанного с распространением новых вариантов коронавируса, можно будет наблюдать фазу роста заболеваемости продолжительностью 1,5–2 месяца (июнь-июль) с достижением уровня новых ежедневных случаев 52 800 (шестикратный рост). Надеюсь, мы не увидим двадцатипятикратного прироста, как в Индии.2. Кто будет болеть? Болеть будут все! В первую очередь невакцинированные, но будут болеть и вакцинированные, и переболевшие раньше. 3. Будет ли увеличение тяжелых пациентов? Да. Будет много тяжелых пациентов разного возраста.4. Что делать? Вакцинироваться ускоренными темпами! Несмотря на снижение эффективности вакцин по отношению к «дельте», вакцины значительно снижают риск госпитализации, тяжелого заболевания и смертности. Не исключают, к сожалению, но значительно снижают. Нужна более быстрая реакция на угрозу! Нужно отменять все массовые мероприятия! Нужно призывать к переводу на режим домашней работы всех, кто может работать дома. Нужно жестко контролировать соблюдение масочного режима в транспорте и общественных зонах. Нужно добиваться реальной социальной дистанции и не допускать скопления людей в закрытых помещениях, тем более с плохим воздухообменом. Нужно больше тестировать на ковид! Нужно выделять «красные» (неблагополучные по распространению ковида) регионы и контролировать перемещение людей — при въезде в регион с хорошей (относительно хорошей) эпидемиологической ситуацией из «красного» региона нужно обязательно соблюдать самоизоляцию (минимум 7 дней) и тестироваться при выходе из самоизоляции (ПЦР или антигенный тест).Каждому из нас важно вспомнить и начать соблюдать все рекомендации по профилактике инфекции:Тем, кто переболел коронавирусом, не стоит пренебрегать вакцинацией. Нет единой рекомендации по срокам между перенесенной болезнью и прививкой. Но результаты исследований говорят о том, что спустя шесть-восемь месяцев после ковида число антител в организме снижается и человек становится уязвимым для вируса (тем более для нового штамма коронавируса). Серьезная проблема — постковидный синдром. Ее масштабы сейчас только начинают осознавать в мире. Долгое время не было пристального внимания к проблемам людей, перенесших коронавирус. Сегодня становится ясно, что таких людей достаточно много, им требуется помощь кардиологов, эндокринологов, неврологов, а в каких-то случаях — даже психиатров. В этом случае можно посоветовать только прислушиваться к своему телу и вовремя обращаться к специалистам. Можно ли добиться успеха в борьбе с ковидом? Можно! Посмотрите на Израиль! Кстати, сам Александр Соловьёв совсем недавно переболел ковидом — прочитайте о его опыте.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "«Слава богу, что привились»: в Волгограде люди продолжают заражаться коронавирусом после вакцинации «Спутником V»",
        "summary": "Ученые и медики утверждают, что вакцинированные гораздо легче перенесут смертельно опасную болезнь",
        "timestamp": "16 июня 2021, 10:35",
        "link": "https://www.v1.ru/text/health/2021/06/16/69972131/",
        "fulltext": "В Волгограде всё больше появляется случаев заражения коронавирусом уже после проведенной вакцинации «Спутником V». У кого-то симптомы появляются спустя неделю после первой прививки, а у кого-то — спустя полгода после второй. При этом, как утверждают горожане, болезнь проходит не так тяжело, как они рассчитывали.Напомним, только недавно о заболевании сообщил экс-мэр Волгограда, бизнесмен Евгений Ищенко, который заразился спустя полгода после вакцинации «Спутником V». Спустя какое-то время он сдавал тест на наличие антител к коронавирусу. Медицинское исследование их наличие подтвердило. Однако, как выяснилось, прививка и антитела не стали стопроцентной защитой от COVID-19. При этом бизнесмен уверен, что переносит заболевание в легкой форме именно благодаря вакцинации.Примеру бывшего градоначальника последовали и некоторые волгоградцы. Так, житель Ворошиловского района Валерий Прямов сделал первую прививку «Спутник V» 18 января в поликлинике № 4, а вторую там же — 8 февраля. К концу месяца, как утверждают врачи, спустя 42 дня после первого укола вакцина должна была начать действовать.— 10 апреля у меня были ощущения, похожие на те, которые описывал заболевший экс-мэр Волгограда Евгений Ищенко, — рассказал Валерий Прямов. — Это не слабость, а скорее вялость. К вечеру у меня поднялась температура — до 37,2 °C. В понедельник, 12 апреля, я пошел в поликлинику и сдал тест. Температура была уже 37 °C. Когда 14 апреля пришли результаты, я уже забыл к тому времени про этот коронавирус, потому что у меня даже температура прошла. Максимум 36,8 °C было. А у меня еще и диабет II степени, при нем температура обычно пониженная. При этом тест показал положительный результат.Супруга Валерия Леонидовича не смогла привиться по медицинским показаниям. 59-летняя волгоградка также заболела коронавирусом, но пережила его гораздо тяжелее мужа.— К тому времени, как мне плохо стало, у жены уже был подтвержденный коронавирус, — добавил Валерий Прямов. — Она не делала прививки, ей нельзя. У нее поднялась температура до 39 °C, кашель сильный был. Она принимала лекарства. У меня вкусы и запахи не пропадали, у жены тоже. У нее только менялись они. По сравнению с тем, как пластом лежала жена, я, конечно, совсем легко переболел. И хоть чувствовал себя хорошо, пришлось самоизоляцию эту соблюдать.62-летний журналист Владимир Лукашук живет в Красноармейском районе. Вместе с женой они сделали первую прививку 31 января, а вторую — 22 февраля. Как вспоминает волгоградец, спустя три-четыре дня ему и жене неожиданно стало плохо. Они чувствовали необъяснимую тяжесть в голове и давление, но это совсем скоро прошло.— А вот две недели назад, 30 мая примерно, мне опять стало плохо, — рассказал Владимир Лукашук. — Сначала подумал, что меня продуло. К вечеру температура поднялась. Принял таблетки, которые всегда помогали, но дальше всё становилось только хуже и хуже. Слабость очень сильная, сонливость, температура. Дня через два-три у жены то же самое. Ну мы списали на простуду. А потом сидим как-то раз, кушаем, я говорю: «Слушай, какой-то у супа отвратительный вкус». Она говорит: «Какой отвратительный? Нормальный суп». И тут я вспоминаю, что ранее мне и чай, и другая еда тоже казались отвратительными. И вроде у меня эти вкусы и запахи то ли пропали, то ли изменились, но я значение этому не придавал. Потом у жены то же самое. Мы обратились в поликлинику. Сдали тест. У жены положительный, у меня отрицательный. А еще у меня нашли пневмонию, но уже на стадии выздоровления.До 20 июня Владимир Лукашук с женой проведут на карантине. Сейчас они чувствуют себя гораздо лучше, температуры нет, только, как признается волгоградец, замучил кашель. При этом мужчина уверен, что если бы они не провакцинировались, заболевание проходило бы гораздо тяжелее, учитывая возраст супругов.Эксперты подтверждают связь такого течения болезни и вакцинации. По словам заведующего кафедрой внутренних болезней ВолгГМУ Михаила Стаценко, это и есть основной принцип работы прививок.— 100-процентной защиты от того или иного заболевания никакая вакцина не дает, — рассказал профессор. — Но именно с помощью вакцин нам удалось победить оспу, чуму, дифтерию, детские инфекции, которые были основной причиной смерти всего 60 лет назад. Появление вакцин существенно изменило течение целого ряда других заболеваний. В 90% случаев вакцина защищает, в 10% есть шанс заболеть. И даже если человек заболевает, то, как правило, течение заболевания после проведенной вакцинации идет гораздо легче, с менее выраженными симптомами и, как правило, не сопровождается развитием серьезных осложнений и смертью. То же самое и с вакцинацией от коронавируса. Самая распространенная сейчас — это «Спутник V». Она тоже не обеспечивает 100% защиты от инфицирования. Но после нее не зарегистрировано ни одного случая смерти, в единичных случаях люди заболевают, но при этом течение болезни проходит легче.Однако известны и случаи, когда коронавирус после вакцинации, привел к трагедии. После первого укола от COVID заболел и умер ветеран боевых действий Вячеслав Петрущенко. 87-летний летчик прошел Сирию, Алжир и Египет, но не смог пережить коронавирус. Тромбоз и гангрена ноги развились спустя несколько дней после вакцинации «Спутником» и у 68-летней пенсионерки из Волгограда Татьяны Литвиненко."
    }
]