[
    {
        "title": "Немного осталось до тысячи: коронавирус продолжает выкашивать волгоградцев",
        "summary": "Общее количество умерших от COVID-19 перевалило за 900 человек",
        "timestamp": "21 марта 2021, 15:41",
        "link": "https://www.v1.ru/text/gorod/2021/03/21/69823214/",
        "fulltext": "Количество жертв новой коронавирусной инфекции, вот уже год бушующей в Волгоградской области, увеличилось за сутки еще на шесть человек. Всего от опасной инфекции умерли уже 902 волгоградца.По данным регионального оперштаба, за последние сутки лабораторное подтверждение диагноза получили еще 133 человека. Общее количество заболевших — 52 420 человек. В больницах с пневмониями находятся 2184 взрослых и шестеро детей. COVID-19 подтвержден у 1365 человек. Наибольший прирост — почти половину всех случаев, дал Волгоград. В областном центре за сутки выявлено 65 новых случаев. На втором месте Волжский с десятью новыми заболевшими, на третьем — Камышинский район. Там заболели семь человек.Кроме того, за сутки 125 человек получили второй отрицательный тест на новую коронавирусную инфекцию и покинули стены инфекционных госпиталей. Всего от COVID-19 вылечились 50 153 человека.Также за сутки коронавирус в качестве основной причины смерти подтвердился у шестерых жителей Волгоградской области. Всего болезнь унесла уже 902 жизни.Среди новых жертв — 64-летний волгоградец. Мужчина обратился за медицинской помощью лишь спустя три дня с момента начала заболевания. Его попытались вылечить амбулаторно, потом отвезли в больницу № 4, где диагностировали COVID-19, двустороннюю пневмонию на фоне хронических заболеваний сердечно-сосудистой и мочевыделительной систем.Еще одной жертвой болезни стал 62-летний волжанин. Мужчина лечился самостоятельно и спустя несколько дней обратился за медпомощью. По итогам обследования его отправили в инфекционную больницу № 2 с двусторонней ковидной пневмонией, хроническими заболеваниями сердечно-сосудистой, мочевыделительной систем и органов дыхания.Третьей умершей от коронавируса стала 69-летняя волжанка. Она сразу же обратилась за медицинской помощью, была направлена на госпитализацию в областной наркодиспансер, где диагностировали COVID-19, двустороннюю пневмонию, хронические заболевания сердечно-сосудистой системы и органов дыхания.Четвертая умершая — 86-летняя жительница Камышина. Женщина поначалу не обращалась к врачам, пыталась вылечиться самостоятельно, но через несколько дней ей стало хуже. Женщину отвезли в городскую больницу № 1 с двусторонней ковидной пневмонией, заболеваниями сердечно-сосудистой, эндокринной систем и органов дыхания.82-летний мужчина жил в Жирновском районе. За медицинской помощью он обратился лишь спустя четыре дня с  начала болезни и был доставлен в инфекционный госпиталь на базе Жирновской ЦРБ с двусторонней ковидной пневмонией, хроническими заболеваниями сердечно-сосудистой системы и органов дыхания.Шестой умерший от COVID-19 — 70 летний мужчина из Среднеахтубинского района. Мужчина пытался самостоятельно справиться с болезнью, но через несколько дней, когда стало хуже, обратился к врачам. Его положили в Среднеахтубинскую ЦРБ с двусторонней ковидной пневмонией и хроническими заболеваниями сердечно-сосудистой системы.Лечение велось в строгом соответствии со всеми протоколами. Но, к сожалению, болезнь оказалась сильнее. Все умершие учтены в федеральном списке погибших от COVID-19.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]