[
    {
        "title": "В Волгограде губернатор отправил пенсионеров на месяц обязательной изоляции",
        "summary": "Постановление опубликовано на сайте администрации Волгоградской области",
        "timestamp": "1 апреля 2021, 17:32",
        "link": "https://www.v1.ru/text/gorod/2021/04/01/69844775/",
        "fulltext": "В Волгоградской области вновь отправили на обязательную самоизоляцию всех, кто старше 65 лет. Постановление об очередном продлении мероприятий, связанных с предотвращением распространения коронавирусной инфекции, опубликовано на сайте администрации Волгоградской области.Как следует из текста документа, режим обязательной самоизоляции для лиц, старше 65 лет, продлевается еще на месяц и будет действовать до 30 апреля 2021 года. В силу постановление вступает с 1 апреля 2021 года.Напомним, в предыдущей редакции постановления губернатора Волгоградской области с 1 апреля самоизоляция для пожилых людей из обязательной переходила в режим рекомендованной. С сегодняшнего дня пенсионерам по-прежнему запрещено покидать квартиру, дачный или садовый домик, за исключением похода в магазин или до ближайшего мусорного контейнера, обращения к врачу за неотложной медицинской помощью, прогулки с животным. При этом в магазины пенсионерам по-прежнему рекомендуется ходить строго с 09:00 до 12:00 — во время наименьшего количества покупателей.По данным оперативного штаба Волгоградской области, по состоянию на 1 апреля 2021 года выявлено еще 108 случаев заражения новой коронавирусной инфекцией. Общее количество заболевших — 53 731. В больницах находятся 2230 человек, в том числе 16 детей. COVID-19 подтвержден у 1352 пациентов.За сутки подтвердились еще четыре смерти от коронавируса. Все четверо — пенсионеры. Всего с начала пандемии COVID-19 стал причиной смерти 959 человек.Успешно вылечились и выписаны из больниц 106 человек. Переболели новой коронавирусной инфекцией 51 420 волгоградцев.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Верховный суд отказался отменять масочный режим в России",
        "summary": "Его отмены добивались почти полторы тысячи человек",
        "timestamp": "1 апреля 2021, 16:27",
        "link": "https://www.v1.ru/text/health/2021/04/01/69844655/",
        "fulltext": "Верховный суд Российской Федерации отказался отменить масочный режим, введенный из-за пандемии коронавируса. Об этом сообщает РИА «Новости». Коллективный иск подавали почти полторы тысячи человек, против выступили представители Роспотребнадзора и Генпрокуратуры. Часть истцов не смогла попасть на заседание Верховного суда по отмене масочного режима из-за отсутствия масок.Представитель истцов Александр Саверский рассказал, что маски вредят здоровью людей, страдающих рядом заболеваний, негативно влияют на людей с когнитивными нарушениями и на переживших хирургическое вмешательство на лице. По его мнению, маски также дают ложное чувство безопасности, из-за чего люди могут пренебрегать другими средствами профилактики.В удовлетворении исковых требований судья Анна Назарова отказала.Обязательный масочный режим в России действует с ноября 2020 года: тогда Роспотребнадзор выпустил специальное постановление, ужесточающее контроль за ношением масок в общественных местах. В феврале 2021 года глава Удмуртии попытался этот режим отменить: Александр Бречалов заявил, что раз заболеваемость в республике снижается, то маски можно носить только в общественном транспорте, магазинах и такси. Впрочем, в этот же день федеральный Роспотребнадзор акцентировал, что решение о масочном режиме остается обязательным для всех и отменять его в России пока не собираются.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В Волгограде и области с 1 апреля смягчены коронавирусные ограничения",
        "summary": "Смотрите, какие послабления антиковидных ограничений введены в Волгоградской области",
        "timestamp": "1 апреля 2021, 12:55",
        "link": "https://www.v1.ru/text/gorod/2021/04/01/69844064/",
        "fulltext": "1 апреля 2021 года исполняется ровно год с момента введения коронавирусных ограничений. 1 апреля 2020 года Волгоград и Волгоградская область вошли в жесткий локдаун из-за пандемии коронавируса. Не работал общественный транспорт, а на улицах появлялись лишь редкие прохожие, у которых было с собой собственноручно написанное разрешение на перемещение до ближайшего магазина с едой. Сегодня часть антикоронавирусных мер серьезно смягчены. Смотрим, что изменилось. С 1 апреля 2021 года для лиц старше 65 лет самоизоляция перешла из разряда обязательных в разряд рекомендованных. При этом не выходить на улицу можно как из городских квартир, так и из дачных или садовых домиков за исключением похода в магазин или до ближайшего мусорного контейнера, обращения к врачу за неотложной медицинской помощью, прогулки с животным. При этом в магазины пенсионерам по-прежнему рекомендуется ходить строго с 09:00 до 12:00 — во время наименьшего количества покупателей. Также остается требование о соблюдении полутораметровой дистанции между посетителями. Ношение маски в общественных местах по-прежнему обязательно. При этом волгоградцы обязаны следить не только за наличием маски и ее правильным использованием, но и за плотным прилеганием к лицу. А вот перчатки перешли в разряд рекомендованных аксессуаров, которые желательно использовать в транспорте (в том числе такси), местах общего пользования, государственных учреждениях и супермаркетах. Можно, если количество гостей не превышает 10 человек. В противном случае мероприятие рекомендуется перенести на более поздний срок. Если же это невозможно — максимально ограничить количество участников. При этом массовые мероприятия досугового, зрелищного, спортивного, развлекательного, физкультурного, просветительского, выставочного, рекламного характера на открытом воздухе или в закрытых помещениях проводить можно. С одобрения оперативного штаба и с соблюдением всех мер безопасности. Можно. При условии, что кафе работает с 06:00 до 23:00 и обеспечивает не более чем 50% заполняемость. При этом персонал кафе в обязательном порядке должен носить маски и перчатки, операторы фуд-кортов должны быть отгорожены от посетителей прозрачными экранами, разносы и контактные поверхности должны дезинфицироваться после каждого посетителя, а расстояние между ними должно быть не менее полутора метров. При этом сохраняется запрет на посещение торговых центров лицами, не достигшими 18 лет. Не пропадет. С 10 апреля возобновляется курсирование дачных автобусов по привычным маршрутам. Проездные билеты для пенсионеров снова разрешили продавать. Более того, с 1 мая по 31 октября оформление льготных проездных документов будет выполняться без учета дохода — достаточно будет предъявить паспорт и документ, подтверждающий льготную категорию. Для предпенсионеров достаточно только паспорта.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]