[
    {
        "title": "Роспотребнадзор ужесточил правила въезда в Россию",
        "summary": "Тест на COVID-19 теперь придется сдавать по прибытии на любом транспорте",
        "timestamp": "14 апреля 2021, 17:34",
        "link": "https://www.v1.ru/text/health/2021/04/14/69866657/",
        "fulltext": "С 15 апреля всем гражданам России, возвращающимся в страну любым транспортом, нужно будет сдавать тест на коронавирус. Об этом говорится в постановлении главного государственного санитарного врача. Ранее указанная норма касалась только прибывающих воздушным транспортом.Как сообщает Роспотребнадзор, теперь россиянам, въезжая в РФ, нужно до прибытия заполнить специальную анкету на портале «Госуслуги». А также в течение трех календарных дней со дня прибытия пройти лабораторное исследование на COVID-19 методом ПЦР и разместить информацию о результатах на «Госуслугах». До получения результатов лабораторного исследования требуется соблюдать режим изоляции по месту жительства.Также граждане государств — членов Евразийского экономического союза, которые прилетают в Россию из Армении, Белоруссии и Киргизской Республики, должны подтвердить наличие отрицательного ПЦР-теста на COVID-19 с помощью мобильного приложения «Путешествую без COVID-19».Ранее на этой неделе оперштаб по борьбе с распространением коронавирусной инфекции временно ограничил авиасообщение с Турцией и Танзанией до 1 июня. О том, куда всё еще можно улететь в отпуск, читайте в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Караоке, кальянам и банкетам — нет: оперативный штаб рассказал о работе летних кафе в Волгограде",
        "summary": "По данным ведомства, работать летние террасы могут только до 23 часов и лишь с 50% рассадкой",
        "timestamp": "14 апреля 2021, 12:51",
        "link": "https://www.v1.ru/text/business/2021/04/14/69865535/",
        "fulltext": "В центре Волгограда начали собирать площадки под летние террасы и кафе. Только на Аллее Героев разрешено развернуть 12 временных павильонов у заведений общепита. Но в регионе до сих пор действует ряд ограничений, в том числе и по работе кафе и ресторанов. В оперативном штабе по контролю за распространением коронавирусной инфекции разъяснили какие ограничения всё еще действуют в Волгоградской области и при каких обстоятельствах вас могут не пустить в кафе, а собственника оштрафовать.— Постановлением губернатора Волгоградской области от 15 марта прошлого года на территории региона введен ряд ограничений, среди которых и временный запрет на работу ресторанов, кафе, столовых, буфетов, баров, закусочных и иных предприятий общественного питания, за исключением обслуживания навынос без посещения гражданами помещений таких предприятий, а также доставки заказов, — рассказал руководитель контрольного управления аппарата губернатора Волгоградской области Антон Безруков.По данным ведомства, работать все без исключения заведения общепита могут лишь при соблюдении особого перечня условий. — Запрещено обслуживать посетителей, которые не используют защитные маски при самостоятельном приобретении или получении заказа в месте его выдачи. Все работники предприятия, которые подходят к клиентам ближе чем на полтора метра, должны быть в защитных масках и перчатках, — перечисляют в ведомстве. — В помещении должна быть только 50% заполняемость. Кроме того, в оперативном штабе напомнили для тех, кто забыл, что до сих пор в регионе действует запрет на работу детских комнат, танцевальных площадок, караоке, а также предоставление кальянов. — Хочется обратить внимание на недопустимость организации и проведения личных, семейных, корпоративных праздников, торжеств, банкетов, зрелищно-развлекательных и других массовых мероприятий в помещениях кафе и ресторанов, — заметили в оперштабе. — Во всех без исключения заведениях общественного питания должен быть организован «входной фильтр» с проведением контроля температуры тела посетителей и отказом в допуске лицам с повышенной температурой тела. Работать подобным заведениям разрешено лишь в период не ранее 06:00 и не позднее 23:00. К фуд-кортам в торговых центрах правила также остались неизменны. Между каждой торговой точкой должна быть обеспечена дистанция в полтора метра, а сами предприниматели обязуются обрабатывать столы после каждого посетителя. Ко всему прочему в оперативном штабе напоминают о штрафах, которые чиновники накладывают на нарушителей на протяжении года. В то же время предприниматели Волгограда пытаются достучаться до чиновников с просьбой разрешить им работать после 23 часов. К слову, крик души волгоградских предпринимателей не раз находил отклик на страницах V1.RU. В феврале мы рассказывали о тех, кто уже на грани и практически готов расстаться с делом своей жизни.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Майских каникул в Турции не будет: рассказываем, что происходит в турфирмах Волгограда",
        "summary": "Горожане завалили компании требованиями о возврате денег из-за запрета на полеты в Турцию",
        "timestamp": "14 апреля 2021, 07:00",
        "link": "https://www.v1.ru/text/world/2021/04/14/69865049/",
        "fulltext": "После новостей о прекращении авиасообщения с Турцией из-за неблагоприятной эпидемиологической обстановки жители Волгограда завалили звонками местные турфирмы. Узнав о том, что с 15 апреля по 1 июня они не смогут полететь в отпуск, люди пытаются выяснить, что будет с их деньгами и путевками. Сегодня наши коллеги сообщали о том, что возврат средств будет доступен только для тех, кто приобрел туры с вылетом после 1 июня. Но до сих пор никто не дал однозначный ответ на вопрос: что делать тем, кто купил путевки на ближайшие полтора месяца?— Я с семьей планировала отдохнуть в Турции на майских праздниках, — рассказала V1.RU лишившаяся отдыха волгоградка Полина Герасимова. — Должна была поехать я, мой муж, наш ребенок, моя мама и мама мужа. Мы купили путевки на неделю с 6 по 13 мая, взяли отпуск, всё распланировали. После объявлений об ограничениях авиасообщений с Турцией мы скинули новости из интернета туроператору. Нам сказали, что ждут какой-то официальный порядок действий или что-то вроде того. Никакой конкретики.Волгоградка обратилась в редакцию V1.RU и в присутствии журналистов позвонила туроператору, с которым состоялся следующий диалог:— Людмила, здравствуйте! Это супруга Михаила Герасимова, он очень занят. Подскажите, пожалуйста, мы тут вчера все расстроились относительно вылетов в Турцию.— Тут все расстроились.— Я понимаю. Людмила, у меня, конечно, сумма немаленькая, я больше всего переживаю за ее возврат. Он вообще будет осуществляться?— Смотрите, сейчас ждем от туроператора, какие они вообще будут предлагать условия, потому что как туристы все были в шоке от вчерашней новости от наших властей, так и туроператоры. За ночь они не успели весь алгоритм выстроить по поводу предложений туристам либо альтернативы, либо переноса даты, либо замены направления, либо возврата. Здесь в любом случае надо сейчас дождаться официальной информации, которую они обещали в течение дня выставить на сайте, и уже от этого отталкиваться. К примеру, могу сказать, что у меня появились предложения от одной турфирмы. Там предлагают либо на любые даты перенести тур. Если на осень — стоимость не изменится. А если это летний сезон будет, который дороже, то по актуальной цене деньги перекидываются на новую заявку. Второй вариант — в эти же даты, чтобы не отменять отпуск, предлагаются другие направления. Единственный момент — направлений-то у нас не так много в нынешней ситуации. Сейчас у нас открыта Куба, и просчитывают сейчас Дубай. Поэтому ждем. Вы вообще как настроены — на возврат, на перенос, на замену или пока еще не знаете?— Людмила, вы мне скажите, пожалуйста, а когда приблизительно этот алгоритм будет?— В течение сегодняшнего дня.— Мы настроены были, конечно же, на отдых. У супруга есть ряд обязательств по работе, у меня — ряд обязательств, поэтому мы не знаем. Конечно же, будем рассматривать вариант полного возврата стоимости. Скажите по своей практике — это возможно?— Я думаю, да. Смотрите, вот в 2020 году, когда ковид ударил, естественно, возвратов не было, потому что все бы обанкротились и никто денег бы не дождался. В августе правительство вынесло постановление, по которому либо замену, либо возврат надо было сделать до 31 декабря 2021 года. У меня даже первая в моей жизни судебная практика была. Все перенеслись, но один турист подал в суд. Третье заседание было, и судья вынес решение о том, что постановление правительства гражданин не в силах оспаривать. То есть так они будут ждать вот согласно этому постановлению. Как здесь сейчас будет — сразу возврат, либо также вас отнесут вот к этому постановлению — не знаю. Не хочу вас вводить в заблуждение.Позже Полине Герасимовой сообщили, что компания готова перебронировать туры по несостоявшимся вылетам. Правда, этот процесс имеет много нюансов, связанных с курсом валют, датами и количеством туристов. О возврате средств в сообщении турфирмы не сообщается.— Перебронирование туристских продуктов по несостоявшимся вылетам в связи с временным прекращением авиационного сообщения с Турецкой Республикой с 15.04.2021 г. по 01.06.2021 г. возможно: в срок по 31.12.2021 г. на направление Турция с вылетом в период с 02.06.2021 по 01.06.2022 года с размещением в отеле первоначального бронирования по актуальной цене сайта с сохранением курса валют первоначального бронирования, а также без ограничения выбора отеля размещения, по актуальной цене сайта* по текущему курсу валют на дату получения запроса о перезачете денежных средств; в срок по 31.12.2021 г. на равнозначный продукт с сохранением стоимости первоначального бронирования при сохранении всех существенных условий путешествия на аналогичные первоначальному бронированию даты заездов (+/- 3 дня) в период с 15.04.2022 по 01.06.2022 года. При этом в новом бронировании должен быть сохранен как минимум один турист из первоначального бронирования, — сообщила туристическая компания.По словам директора одной из волгоградских турфирм Ирины Подлипской, ограничение авиасообщения с Турцией не попадает под «форс-мажорные обстоятельства», прописанные в договоре с потребителем.— Уже несколько раз было озвучено, что возврат денег сейчас невозможен, — сообщила директор ООО «ИнтерКурортСервис». Все туроператоры предлагают одно и то же. Это, в принципе, и позиция Ростуризма. Первый вариант — перенос туров на более поздний срок. Второй вариант — перенаправление туров в другие страны или по России. Конечно, у каждого человека есть возможность заявить, что ему всё равно нужны деньги, но это очень проблематично будет, потому что денег нет. Ни у туроператоров, ни у агентов. Это не форс-мажор. Это просто идет запрет полетов. Он не подразумевает полный возврат средств. Это же во многом политическое решение. В данном случае людей просят понять, что происходит, и перенести свои туры на более поздние сроки, либо перенаправить.По словам Ирины Подлипской, компании от этих запретов страдают не меньше туристов — Турция приносит примерно 30% заработка.— Последние месяцы уже была тревожная обстановка, и мы занимаемся только Россией, — добавила Ирина Подлипская. — Доходы сильно упали в прошлом году, и я не могу сказать, что они с тех пор сильно поднялись. По Турции, конечно, есть брони, но они не такие активные, как раньше. Люди опасаются бронировать Турцию. В России, к сожалению, не так много направлений для отдыха, и к тому же там и с местами проблематично уже, и цены поднялись. Это Сочи, Крым, Кисловодск и Алтай. Конечно, летом мы планировали хорошо зарабатывать на Турции, которая составляет примерно 30% заработка турагентств.Напомним, ранее представители волгоградского турбизнеса потребовали вернуть полеты в Турцию, опубликовав петицию в адрес федерального оперативного штаба, премьер-министра Михаила Мишустина, правительства России, Минтранса и Росавиации. Они назвали необоснованным запрет на вылеты в Турцию из Волгограда, при том что из соседних регионов они были разрешены.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]