[
    {
        "title": "«Мы не знаем, что будет с переболевшими через три-пять лет»: в Волгограде заявили о колоссальной смертности после COVID-19",
        "summary": "Каждый день в госпитали продолжают доставлять по сто и больше заболевших коронавирусом",
        "timestamp": "26 мая 2021, 17:50",
        "link": "https://www.v1.ru/text/health/2021/05/26/69936278/",
        "fulltext": "В инфекционные госпитали Волгограда и Волгоградской области ежедневно доставляют около ста человек с коронавирусом в тяжелом и среднетяжелом состоянии. От пяти до семи человек ежедневно умирают, не справившись с COVID-19 и его последствиями. Говорить о победе над коронавирусом крайне рано, а справиться с ним пока возможно только поголовной вакцинацией. О ситуации с коронавирусом в регионе рассказали сегодня, 26 мая, заместитель председателя регионального комитета здравоохранения Николай Алимов и начальник госпиталя ветеранов войн, главный внештатный специалист-гериатр Волгоградской области Олег Кириллов. По состоянию на 26 мая в Волгоградской области зафиксировано 59 343 случая новой коронавирусной инфекции. В том числе 5268 заболевших — дети. Количество умерших от COVID-19 как от основной причины смерти — 1274 человека. За сутки выявлено 94 новых случая заболевания. В стационарах находятся 1448 пациентов, в том числе 7 детей. Количество свободных коек — 611, около 30% от общей численности мест — 2059 в 14-ти стационарах. По сравнению с пиком пандемии, количество мест в больницах для пациентов с COVID-19 уменьшилось в четыре раза. Последними в штатный режим работы переведены городская больница № 1 Кировского района и больница № 16 в Красноармейском районе. Также выписаны последние пациенты инфекционного госпиталя в Калачевской центральной районной больнице. Проводит заключительную дезинфекцию и выходит на штатный режим работы головное подразделение наркологического диспансера в Тракторозаводском районе. Но при этом филиал в Красноармейском районе на улице Арсеньева вновь переходит в режим инфекционного стационара. Это сделано для оказания помощи пациентам с новой коронавирусной инфекцией и сопутствующими заболеваниями, соответствующими профилю учреждения. Там предполагается развернуть стационар на 45 коек. — В Волгоградскую область поступил 327 691 комплект вакцины. 7791 доза препарата «ЭпиВакКорона», остальное — «Спутник V». Первую дозу вакцины получила 281 тысяча человек, израсходовано 85% от полученного объема препарата. Завершили вакцинирование 217 994 человека. Всего в Волгоградской области работает 61 прививочный пункт при поликлиниках, функционируют мобильные прививочные бригады, выезжающие в труднодоступные деревни и сёла. Также можно сделать прививку в торговых центрах.— Стоит отметить, что угроза заражения никуда не ушла, — заявил заместитель председателя облздрава Николай Алимов. — В день в больницы госпитализируется порядка 100 человек в состоянии средней тяжести и тяжелых. С легкой и средней формой болезни госпитализируют только людей старше 60 лет и пациентов из группы риска. Мы пока не достигли того уровня иммунной прослойки, которая позволит свести к минимуму количество заболевших и даст возможность лечить их только силами инфекционных стационаров. Угроза остается, вакцинироваться нужно как можно быстрее, тем более запас вакцины достаточен, она показывает очень хорошие результаты. При этом следует учесть, что в первый месяц после завершения вакцинации следует соблюдать все необходимые противоэпидемические меры, потому что в течение этого времени формируется устойчивый иммунитет. В Волгоградской области руководителям медицинских учреждений рекомендовали не допускать до работы персонал, у которого отсутствует иммунитет, вне зависимости от того, получил ли человек прививку или переболел. В облздраве подчеркнули, что это не карательная мера, а поручение.— Пандемия унесла жизни 51-го медицинского работника, — уточнил Николай Алимов. — Поэтому и было принято такое решение, чтобы исключить все возможные риски для медперсонала. С учетом дефицита медиков мы дорожим каждым. Эти меры абсолютно обоснованы, поддержаны Роспотребнадзором и направлены на сохранение здоровья как медработников, так и тех, кто лечится в стационарах. Всего по состоянию на 26 мая прививку получили 24 тысячи медработников из примерно 50 тысяч человек. Во время выписки из соматических стационаров туда приезжает мобильная бригада и прививает выписываемых. Этот опыт сейчас ретранслируется и на другие больницы, в которых проходят плановое лечение люди из группы риска, которым вакцинация показана в первую очередь. По словам Олега Кириллова, вакцинация поможет сократить риск смерти из-за тромбозов, которые развиваются в 100% случаев при заражении новой коронавирусной инфекцией.— Тромбы образуются не только в миокарде или головном мозге, — считает медик. — Они образуются в мелких артериях, которые снабжают кровью костную ткань. После этого разрушаются кости. Инфаркты печени, почек, легких, сбои в работе поджелудочной железы и, как следствие, диабеты — всё это может быть в результате образования тромбов, а в итоге мы получаем такую колоссальную смертность. У нас самая лучшая вакцина, никто не ставит под сомнение качество. И те, кто дискредитируют наш препарат, однозначно не патриоты. Ни одна прививочная кампания не проводится так тщательно. Оцениваются показания и противопоказания. У себя в госпитале мы проводим тщательные исследования, собираем полный анамнез. Тех, кому прививка противопоказана, немного, и на формирование коллективного иммунитета эти самоотводы точно не повлияют. Важно еще понять, что люди недооценивают необходимость вакцинации и коварность инфекции. Вакцина не передает заболевание, но содержит те белковые системы, которые помогают выработать полноценный иммунитет — тот, который можно приобрести после того, как переболеешь тяжелой формой COVID-19. На уровне региона уже приняты рекомендации не допускать к работе врачей без иммунитета, а гражданам — вакцинироваться перед плановой госпитализацией. В любом случае итоговый выбор здесь остается за гражданином. Число больных уменьшается, но заболевание переносится тяжелее, всё чаще страдают люди старшего возраста с сопутствующими заболеваниями. И смерть очень часто наступает именно от обострения уже имеющихся болезней.— То, что человек переболел и выжил, вовсе не означает отсутствие осложнений в будущем, — уверен Николай Алимов. — Мы это видим уже буквально через несколько месяцев после выписки. Несмотря на то что обеспечиваем людей антикоагулянтами, тромбозы и осложнения со стороны сердечно-сосудистой системы получаем очень часто. Пандемия бушует всего год, и анализировать отдаленные последствия пока невозможно. Мы не знаем, что будет с переболевшими людьми через три-пять лет. Это наверняка будет темой не одной научной работы. Но спрогнозировать последствия пока невозможно, и единственно правильный выход — это вакцинация. Она позволит предотвратить появление тяжелых, порой неизученных последствий в будущем. — Разве это не бонус, что при посещении торгового центра в выходной день можно спокойно зайти, привиться, получив иммунитет и сохранив здоровье? — заявил Николай Алимов. — Эта дополнительная мера — очень хороший бонус совмещения приятного с полезным и прибавленные годы жизни."
    },
    {
        "title": "Волгоградский наркодиспансер вновь переводят в режим инфекционного госпиталя",
        "summary": "Об этом заявили на брифинге по ситуации с новой коронавирусной инфекцией",
        "timestamp": "26 мая 2021, 17:21",
        "link": "https://www.v1.ru/text/health/2021/05/26/69936296/",
        "fulltext": " Филиал Волгоградского областного наркологического диспансера, расположенный в Красноармейском районе, вновь возвращается в режим инфекционного госпиталя. Об этом заявил на брифинге по ситуации с новой коронавирусной инфекцией заместитель председателя регионального комитета здравоохранения Николай Алимов.— Филиал наркодиспансера в Красноармейском районе вновь будет работать в режиме инфекционного госпиталя, — заявил Николай Алимов. — В ближайшее время там предполагается развернуть стационар на 45 коек, где будет оказываться помощь пациентам с новой коронавирусной инфекцией и сопутствующими заболеваниями. При этом головное подразделение в Тракторозаводском районе после прохождения заключительной дезинфекции вернется к работе в штатном режиме.По словам господина Алимова, также в штатный режим работы переведены городская клиническая больница № 1 в Кировском районе, больница № 16 в Красноармейском, последние пациенты выписаны из инфекционного госпиталя на базе Калачевской ЦРБ.Напомним, в режим инфекционного стационара отделение наркологического диспансера на улице Арсеньева в Красноармейском районе Волгограда было переведено в мае 2020 года. Там было оборудовано 140 коек для пациентов с COVID-19, в том числе шесть — реанимационных."
    }
]