[
    {
        "title": "«Мамы не стало, и ее сразу забыли»: в Волгограде умершего от коронавируса врача-педиатра не признали заразившимся на работе",
        "summary": "Чиновники Волгоградской области отказали семье умершего доктора в обещанной Путиным выплате",
        "timestamp": "1 июля 2021, 20:20",
        "link": "https://www.v1.ru/text/health/2021/07/01/69997883/",
        "fulltext": "Волгоградский врач-педиатр Наталья Бушуева умерла от острой двусторонней ковидной пневмонии в октябре 2020 года в больнице № 22, став одной из десятков медиков региона, погибших от коронавируса. Она вошла в «Страницу памяти медиков Волгоградской области, погибших в борьбе с пандемией COVID-19 в 2020 году», став одной из тех, кто боролся с пандемией, но сам стал ее жертвой. Но, когда речь зашла о получении обещанной президентом России страховой выплаты, оказалось, что признавать Наталью Бушуеву умершей в результате инфицирования при исполнении трудовых обязанностей чиновники Волгоградской области категорически не хотят.— Мама всю жизнь посвятила медицине, — рассказывает корреспонденту V1.RU дочь педиатра Натальи Бушуевой Юлия. — В 1983 году она получила диплом Волгоградского государственного медицинского университета и 37 лет проработала врачом. Последние годы мама работала в поликлинике № 16. Там она и заразилась коронавирусом. По словам Юлии Бушуевой, мама дома не раз говорила о том, что медицинский персонал в поликлинике не имеет средств индивидуальной защиты: у врачей не было специализированных костюмов, обходились только медицинскими масками.— Она рассказывала, что врачи сильно рискуют: каждый день педиатры поликлиники принимали детей, которые могут быть носителями вируса, но не иметь явных симптомов этой опасной болезни, — рассказывает Юлия Бушуева. — Она обсуждала это со своими близкими подругами, тоже медиками, переписываясь с ними в вотсапе. Между собой они соглашались, что одной медицинской маски при выезде на вызов на дом недостаточно, но никаких специализированных костюмов медикам никто не предоставлял. В один из дней Наталья Бушуева почувствовала себя плохо, а буквально через две недели ее не стало.— Мама болела очень тяжело, — рассказывает Юлия Бушуева. — Первые дни она лечилась дома, но становилась хуже. Ей сделали рентген и выявили 25-процентное поражение легких. Положили в 22-ю больницу. Там она почти неделю провела в общей палате, но состояние только ухудшалось. Затем ее перевели в реанимацию. Ночь она провела в сознании, а потом ее искусственно ввели в состояние комы. Через неделю мама умерла. Никто с ее работы не спрашивал о ее самочувствии. После похорон много людей выражали нам соболезнования. Маму любили и маленькие пациенты, и их родители. Она была чутким и внимательным доктором. Я удивилась, почему в поликлинике никто даже не подумал поставить ее траурную фотографию. Хотя бы в знак памяти. Мамы не стало, и ее сразу забыли. Позже я пришла в поликлинику, где работала мама, принесла ее фотографию в черной рамке и две гвоздики. Поставила сама...А затем семья Натальи Бушуевой узнала, что им положена единовременная страховая выплата. Она оформляется при заражении медработников COVID-19, и регламент ее получения прописан в Указе Президента РФ от 6 июня 2020 года и носит название «О предоставлении социальных страховых гарантий отдельным категориям медицинских работников». Размер единовременной выплаты в случае смерти медицинского работника в результате инфицирования коронавирусной инфекцией при исполнении им трудовых обязанностей составляет 2 752 452 рубля.— Никакие деньги не вернут нам мамы, — говорит Юлия Бушуева. — Но выплата положена в таких трагических случаях, и мы стали собирать документы. Оказалось, что сделать это непросто.«Это не страховой случай»По словам Юлии Бушуевой, руководство поликлиники № 16 общаться с ней по вопросу признания гибели врача страховым случаем отказалось. Ей пришлось направлять в поликлинику официальные обращения, а затем уже в прокуратуру, в областной комитет здравоохранения, в Генеральную прокуратуру...— Ответы об отсутствии профессионального заболевания, а значит и отказа в признании страхового случая, пришли от ФГБУЗ ВМКЦ ФМБ России, от комитета здравоохранения администрации Волгоградской области, из детской поликлиники № 16 г. Волгограда, — говорит Юлия Бушуева. — То, что мама могла заразиться коронавирусом от своих маленьких пациентов, все эти ведомства признавать отказались. Это несправедливо. Наша семья решила обратиться в суд.Вместе с адвокатом семье удалось, по их мнению, установить, что Наталья Бушуева заразилась вирусом после контакта с пациентами — детьми, у родителей которых был подтвержден COVID-19. Так, в полученном семьей документе, называющемся «картой эпидемиологического обследования очага инфекционного заболевания», в выводах прямо указано, что наиболее вероятное место заражения — по месту работы, вероятный источник инфекции — носитель инфекции, вероятный основной фактор передачи возбудителя — воздушно-капельный путь, а условия, способствующие заражению — несвоевременное выявление и изоляция источника. К такому же выводу пришли и в Роспотребнадзоре при составлении санитарно-гигиенической характеристики условий труда работника при подозрении у него профессионального заболевания. Были установлены и те пациенты, от которых, скорее всего, и заразилась коронавирусом Наталья Бушуева — во время визита к ним на дом и в поликлинике. —Это исключительный случай: врач-педиатр в одной из волгоградских поликлиник умерла от ковида в связи с контактом с пациентами, у которых также в дальнейшем подтвердился коронавирус, — рассказывает корреспонденту V1.RU адвокат Влад Макаров. — По закону врачам и медицинскому персоналу, которые пострадали от COVID-19 при выполнении своих трудовых обязанностей, полагаются так называемые «президентские» страховые выплаты. В случае, если врач умер от COVID-19, такую выплату получает семья погибшего. В этом же случае специальная комиссия установила факт заражения, источники заражения, но в выплате было отказано. Сейчас нами подан иск в суд.«Право на выплату отсутствует»В комитете по здравоохранению администрации Волгоградской области, в свою очередь, утверждают совершенно обратное: связи между смертью Натальи Бушуевой от коронавируса и страховой выплатой нет. — Расследование смертельного случая в отношении врача-педиатра проводила сторонняя медицинская организация, с которой у поликлиники заключено соглашение, — «Волгоградский медицинский клинический центр Федерального медико-биологического агентства», — сообщил корреспонденту V1.RU старший консультант отдела информацииуправления пресс-службы аппарата губернатора Волгоградской области Юрий Антонов. — В ходе выяснения всех обстоятельств смерти поликлиника оказывала всестороннюю помощь, специалисты предоставляли необходимые документы, включая персональные данные пациентов, которых посещала врач.Согласно представленным детской поликлиникой № 16 копиям медицинских карт несовершеннолетних, а также пояснениям их законного представителя, врач-педиатр не осуществляла прием несовершеннолетних после их контакта с заболевшими коронавирусом. 29 января «Волгоградский медицинский клинический центр Федерального медико-биологического агентства» направил в адрес Волгоградского регионального отделения Фонда социального страхования РФ медицинское заключение Центра профпатологии об отсутствии профессионального заболевания у специалиста. При указанных обстоятельствах право на единовременную страховую выплату, предусмотренную Указом Президента Российской Федерации, отсутствует. Кроме того, дочь врача-педиатра с письменными заявлениями об ознакомлении с материалами расследования случая профессионального заболевания в адрес детской поликлиники № 16 не обращалась. По данным областного комитета по здравоохранению, на сегодняшний день в регионе произведено 24 единовременных выплаты по случаю смерти медицинских работников от COVID-19."
    },
    {
        "title": "Впервые за несколько месяцев: в Волгограде зафиксировали взрывной рост числа заболевших коронавирусом",
        "summary": "В первый день июля диагноз COVID-19 подтвердился у 102 человек только в городе-герое",
        "timestamp": "1 июля 2021, 17:14",
        "link": "https://www.v1.ru/text/health/2021/07/01/70002158/",
        "fulltext": "В Волгограде впервые за несколько месяцев зафиксировали больше 100 заболевших за сутки. По данным оперативного штаба региона, в Волгограде за первый день июля диагноз COVID-19 подтвердился у 102 человек. Сегодня, 1 июля, в Волгограде и Волгоградской области зарегистрировано 165 новых заболевших. 102 — в Волгограде, 22 — в Волжском и 14 — в Еланском районе — это лидеры рейтинга по распространению ковида в Волгоградской области. К слову, по данным комитета здравоохранения только 25 июня в городе фиксировали всего 45 заболевших. Накануне, 30 июня, во всем регионе было выявлено всего 157 новых случаев заболевания, а вылечились и были выписаны по выздоровлению 74 человека. Кроме того, накануне официально была подтверждена смерть от новой коронавирусной инфекции еще шестерых волгоградцев, среди которых 32-летний мужчина. Коронавирус продолжает убивать молодых волгоградцев, не относящихся к возрастной группе риска. — Он обратился за медицинской помощью лишь спустя три дня с момента появления первых симптомов, — рассказали в региональном комитете здравоохранения. — Мужчину отвезли в областную клиническую инфекционную больницу № 1, где у него диагностировали COVID-19 и двустороннюю пневмонию на фоне хронических заболеваний органов дыхания и вирусной инфекции. Спасти мужчину врачи не смогли.При этом в регионе активно продолжается вакцинация. Желающих вакцинироваться от коронавируса ждут не только в поликлиниках, но и в торгово-развлекательных центрах. Если еще недавно прививочные кабинеты пустовали, то сейчас возник ажиотаж — волгоградцы выстраиваются в очереди за вакциной. Почему такой спрос возник сейчас и сколько времени люди проводят в ожидании укола, корреспонденты V1.RU рассказывали в этом материале. "
    },
    {
        "title": "Не выдерживают жары и собираются в очереди: смотрим, как идет вакцинация от COVID-19 в торговых центрах Волгограда",
        "summary": "Волгоградцев прививают практических во всех торговых центрах. Но вакцины хватает не на всех желающих",
        "timestamp": "1 июля 2021, 15:00",
        "link": "https://www.v1.ru/text/health/2021/07/01/70000316/",
        "fulltext": "В Волгограде желающих вакцинироваться от коронавируса ждут не только в поликлиниках, но и в торгово-развлекательных центрах. Если еще недавно прививочные кабинеты пустовали, то сейчас возник ажиотаж — волгоградцы выстраиваются в очереди за вакциной. Почему такой спрос возник сейчас и сколько времени люди проводят в ожидании укола — расскажем в нашем материале.  Пункты вакцинации от новой коронавирусной инфекции заработали в восьми торговых центрах Волгограда и Волжского еще 10 апреля. Но по-настоящему востребованными они стали только сейчас. В торговом центре «Европа Сити Молл» разместили медиков поликлиники № 2. Им выделили отдельное просторное помещение на втором этаже торгового центра. — У нас ежедневно идет большой поток вакцинирующихся, очень много студентов из Индии, они прививаются, чтобы уехать домой и провести каникулы дома, — рассказали медики поликлиники № 2. — Сегодня очередь была достаточно большой. Свыше 60 человек пришли. Троим мы отказали в прививке из-за того, что закончилась вакцина. Нам из поликлиники с утра привезли именно 60 доз.В Ворошиловском торговом центре очередь на вакцинацию не уменьшается в течение всего дня. По словам медиков, в среднем за день они прививают около 100 человек. — Мы только за первую половину дня привили около 50 человек и еще столько же привьем до конца дня. В апреле и мае мы прививали большое количество людей почти сразу, потому что люди поняли, что сделать прививку в торговом центре можно чуть быстрее, чем в поликлинике. Здесь не нужно заранее записываться, можно прийти в любой день и выбрать время, — рассказала главный врач поликлиники № 4 Ольга Молчанова. — Мы работаем с 12:00 и до 20:00. Я хочу заметить, что в последние несколько недель действительно увеличилось количество желающих сделать прививку. По словам главного врача поликлиники № 4 Ворошиловского района Волгограда, благодаря тому, что в администрации торгового центра медикам выделили большое и просторное помещение, им удалось организовать кабинет первичного медицинского осмотра. — Перед вакцинацией, мы, безусловно, опрашиваем пациента, осматриваем его, бывают и медицинские отводы, — рассказала Ольга Молчанова. — После осмотра уже мы отправляем людей на вакцинацию. Люди могут выбрать какую-то вакцину, но может случиться, что в наличии у нас ее нет или, к примеру, медик, учитывая анамнез пациента, отвергнет его выбор. Такое бывает, да. Но мы стараемся прислушиваться к пожеланиям вакцинирующихся. По словам медиков, торговые центры дарят волгоградцам скидки и сертификаты после вакцинации. По мнению медработников, это мелочь, но тем не менее приятная. — Вакцина есть. И есть она в достаточном объеме. Накануне у нас была ситуация, что вакцина уже заканчивалась, что ее не хватало, но за ночь ее нашли. Уже утром со склада нам прислали новую партию, поэтому ажиотаж вокруг вакцинации создается искусственно, — рассказали медики. — Ко мне, лично ко мне, сюда приезжали люди из Испании, Германии, Америки, они граждане России и живут в Европе, Америке. Там, вставая в очередь на вакцинацию, им выдают какие-то баснословные даты. К примеру, одну из девушек записали на 2022 год. Поэтому они покупают дорогостоящие билеты и едут прививаться к нам, в Волгоград. По словам сотрудников торгового центра «Мармелад», в котором также расположили пункт вакцинации, сейчас привиться у них нельзя. — Жары не выдержали, у нас пункт передвижной, и установлен он был на парковке торгового центра, сейчас пока не работает. Нужно ехать либо в «Парк Хаус», либо в поликлинику № 28, — рассказали в торговом центре. По словам самих горожан, пришедших на вакцинацию, выбор их порой не совсем добровольный.— Я здесь сижу, потому что мне поставили условие на работе: либо я прививаюсь, либо ухожу, — рассказала одна из волгоградок. — Если бы не было таких условий, я бы не пришла. Волгоградец Максим также рассказал V1.RU, что на прививку пришел только ради отпуска в Краснодарском крае. А вот Николай сделал заветный укол, потому что считает, что рано или поздно это придется сделать всем. — Я, чтобы привиться, хожу уже третий день, то мне вакцины не хватало, то очередь до меня не дошла, в среднем, чтобы пройти первый круг, нужно от полутора до двух часов, может быть даже дней, — рассказали волгоградцы. После нашего стрима в инстраграм, читатели V1.RU заявили о том, что вакцинация в торговых центрах не лучшее решение регионального комитета здравоохранения. — Это до какой степени человеку плевать на свое здоровье, что он идет делать сомнительный укол в антисанитарных условиях! Люди даже не понимают всей ответственности и последствий? Просто страшно! Скоро, наверное, операции начнут делать на лавочке во дворе....и будет очередь, — написала волгоградка Юлия. Однако Марина в ответ всем возмущенным читателям V1.RU ответила:— После перенесенной болезни или потери близкого люди начинают понимать, что прививаться необходимо всем. Жалко только, что уже поздно, — написала читательница. К слову, накануне в Волгоградской области привили почти 400 тысяч человек, при этом активная прививочная кампания продолжается. В каких торговых центрах можно привиться, мы рассказали в этом материале."
    }
]