[
    {
        "title": "Калачевскую ЦРБ возглавил бывший военврач",
        "summary": "Виктор Бессолов работал заместителем главного врача Калачевской ЦРБ",
        "timestamp": "24 марта 2021, 20:42",
        "link": "https://www.v1.ru/text/health/2021/03/24/69829859/",
        "fulltext": "Сегодня, 24 марта, в Калачевской районной больнице, гремевшей в пандемию коронавируса громкими скандалами с СИЗ и строительством нового инфекционного корпуса, назначили нового главного врача. Им стал уже много лет проработавший в ЦРБ Виктор Бессолов. — К исполнению своих обязанностей приступил главный врач ГБУЗ «Калачевская ЦРБ» Бессолов Виктор Олегович, — говорится в сегодняшней справке облздрава. — В 1996 году он окончил военно-медицинский факультет при Саратовском государственном медицинском университете по специальности «лечебное дело», а в 2002 году — интернатуру по специальности «терапия». В 2009 году прошел профессиональную переподготовку на курсе «гастроэнтерология». В 2015-м прошел профессиональную переподготовку в ФПК И ППС Даггосмедакадемии на курсе «организация здравоохранения и общественное здоровье».По данным комитета здравоохранения, Виктор Бессолов в учреждениях здравоохранения Министерства обороны Российской Федерации проработал более 15 лет. До своего назначения на пост главного врача Калачевской ЦРБ он числился замом возглавляющего больницу Олега Кумейко. Виктору Бессолову предстоит возглавлять больницу в непростые времена. Во время пандемии коронавируса Калачевская ЦРБ не раз гремела на весь регион своими скандалами. В марте 2020 года реаниматолог Татьяна Ревва пожаловалась на дефицит защитных средств и проблемы с оборудованием. Продемонстрировав коробки с масками и санитайзерами, вскоре Олег Кумейко объяснялся и за старые обшарпанные бараки в инфекционном корпусе. В беседе с журналистами V1.RU руководитель сообщил о грядущем строительстве нового корпуса.Через полгода Калачевская ЦРБ вновь оказалась в центре скандальной истории со сбором финансовой помощи для переоборудования больницы. Связано это было с вынужденной сменой профиля. Калачевская ЦРБ стала одним из коронавирусных госпиталей региона. Подготовив аппараты ИВЛ и кислород для пациентов с коронавирусом, работники начали искать кровати, подушки и постельное белье. По словам местных жителей, финансовой помощи для переоборудования ЦРБ просили у местных предпринимателей и фермеров. К слову, в официальном обращении бывший главврач Олег Кумейко опровергал информацию о сборе денег.После череды громких историй Олег Кумейко в феврале 2021 года оставил пост главного врача. По данным источника в комитете здравоохранения, нынешнему главврачу предстоит ответственная задача — строительство и запуск инфекционного корпуса ЦРБ. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Не алкоголь, а гипертонический криз»: волгоградцам, заявившим о приезде пьяной скорой, отказали в возбуждении дела",
        "summary": "Отказавшихся от освидетельствования фельдшеров отправили на больничный, а потом в отпуск",
        "timestamp": "24 марта 2021, 13:13",
        "link": "https://www.v1.ru/text/health/2021/03/24/69828395/",
        "fulltext": "Пьяные фельдшеры скорой помощи, приехавшие на вызов к пожилой волгоградке, оказались трезвыми, но одновременно пораженными гипертоническим кризом. Семья 83-летней женщины, к которой они приезжали, возмущена, что им не только отказали в возбуждении уголовного дела, но и теперь опровергают всё, что говорили раньше. «Они в палец не могли попасть»Напомним, 23 февраля на вызов к 83-летней женщине приехали две женщины — фельдшеры скорой помощи. Присутствовавшие при этом родственники изумились: оба фельдшера показались им пьяными. — От обеих ощущался запах алкоголя, у них заплетался язык, обе шатались. Они, не разуваясь, прошли в дом и стали пытаться взять у тещи кровь — у нее сахарный диабет. В ходе процедуры медики никак не могли попасть ей в палец, — рассказывал зять пациентки Игорь Сахаров. — Супруга возмутилась: «Вы зачем приехали? Вы же пьяные!» На это фельдшеры ответили: «Всё в порядке, собирайтесь, мы отвезем вас в больницу». Жена потребовала, чтобы они уезжали, что она и мать никуда с ними не поедут. Медики настаивали, что всё будет хорошо, так как выпили они совсем чуть-чуть.По словам волгоградца, после случившегося он разговаривал с начальником бригады, представившимся Сергеем Калинкиным.— Я звонил дежурному врачу скорой, — продолжает Игорь Сахаров. — Мне ответил мужчина, представившийся Сергеем Калинкиным, заявивший, что я всё придумал. Позже ему перезвонила моя жена. Она рассказала, что от фельдшеров исходит запах алкоголя, у них заплетается язык и они шатаются. На это Калинкин моей жене ответил, что такого не может быть. Просто два медика долго работали и устали. Я позвонил в полицию и сообщил о сложившейся ситуации. Вскоре мне перезвонили со скорой, сказали, что фельдшеры действительно пьяны, и потому бригаду сняли с дежурства. Позже на скорой было заявлено о начале служебной проверки. Руководитель станции Олег Ярыгин заранее извинился перед волгоградцами. — Идет служебное расследование, по итогам которого будет дана правовая оценка действиям сотрудников, — говорил начальник ГБУЗ «Клиническая станция скорой медицинской помощи» Олег Ярыгин. — В случае подтверждения факта нахождения на работе в нетрезвом виде нарушители будут уволены по соответствующей статье. Могу сообщить, что данные сотрудники от медосвидетельствования отказались. При этом известно, что на работу в тот день они абсолютно точно выходили трезвыми.Признаков опьянения не обнаружено. От освидетельствования отказалисьПроверкой заявления семьи Сахаровых о прибывших на вызов нетрезвых медиках занимался отдел полиции № 4 Центрального района. По итогам проверки неожиданно выяснилось, что фельдшеры были трезвыми — якобы их обеих одновременно сразил гипертонический криз. И их не отстранили, а отправили на больничный, а потом в отпуск. — По поводу поведения врачей бригады СМП № 3 гражданка Сахарова беседовала с начальником медперсонала Сергеем Калинкиным, который факт нахождения сотрудников в состоянии алкогольного опьянения отрицал, беседу вел на повышенных тонах, — говорится в постановлении. — Опрошенная представитель подстанции № 3 Ускова заявила, что по поступившему звонку бригада была вызвана на подстанцию, осмотрена, признаков алкогольного опьянения выявлено не было. От освидетельствования сотрудники бригады СМП № 304 отказались. Были выявлены признаки гипертонического криза, после чего бригаду отпустили со смены с оформлением больничных листов нетрудоспособности. Также гражданка Сахарова сообщила, что каких-либо последствий, угрожающих жизни и здоровью ее матери, от действий врачей не наступило. При указанных обстоятельствах в материалах дела отсутствует состав преступления.В комитете здравоохранения Волгоградской области отказались озвучить результаты служебной проверки, так как сами фельдшеры с ними пока не ознакомились.— Медработники находятся в очередном отпуске. С результатами служебной проверки они будут ознакомлены по выходу на работу, — коротко резюмировали в областном комитете здравоохранения.Сам Игорь Сахаров и его супруга не могут согласиться с подобными заявлениями. По их мнению, подобное поведение медиков недопустимо.— Вы понимаете, что мне позвонили в тот день, сказали, что врачи действительно были пьяны и их сняли с работы, — возмущен мужчина. — Я звоню в полицию, и мне тут же дежурный сообщает, что действительно Калинкин рассказал, что медики были пьяны. Теперь же и полиция, и скорая всё это отрицают. То есть их даже не накажут? Я не понимаю, теперь, если приехали пьяные врачи, то нам к кому идти?У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Год особого режима: вспоминаем, как жил Волгоград во время ковидной пандемии",
        "summary": "С момента подтверждения первого случая COVID-19 прошел ровно год",
        "timestamp": "24 марта 2021, 06:00",
        "link": "https://www.v1.ru/text/gorod/2021/03/24/69826427/",
        "fulltext": "24 марта 2020 года жизнь в Волгоградской области разделилась на до и после. В этот день около полудня главный государственный санитарный врач Волгоградской области Ольга Зубарева и председатель регионального облздрава Анатолий Себелев объявили, что в Волгограде официально подтвержден первый случай новой коронавирусной инфекции. COVID-19 выявили у волгоградки, вернувшейся домой из Арабских Эмиратов. Женщина стала нулевым пациентом Волгоградской области. Вспоминаем, как это всё начиналось.В день, когда объявили о первом случае коронавируса, под наблюдением уже было 173 человека. Всего же в поле зрения инфекционистов и санитарных врачей попали 483 человека. В регионе уже девять дней действует знаменитое коронавирусное постановление губернатора Волгоградской области № 179 «О введении режима повышенной готовности». Это постановление было самым мягким. Все действия в нем носили рекомендательный характер, а об обязательном ношении масок пока еще не было и речи. Пока еще никто не думал, что пандемия затянется так надолго.24 марта, 12:20. Пока еще не вошедший в привычку брифинг о коронавирусе. Журналисты ловят каждое слово чиновников. Вот оно. Есть! Есть первый случай COVID-19 в Волгоградской области. Женщина привезла коронавирус из Арабских Эмиратов:— Наша жительница приехала в Волгоградскую область из Москвы. С ней были близкие люди и медицинские работники, — рассказала Ольга Зубарева. — Все они находятся под наблюдением. Все пассажиры того рейса — 42 человека — тоже наблюдаются медиками. Мы локализовали очаг в одной семье, потому что они очень ответственно отнеслись к этой ситуации. Заболевание не получило никакого распространения. Хочу обратиться ко всем гражданам. Сейчас действует режим самоизоляции. За нарушение режима предусмотрена как административная, так и уголовная ответственность.24 марта аэропорт Волгограда отменил международные рейсы. В тот же день закрылся первый в Волгограде кинотеатр «Пять звезд». Офисы организаций и учреждений одновременно переходят на закрытый режим работы и не принимают посетителей, предлагая использовать для обращений интернет.25 марта в больнице № 25 отложили все плановые госпитализации, оставив лишь экстренную медицинскую помощь. Забегая вперед, скажем, что до сих пор больничный комплекс остается одной из немногих «чистых» больниц в Волгоградской области. В этот же день областная больница № 3 перешла под госпиталь для пациентов с COVID-19 и подозрением на него, на федеральном уровне президент России Владимир Путин объявил неделю выходных дней.С 28 марта 2020 года Волгоградская область начала стремительно погружаться в «спящий режим». Населению настоятельно рекомендуют не выезжать за пределы региона, приостанавливают работу стоматологий и косметических центров. Исключение делается лишь для экстренной медицинской помощи. Приостанавливается работа объектов розничной торговли, за исключением аптек, аптечных пунктов, продовольственных магазинов, магазинов товаров для животных и непродовольственных товаров первой необходимости. Общественный транспорт тоже переходит на особый режим работы — пока еще выходного дня. В Дзержинском районе Волгограда начинается строительство инфекционного стационара Минобороны. В регионе вводится режим самоизоляции. Участковые и сотрудники ППС проводят рейды по общественным местам и объясняют, почему важно соблюдать требования самоизоляции.С 1 апреля в Волгоградской области запрещаются любые перемещения, отменяется общественный транспорт. Одновременно продолжают функционировать ключевые в жизнеобеспечении страны предприятия, а также частные компании, руководство которых в индивидуальном порядке приняло решение о продолжении рабочего процесса. Также работают магазины, торгующие продуктами и товарами первой необходимости. Общественный транспорт частично возвращается на улицы Волгограда — на 4 часа утром и 4 часа вечером, чтобы развезти людей на работу и по домам.3 апреля в постановление Андрея Бочарова о всеобщей самоизоляции добавляются послабления. В частности, волгоградцам разрешают ездить на дачу. При этом маски и перчатки обязательны для ношения всем.4 апреля коммунальные операторы объявляют об отмене пеней за просрочку оплаты услуг ЖКХ. В дополнение к функционирующим автобусам и троллейбусам мэрия возвращает на маршрут еще один — курсирующий от Спартановки до Больничного комплекса.В начале апреля режим самоизоляции продлевается до майских праздников. У школьников начинаются проблемы с домашним обучением — система «Сетевой город» оказалась неспособна справиться с резко возросшими нагрузками.6 апреля Оперативный штаб Волгоградской области сообщает уже о 15 официально подтвержденных случаях новой коронавирусной инфекции. Волгоградцев просят воздержаться от походов на кладбище и в церкви на Пасху, а у инфекционных госпиталей устанавливают армейские палатки — в них открывают отделения первичного осмотра больных.11 апреля в Волгоградской области регистрируется первая смерть от COVID-19. Жертвой болезни стала 48-летняя жительница рабочего поселка Линёво Жирновского района Волгоградской области. Через 10 дней Роспотребнадзор подтвердил гибель 39-летнего мужчины из Николаевского района, вернувшегося домой из Москвы. Общее количество заболевших на тот момент составляло в регионе 145 человек.Волгоградским медикам, работающим с коронавирусными пациентами, вводят доплаты. Их размер колеблется от 25 до 80 тысяч.Обнищавшие за время изоляции предприниматели к концу апреля начинают упрашивать губернатора разрешить им работать, утверждая, что режим самоизоляции поставил их на грань разорения. О поддержке государства бизнесу остается только мечтать.29 апреля губернатор Андрей Бочаров издает новое постановление о самоизоляции. С этого дня разрешается работать самозанятым и посещать больных родственников. При этом режим самоизоляции продлевается до 12 мая.1 мая традиционная демонстрация трудящихся в 2020 году прошла в режиме онлайн.6 мая в Волгоград привезли 97 работников Чаяндинского газоконденсатного месторождения, где зарегистрирована вспышка коронавируса. На две недели рабочих поместили в обсерватор.8 мая становится известно о вспышке COVID-19 в Николаевской ЦРБ и провизорном госпитале на базе больницы № 3. В районной больнице заболели 16 медработников, в провизорном госпитале — четверо.Одновременно с ухудшением ситуации из Волгоградской области уходит беззаботное детство. Детские площадки затягивают сигнальными лентами, а то, что нельзя обмотать, — окрашивают.7 мая, в преддверии Дня Победы, губернатор Волгоградской области Андрей Бочаров обратился к волгоградцам с настоятельной просьбой не выходить на улицу и отметить праздник дома. При этом в программе празднования 75-й годовщины Победы оставили мультимедийную видеоинсталляцию «Свет Великой Победы» и праздничный артиллерийский салют.Наземный парад Победы, шествие «Бессмертного полка» и другие массовые мероприятия перенесли на более поздний срок.Впрочем, «Бессмертный полк» по Волгограду всё же прошел. Возглавил колонну техники, на которой были установлены портреты военачальников, запретивший волгоградцам выходить из домов губернатор Андрей Бочаров в военной форме и без маски.Вечером 9 мая на Мамаевом кургане прошел праздничный концерт строго для ограниченного круга лиц — чиновников, бизнесменов и загадочных дам. Было и немного ветеранов.11 мая в очередной раз продлевается режим самоизоляции. Ношение масок и перчаток в общественных местах с этого дня становится обязательным. Но при этом волгоградцам разрешают гулять и заниматься спортом.В Котельниковском районе 19 мая фиксируется очередная массовая вспышка COVID-19. С вирусом выкашивает население хуторов Сазонов и Дорофеевский. Как выяснится по итогам расследования, жители населенных пунктов ездили в Москву и Дагестан, откуда и завезли в регион инфекцию.В тот же день становится известно еще об одной вспышке в Жирновском психоневрологическом интернате.22 мая школьников с 1-го по 8-й класс досрочно отправляют на каникулы. Дистанционное обучение остается лишь для 9–11-х классов.26 мая коронавируc обнаружили в «чистой» больнице № 25. На карантин закрылось одно из четырех отделений реанимации.29 мая стало известно о смерти от COVID-19 первого медработника. Болезнь унесла жизнь врача-терапевта больницы № 22 Клавдии Максименко.В Волгоградской области начинается неразбериха с тестами на новую коронавирусную инфекцию.5 июня 2020 года волгоградцам разрешили посещать кладбища и убирать могилы родственников. Правда, инвентарь нужно было приносить свой.8 июня ношение перчаток переводят из разряда обязательных мер в разряд рекомендуемых.Несмотря на то, что в Волгограде вернули практически весь общественный транспорт, горожане жалуются на битком забитые автобусы и требуют вернуть маршрутные такси.Подозревающие у себя коронавирус волгоградцы сталкиваются с еще одной проблемой — перегруженностью компьютерных томографов. Имеющиеся аппараты с трудом выдерживали нагрузку.В детских садах открываются дежурные группы. В первую очередь места в них предоставляются детям, чьи родители работают в медицинских учреждениях, силовых структурах, а также в сферах деятельности, не попавших под ограничения.С 22 июня в Волгоградской области отменяют обязательную двухнедельную самоизоляцию для приезжающих из других регионов. Уходят в прошлое пропуска для следования на работу или в магазины. Одновременно на карантин по коронавирусу закрывают шесть больниц в Волгограде и Волжском.3 июля стало знаковой датой для волгоградского региона. В Волгограде закрывают первый инфекционный госпиталь, развернутый на базе больницы водников. После дезинфекции больница возвращается к обычному режиму работы.14 июля в инфекционные госпитали поступает препарат «Авифавир», используемый для лечения коронавируса. Палатки, где были развернуты отделения первичного осмотра и сортировки, убирают от инфекционных госпиталей.Областную больницу № 3, где был развернут первый в регионе провизорный госпиталь, переводят в прежний формат. Как выяснится позже, ненадолго.Сентябрь запомнится жителям Волгоградской области отменой торжественных линеек в школах. То, в каком формате начнется новый учебный год, было неясно до последнего. В итоге власти приняли средний вариант, запустив учебный процесс при соблюдении требований Роспотребнадзора.13 сентября коронавирус накануне матча с «Краснодаром» нашли у 10 членов спортклуба «Ротор». Встречу отменили, клубу засчитали техническое поражение.В конце сентября в Волгоградской области вновь ужесточили коронавирусные ограничения. Самоизоляция для пенсионеров сохранилась, а на мероприятия разрешили собираться группами не более 10 человек. В общественном транспорте по-прежнему требуют маски и соблюдать полутораметровую дистанцию.1 октября в Волгоградскую область вернулось обязательное ношение перчаток. Одновременно в инфекционных госпиталях, развернутых в Волгоградской области, стремительно заканчиваются места. «Чистыми» остаются только две больницы — № 25 и областная больница № 1. Облздрав обещает нарастить количество тестов на COVID-19 до пяти тысяч исследований в сутки.В октябре в поликлиниках Волгограда и области отменяют запись к терапевтам — пациенты становятся в бесконечные живые очереди, где дело время от времени доходит до драк.Всё больше стационаров переводят в режим инфекционных госпиталей.К 8 октября в Волгоградской области подтверждают смерть 24 медработников от COVID-19.12 октября в Волгоградскую область прибыла первая партия вакцины от коронавируса. Восемь добровольцев из числа медиков и полицейских прививаются под прицелами видеокамер.14 октября в Волгоградской области наступает кризис в тестировании на COVID-19. В поликлиниках останавливают взятие мазков, объясняя это перегруженностью лабораторий. В частных клиниках тесты еще принимают, но, чтобы сдать биоматериал, волгоградцам приходится по несколько часов стоять в очередях на улице.Родственники теряют связь с пациентами инфекционных госпиталей. К сожалению, заболевшие COVID-19 и исчезнувшие в стенах больниц волгоградцы находятся журналистами в моргах.24 октября волгоградским пенсионерам с симптомами COVID-19 обещают бесплатные лекарства от новой коронавирусной инфекции. В списке — иммуномодуляторы, антибиотики, антибактериальные препараты широкого спектра действия для лечения внебольничных инфекций дыхательных путей, препараты, препятствующие образованию тромбов и другие лекарства.10 ноября выясняется, что обещанных бесплатных лекарств волгоградцы не получают и покупают их за свой счет. Впрочем, препаратов не хватает и в госпиталях. Тем временем в Волжском сдают новую инфекционную больницу.С 16 ноября в Волгоградской области вводят новые ограничения. Волгоградцев старше 65 лет снова заперли на самоизоляцию, подросткам до 18 лет запретили посещать торговые центры без сопровождения взрослых. Также вернули маски и перчатки. Водителей общественного транспорта обязали следить не только за наличием средств индивидуальной защиты, но и за тем, насколько плотно маска прилегает к лицу. Медиков, работающих с амбулаторными пациентами, пообещали бесплатно возить на такси. Роспотребнадзор спрогнозировал пожизненное ношение масок и пообещал карательные рейды для предпринимателей, не соблюдающих коронавирусные ограничения.17 ноября, спустя восемь месяцев с момента эпидемии в Волгоградской области, региональный комитет здравоохранения назвал количество скончавшихся пациентов с коронавирусом. Болезнь унесла жизни около полутора тысяч человек.В начале декабря волгоградцам старше 65 лет продлили самоизоляцию до конца января 2021 года. Одновременно в области началась массовая вакцинация от COVID-19 и заработали амбулаторные коронавирусные центры. Лечить пациентов начали в том числе при помощи телемедицины.За шесть дней до Нового года главный государственный санитарный врач Волгоградской области Ольга Зубарева рассказала, как правильно и безопасно встречать Новый год: квартиру не покидать, в массовых мероприятиях не участвовать, выходить из дома только в крайнем случае, в маске и перчатках. В детских садах и школах разрешили новогодние утренники, но без родителей и приглашенных Дедов Морозов.Закрывать регион на новогодние каникулы не планируют. На 30 декабря в Волгоградской области зарегистрировано 35 148 случаев заболеваний COVID-19. В стационарах находятся 5628 человек, из них 5582 взрослых и 46 детей, в том числе с подтвержденным коронавирусом — 1308 пациентов. В регионе зарегистрировано 453 смертельных случая СОVID-19.1 января 2021 года Волгоград попал в топ-20 регионов по темпам прироста коронавируса. В первый день Нового года лабораторное подтверждение диагноза получили 276 человек. В новогодние праздники изменился и порядок выплат водителям скорой помощи за пациентов с COVID-19. Доплаты они стали получать только в том случае, если перевозят человека с официально подтвержденной коронавирусной инфекций. Такой порядок вызвал волну недовольства среди водителей скорой помощи:— Все водители в шоке — в ноябре им заплатили за полторы, две, три фактически отработанные смены. Дело в том, что неотложка подает данные только о перевозке больных из дома в больницу, — рассказал один из сотрудников службы. — А то, что мы ездим на все вызовы и контактируем с врачами, которые выходят от амбулаторных пациентов? Это теперь не учитывается? Раньше нам платили за риск, а сейчас водители ругаются с медиками, когда те просят перенести нековидного пациента. Мы-то не знаем его точного диагноза. Также в праздники волгоградцев массово начали зазывать на вакцинацию. Впрочем, горожане, купившиеся на эту рекламу, рассказывали об огромных очередях в прививочных пунктах. Скандал с очередями оказался настолько громким, что глава облздрава Анатолий Себелев сам поехал в поликлиники посмотреть, насколько справедливы претензии волгоградцев. По итогам объезда чиновник признал проблемы и пообещал усилить поликлиническое звено.К концу новогодних праздников количество людей, умерших от COVID-19, перевалило за 500 человек.После окончания новогодних каникул облздрав внес изменения в порядок госпитализации. Теперь тест на коронавирус делается непосредственно в лечебном учреждении при поступлении человека. По словам зампреда облздрава Николая Алимова, послабления внес Минздрав России, поскольку входной контроль более эффективен, чем справка, полученная за несколько дней до госпитализации. Волгоградцы тем временем продолжают жаловаться на проблемы с вакцинацией. То препарат отсутствует, то записаться невозможно. Даже через сервис госуслуг.С 1 февраля 2021 года отменяется дистанционное обучение в вузах, а 6 февраля в Волгограде обновлен рекорд по количеству подтвержденных смертей от COVID-19 за сутки. Впервые с начала пандемии болезнь унесла жизнь сразу семерых. Облздрав начинает постепенное сокращение количества коек в инфекционных стационарах. В первую очередь этого статуса лишаются наркологические и психоневрологические диспансеры.В середине февраля Андрей Бочаров дал полномочия выписывать протоколы за отсутствие масок сотрудникам комитета градостроительства и архитектуры Волгоградской области. К началу марта статуса инфекционных госпиталей лишились сразу шесть больниц. После проведения обязательной процедуры дезинфекции лечебные учреждения вернулись к обычному режиму работы. Количество заболевших перевалило за 50 тысяч.12 марта 2021 года в Волгоградской области вновь отменили перчаточный режим, переведя ношение перчаток в рекомендации. До 31 марта продлен режим самоизоляции для людей старше 65 лет, но при этом с 1 апреля в Волгоградской области возобновляют работу дачные маршруты общественного транспорта. Также возобновилась продажа социальных проездных. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]