[
    {
        "title": "«Следим за ситуацией в Москве»: в Волгограде и области готовятся к третьей волне коронавируса",
        "summary": "В Волгограде смягчили антикоронавирусные меры безопасности и готовят к открытию новые инфекционки",
        "timestamp": "15 июня 2021, 12:27",
        "link": "https://www.v1.ru/text/health/2021/06/15/69970367/",
        "fulltext": "В Волгограде, несмотря на недавнее смягчение коронавирусных ограничений, готовятся к третьей волне коронавируса — об этом сегодня заявил губернатор Андрей Бочаров на оперативном совещании. По данным региональной администрации, волгоградцев призывают активно вакцинироваться и соблюдать масочный режим. Напомним, только в конце прошлой недели, словно вразрез с ситуацией в Москве, в Волгоградской области значительно смягчили антикоронавирусные меры. Если с 12 июня в столице остановлена работа детских игровых центров и фуд-кортов, закрыты детские и спортивные площадки и аттракционы, а кафе и ресторанам запрещено работать после 23:00, то в Волгограде поступили с точностью до наоборот — детям разрешили ходить в торговые центры без сопровождения взрослых, в детских игровых комнатах можно проводить массовые мероприятия и сняты запреты на работу ресторанов, кафе, столовых, буфетов, баров, закусочных и летних кафе в ночное время. Сегодня же губернатор Андрей Бочаров заявил, что готовится к любому развитию событий, в том числе и к третьей волне коронавируса. — Оперштаб совместно с главным санитарным врачом Волгоградской области продолжает принимать все необходимые меры, чтобы удерживать ситуацию в контролируемых рамках, внимательно анализируя происходящее в московском регионе, Санкт-Петербурге, местах традиционного летнего отдыха людей, — рассказали в администрации Волгоградской области. — Надеемся, что осложнения ситуации в Волгоградской области не произойдет, но вместе с тем готовимся к любому развитию событий. Сил и средств достаточно. Мы готовы к оперативному развертыванию дополнительного коечного фонда. В резерве — достаточное количество дополнительного медперсонала, средств индивидуальной защиты, лекарственных препаратов. По данным ведомства, в регионе активно проходит вакцинация, на июнь 2021 года в Волгоградской области привито более 337 тысяч человек. Наравне с вакцинацией в области увеличивают количество инфекционных стационаров. Уже в ближайшие месяцы готовится к открытию новая инфекционка в Калаче-на-Дону и Камышине.— Общая задача — к осени текущего года достичь коллективного иммунитета, — заявил губернатор Андрей Бочаров. — Поэтому основное внимание на данном этапе необходимо уделить вопросам вакцинации от коронавирусной инфекции. Прежде всего, вакцинации людей старшего возраста, людей с хроническими заболеваниями, а также работников предприятий и организаций, чтобы не допустить осложнения санитарно-эпидемиологической ситуации и необходимости введения ограничений деятельности предприятий и организаций. Обращаюсь к руководителям предприятий и организаций Волгоградской области: прошу вас обеспечить вакцинацию работников, чтобы достичь общей цели и создать в установленный срок на территории Волгоградской области коллективный иммунитет. Руководители предприятий в данном случае должны выступать в качестве примера своим коллективам. У молодежи проходит болезнь в легкой форме, но не всегда. Это как лотерея. Не надо играть в лотерею: обязательно проиграешь. Еще раз обращаю безусловное внимание на необходимость вакцинирования от коронавирусной инфекции. Это будет по-настоящему забота о своих родных и близких, о людях старшего возраста, обо всех жителях Волгоградской области."
    }
]