[
    {
        "title": "«Трамвай уехал, а клоуны остались»: в Волгограде прошли массовые облавы на безмасочников",
        "summary": "Многие горожане уверены, что рейды проводятся лишь с целью наживы на штрафах",
        "timestamp": "2 апреля 2021, 14:20",
        "link": "https://www.v1.ru/text/gorod/2021/04/02/69845954/",
        "fulltext": "Сегодня, 2 апреля, в Волгограде вновь провели совместный образцово-показательный рейд сотрудники администрации, полиции и Роспотребнадзора. В ходе облав чиновники проверяли наличие масок у тех, кто оказался в автобусах, троллейбусах, маршрутках и трамваях. Удивительно, но корреспондент V1.RU не увидел ни одного человека, который встретил проверяющих с восторгом и словами поддержки. Начало проверки, или «Всё равно не догоните»К 10 часам утра пятницы, 2 апреля, на остановке «Пионерская» собрались представители надзорных ведомств. Сегодня — день проведения рейда по безмасочникам. Если кто-то забыл, в Волгоградской области в прошлом месяце отменили обязательное ношение перчаток, но обязательство носить маски оставили.Комиссия проверяла водителей и пассажиров общественного транспорта на соблюдение масочного режима. Представители оперативного штаба по контролю и мониторингу ситуации с распространением коронавирусной инфекции останавливали маршрутки и автобусы для проверки. Первыми проверок избежали водители маршруток № 41А и № 50. Завидев на остановке столпотворение, волгоградцы нажали на газ. Однако представители комитета транспорта заверили: всё равно проверят. — Мы фиксировали номера машин и маршрутов. По итогам проверки перевозчикам будут направлены письма с предписаниями и требованием устранить выявленные нарушения, — сообщили чиновники. Первые нарушители, или «Поправьте, пожалуйста, маску, чтобы она плотно прилегала»Следом за маршрутками на остановку прибыли троллейбусы № 9 и № 12. В них и пассажиры, и кондукторы оказались на редкость дисциплинированными и будто бы готовыми к встрече с проверяющими.— Оповещение работало, кондуктор при входе всем говорила: «Надевайте маски», к тем, кто надевал, но неправильно, подходила повторно, — сообщили пассажиры. Однако от строгого укора представителей оперштаба не смог уклониться никто. Надеть маски поплотнее просили едва ли не каждого второго пассажира общественного транспорта. Маршрутчик: «Да у меня маска просто вот только что прям слетела»Водитель маршрутки № 246, следующей из Волжского в Волгоград, остановился и беспрепятственно пустил проверяющих в салон своего автомобиля. Правда сам он оказался одним из нарушителей, но быстро нашел оправдание отсутствию маски на носу. — Да у меня маска просто вот только что прям слетела, — сказал оправляющий средство защиты мужчина. — А в салон, пожалуйста, сами открывайте — заходите. Из автобуса № 2 двоих волгоградцев вывели из-за отсутствия масок. Одной девушке удалось уйти почти незамеченной, а вот мужчину задержали сотрудники полиции. — Я еду в санаторий, — сообщил волгоградец. — Как потом туда доберусь, если следующий автобус еще не скоро?!На восклицания мужчины сотрудники надзорных ведомств ответили вопросом: «Почему на вас не было маски?» Мужчина лишь пожал плечами, заявив, что забыл. «Люди, что, сами о масках не знают?», или «Она работает за копейки, а на нее переложили всю ответственность»В автобусе № 35, следующем от Больничного комплекса до улицы Тулака, между представителями администрации и кондуктором разгорелся небольшой конфликт. Руководитель управления по контролю аппарата губернатора Волгоградской области Антон Безруков уточнил у девушки-кондуктора, почему в салоне люди без масок. — Разговор окончен. Почему вы мне вопросы задаете, я что, здесь главная?! Закон для всех одинаковый. Я на рабочем месте, у меня всё есть — и перчатки, и маска, — сообщила кондуктор автобуса № 35. — Люди почему не соблюдают — спросите у них. Я замечания делаю.В комментариях подписчики V1.RU вступились за девушку, посчитав, что кондуктор — заложник своего положения. — Она работает за копейки, а на нее просто перекладывают ответственность! Пусть за всем этим следят органы, имеющие на то полномочия. Девушка же сделает замечание, а в ответ получит либо хамство, либо грубость, не дай Бог, рукоприкладство, — пишут волгоградцы. Следующий автобус № 95 просто проехал мимо остановки. Сотрудники администрации и комитета транспорта остановить водителя не смогли. Но номера записали. «Трамвай уехал, а клоуны остались...»В комментариях к стриму V1.RU разгорелся жаркий спор. Волгоградцы не поняли смысла проводимых мероприятий. Самое мягкое, как назвали происходящее на остановке «Пионерская», — цирк. Подборка самых ярких высказываний подписчиков V1.RU: — Жесть... А как плотность прилегания проверять будут? Палец засовывать между маской и лицом? Или с линейкой измерять зазор?— Отчет по полной программе... Этим людям платят зарплату... И похоже хорошую... Нужно соответствовать занимаемой должности. Но, подозреваю, мало кто из них ездит в общественном транспорте...— Цирк. Давно так не смеялся!! Смешно, когда водитель автобуса смылся!— В Питере в «День дурака» прошло праздничное массовое шествие... без масок. В Волгограде ловят безмасочников. Правильно говорят: дуракам закон не писан.— Куда докатились! Уже не знают, как у людей последнюю копейку из кармана вытащить.— А в других районах тоже проверяют или только в центре? Надо было утром, когда все едут в битком набитом автобусе, или вечером, когда все с работы едут.— Вы рейд в администрации проводите, по соблюдению и выполнению законов и проблемным районам города????— Лучше б рейд по магазинам провели, за ценами посмотрели. По дорогам тоже можно пройтись... А маски — это уже личное дело каждого. — А кто это был? Я не увидела в этом сюжете, чтобы были гражданам представлены документы, на основании чего проходит этот рейд, представители этой группы не представлялись гражданам, кто они и имеют ли право так обращаться с гражданами и высаживать их. Кто этот мужчина в черном плаще, кого он представляет, к какой структуре относится, и какие у него полномочия. Масса нарушений, безграмотность и незнание законов Российской Федерации... Всем гражданам, которые пострадали от действий этой группы, нужно обратиться к юристам.Досталось и журналистам, а особенно губернатору Волгоградской области Андрею Бочарову, которого за всю пандемию в маске видели лишь считаные разы. — Показуха, по телеку губернатор без маски в общественном месте, где эта шайка репортеров? Почему к губеру не пристают? Позорище, а не репортаж.— Лучше качество дорог проверьте. Качество жизни простых Волгоградцев, и без купюр, как честные журналисты. Качество медицины, прием у специалиста. Качество продуктов на прилавках. Цены в аптеках. Качество сданных в эксплуатацию жилых домов. Качество преподавания. Ценовую политику, как взлетают цены на всё. А вы о масках. А сколько можно сделать репортажей о достойных простых людях, живущих в прекрасном городе Волгограде!!!Без шуток и сарказмаПо данным оперативного штаба Волгоградской области, по состоянию на 2 апреля 2021 года выявлено еще 112 случаев заражения новой коронавирусной инфекцией. Общее количество заболевших — 53 843. В больницах находятся 2225 человек, в том числе 17 детей. За сутки подтвердились еще четыре смерти от коронавируса. Всего с начала пандемии COVID-19 стал причиной смерти 963 человек.В заключении хотелось бы вспомнить слова детского инфекциониста Елены Хариной, сказанные ей в начале пандемии в интервью корреспондентам V1.RU: — Раз уж коронавирус — респираторное заболевание, которое передается воздушно-капельным путем и через предметы обихода, надо максимально сократить все контакты. И это абсолютно реально в наших условиях. Раньше мы ходили в магазины часто от нечего делать, но сегодня, заметно сократив такие посещения, мы не лишились продуктов и не стали с вами голодными. Если есть необходимость выйти на улицу, надевайте маски, перчатки. По возвращении домой мойте тщательно руки и промывайте нос. Маски не бросайте беспечно в корзину. Положите их в пакет и уже потом отправляйте в мусорное ведро. Безусловно, риск заразиться сохраняется, но вероятность протекания болезни в тяжелой форме ничтожно мала. Думаю, что люди из группы риска — с хроническими заболеваниями — сейчас не станут легкомысленно появляться в общественных местах.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "300 тысяч за жизнь: больница под Волгоградом заплатит за плохую защиту умершего от COVID водителя скорой",
        "summary": "Николай Маренков заболел и умер из-за того, что в Иловлинской больнице его не обеспечили средствами защиты",
        "timestamp": "2 апреля 2021, 13:14",
        "link": "https://www.v1.ru/text/gorod/2021/04/02/69846089/",
        "fulltext": "Не обеспечили средствами защиты — такой вердикт вынес сегодня, 2 апреля, Ворошиловский районный суд Волгограда. Суд постановил взыскать компенсацию морального вреда с «Иловлинской центральной районной больницы» в пользу родственников умершего от коронавируса водителя скорой помощи Николая Маренкова. Как стало известно V1.RU, речь идет о погибшем в борьбе с коронавирусом водителе скорой помощи Николае Маренкове. О его смерти было объявлено в день медицинского работника — 21 июня прошлого года. Он стал пятым медработником, умершим от COVID-19 в Волгограде и Волгоградской области.— Умершему было 58 лет, — сухо рассказывали в оперативном штабе Волгоградской области. — Он работал водителем скорой помощи в Иловлинском районе. Заболевание было выявлено в ходе регулярного медицинского осмотра лиц, входящих в группу риска. Страдал сахарным диабетом. — Нет, коронавирус у него, конечно, подтвержден, — рассказывал сын Николая Маренкова. — Да вот только они почему-то написали, что диабетом отец страдал. Неправда это. Не было у него никогда никаких проблем с сахаром. Откуда они это взяли? Он не пил, не курил, на здоровье никогда не жаловался, а тут...Николай Маренков работал до последнего. В день госпитализации он сдал смену в 6 часов утра, а в 9 утра его уже везли в больницу его же коллеги. Первоначально мужчину госпитализировали в инфекционный госпиталь на базе областной клинической больницы № 3, затем перевели в реанимацию областной клинической инфекционной больницы № 1 с COVID-19 и двусторонней пневмонией. Умер он 26 мая, не успев достроить дом так, как хотел, и не дождавшись внука из армии.— Не мечта даже у него была, а дело всей жизни, что ли… Дом он хотел до ума довести, чтобы жить в нем приятно было, — вспоминала супруга умершего водителя Татьяна Маренкова. — Внуков хотел поднять, выучить, из армии дождаться… Одного вот в мае забрали. Он ему шашлыков нажарил и поехал на работу… И всё… Он всегда старался, чтобы всё в доме было хорошо, каждую копеечку домой нес. Каждую свободную минуту домом занимался — улучшал, чинил, хотел, чтобы всем удобно было. Да, незадолго до того, как его увезли в больницу, жаловался, что со здоровьем проблемы начались, но больничный не брал, мол, кто же тогда работать будет...Суд принял решение, что в Иловлинской районной больнице не были приняты необходимые меры для защиты сотрудников. — Работодателем не были обеспечены надлежащие условия труда в целях реализации мер по профилактике и снижению рисков распространения новой коронавирусной инфекции COVID-19. В связи с чем во время исполнения трудовых обязанностей мужчина заболел и скончался от последствий коронавирусной инфекции, — сообщили в Ворошиловском районном суде. — Решением суда с ГБУЗ «Иловлинская центральная районная больница» в пользу жены и сына, а также его нетрудоспособной матери взыскана компенсация морального вреда в размере 100 000 рублей в пользу каждого. Решение суда в законную силу не вступило и может быть обжаловано. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]