[
    {
        "title": "Привезли с давлением, выписывали с пневмонией: пожилую волгоградку заразили COVID-19 в «чистой» больнице",
        "summary": "Женщину с температурой пытались выписать на долечивание домой",
        "timestamp": "8 марта 2021, 13:14",
        "link": "https://www.v1.ru/text/health/2021/03/08/69800582/",
        "fulltext": "Волгоградка, которая едва не стала жертвой пьяной бригады скорой помощи, заразилась COVID-19 в «чистой» больнице. Тревогу забили родственники, которым не понравилось состояние пожилой женщины в момент выписки.— В больнице теща оказалась две недели назад, — рассказывает волгоградец Игорь Сахаров. — Забрали ее с высоким сахаром и давлением. Две недели она лежала в отделении эндокринологии больницы № 25. Накануне праздников ее собирались выписывать, но когда мы приехали за ней, она была сама не своя. Врачи померили ей температуру бесконтактным термометром — он показал 37 градусов. А ртутный термометр, который мы привезли с собой, едва не зашкалил.По словам волгоградца, врачи объяснили, что, мол, сахар стабилизировали, давление понизили — забирайте. Она здорова.— Как она может быть здоровой, если у нее двусторонняя пневмония, поражение легких 30% и на КТ — матовое стекло? — возмущается волгоградец. — При этом тот факт, что ее заразили, подтверждает и лечащий врач. Тещу привезли в больницу здоровой, перед поступлением брали все анализы, делали КТ — всё было хорошо. Пролежала две недели — и на тебе! Подложили ей женщину с ковидом — и всё. А потом еще и выкинуть из больницы хотели на все четыре стороны. Потому что лечить нечем. Даже термометров нормальных нет, одни «пистолеты». Сейчас бегаем, разбираемся, закупаем лекарства, в отделении тещу перевели в отдельную палату, сейчас ждем подтверждения анализов.В комитете здравоохранения подтвердили, что женщину лечат еще и от пневмонии, однако диагноз «новая коронавирусная инфекция» у нее не подтвердился.— Жительницу Волгограда госпитализировали в 25-ю больницу, — прокомментировали в облздраве. — Определили схему лечения, согласно которой пациентка получала полный комплекс медицинской помощи. Женщине провели исследование на КТ и взяли мазки на наличие коронавируса. Полученные результаты показали, что у пациентки пневмония, на коронавирус тесты дважды отрицательные. Женщина продолжает лечение. Добавим, что возникновение и развитие пневмонии является следствием как вирусных или бактериальных заболеваний, так и других, в том числе связанных с сердечно-сосудистой системой.Напомним, женщину госпитализировали со скандалом 23 февраля. Родственникам женщины показалось, что бригада, которая приехала на первый вызов, была пьяна:— На вызов приехали две женщины-медика, которые по всем признакам были нетрезвыми. От обеих ощущался запах алкоголя, у них заплетался язык, обе шатались, — рассказывал Игорь Сахаров. — Они, не разуваясь, прошли в дом и стали пытаться взять у тещи кровь — у нее сахарный диабет. В ходе процедуры медики никак не могли попасть ей в палец. Супруга возмутилась: «Вы зачем приехали? Вы же пьяные!» На это фельдшеры ответили: «Всё в порядке, собирайтесь, мы отвезем вас в больницу». Жена потребовала, чтобы они уезжали, что она и мать никуда с ними не поедут. Медики настаивали, что всё будет хорошо, так как выпили они совсем чуть-чуть.В больницу женщину увезла вторая бригада, а по факту инцидента на станции скорой помощи начата служебная проверка.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]