[
    {
        "title": "«Он вакцину получает через рубашку?» Волгоградцы не поверили в прививки губернатора Андрея Бочарова",
        "summary": "Горожане обсуждают «вакцинирование» одетого Андрея Бочарова. Но настоящих фотографий, как он получает прививку, нет.",
        "timestamp": "25 июня 2021, 18:10",
        "link": "https://www.v1.ru/text/health/2021/06/25/69991202/",
        "fulltext": "Ревакцинация губернатора Андрея Бочарова от коронавируса, о которой заявили в пресс-службе администрации Волгоградской области, активно обсуждается сегодня, 25 июня, в телеграм-каналах и социальных сетях. Авторы многочисленных постов утверждают, что на губернаторе испробован абсолютно новый способ вакцинации — через рубашку, иллюстрируя этот процесс фотографией одетого Андрея Бочарова в кабинете с врачом. В администрации области, в свою очередь, заявляют, что скандальная фотография сделана еще в прошлом году. Но предоставить видео или фото, где губернатора действительно прививают от коронавируса, не могут — утверждают, что протокольных съемок не проводилось. Напомним, в понедельник, 21 июня, пресс-служба администрации Волгоградской области сообщила, что Андрей Бочаров подвергся ревакцинации от COVID-19 из-за «снижения антител к вирусу». — Я проверил наличие антител в крови после первой вакцинации, после которой прошло значительное время, и увидел серьезное снижение, — приводит пресс-служба слова Андрея Бочарова. — Поэтому принял решение и буквально накануне прошел ревакцинацию. И считаю это важным и для себя, и для родных, и для коллег, и для жителей Волгоградской области, с которыми я встречаюсь. Впрочем, в отличие от других связанных с губернатором Волгоградской области событий, практически каждый выход которого «в свет» сопровождается многочисленными фотографами и телеоператорами из аффилированных СМИ, ни одной фотографией как вакцинации, так и ревакцинации Андрея Бочарова сообщение пресс-службы не сопровождалось. В пресс-службе на вопрос V1.RU ответили, что фото- и видеосъемка ни первого вакцинирования, ни ревакцинирования губернатора не производилась вообще. Какой именно вакциной прививали губернатора: Pfizer, Moderna, AstraZeneca или какой-то другой, в пресс-службе также предпочли не уточнять. Фотография, разошедшаяся сегодня в привязке к новости о ревакцинации губернатора, вызвала бурное обсуждение. На снимке глава региона находится в медицинском кабинете, рядом с ним медик, который, судя по снимку, выполняет какие-то манипуляции. — Волгоградский губернатор настолько суров, что вакцину получает прямо через рубашку, — пишут в телеграм-канале «Светлый Яр — не химическая помойка».— Впервые в мировой истории врачи смогли сделать бесконтактную прививку. Ею прямо через рубашку привили губернатора Волгоградской области Андрея Бочарова, — иронизирует телеграм-канал Baza. — Недавно чиновник заявил, что ревакцинировался от ковида. «Таких вирусов у нас еще не было», — заявил губернатор. После ревакцинации в СМИ опубликовали фото медицинской процедуры. Получилось очень странно — на картинке не видно руки Андрея Бочарова, и кажется, что медсестра делает прививку через одежду. — Так мы не поняли, губернатор до сих пор не вакцинирован? — недоумевает автор телеграм-канала «Волжский бухарь». — Если нет, почему в сети ни видео, ни фото нет, как, например, у Собянина. Или мы что-то пропустили?! Так и да. Вот какое-то гуано, с флешки ближнего круга, в сеть почему-то попадает. А нормальный, грамотный пиар... нет! Диверсия, что ли?В пресс-службе администрации Волгоградской области прокомментировали сетевой скандал заявлением, что обсуждаемая фотография сделана в прошлом году. — Фотография не имеет никакого отношения к вакцинации от коронавирусной инфекции.Снимок сделан 11 сентября 2020 года, — заявили в пресс-службе администрации Волгоградской области. — Во время поездки в областную больницу № 1 глава региона Андрей Бочаров посетил открывшийся там прививочный кабинет и провакцинировался от гриппа.На фотографии корреспондента одного из изданий («Комсомольская правда») — момент подготовки к процедуре: губернатору измеряют давление. Сам процесс введения вакцины остался за кадром. Информация о пройденной вакцинации была размещена в том числе в пресс-релизе, опубликованном на сайте администрации региона в тот же день. Автором фотографий с «вакцинированием» одетого губернатора Андрея Бочарова является главный редактор «Комсомольской правды в Волгограде» Екатерина Симохина. По ее словам, серия снимков была сделана в сентябре прошлого года в ходе визита губернатора в областную больницу. — 11 сентября прошлого года я вместе с коллегами сопровождала губернатора Андрея Бочарова в ходе его визита в областную клиническую больницу № 1, — рассказала V1.RU Екатерина Симохина, — Тогда еще вакцин от коронавируса не было, но началась прививочная кампания по гриппу. Мы перешли в поликлинику, где губернатор заявил, что хочет сделать прививку от гриппа. Сначала он зашел в кабинет к врачу, где ему измерили давление, и именно в этот момент я сделала несколько снимков. Уже после осмотра он перешел в процедурный кабинет, куда мы уже не пошли. Когда он вышел из кабинета, то сказал всем, что привился и советует поступить так же. Впрочем, Екатерина Симохина уточняет — процесс вакцинации Андрея Бочарова от гриппа проходил за закрытыми дверями и действительно ли ему вводили какую-либо вакцину, она не знает — поверила губернатору на слово. "
    },
    {
        "title": "Индийского штамма пока нет, но COVID убивает всё больше. В Волгограде растет число зараженных коронавирусом",
        "summary": "Число зараженных коронавирусом в Волгограде и области увеличивается с каждым днем. Еще шестеро умерли",
        "timestamp": "25 июня 2021, 16:55",
        "link": "https://www.v1.ru/text/health/2021/06/25/69991448/",
        "fulltext": "В Волгограде пока не выявлено ни одного случая заражения индийским штаммом коронавируса «дельта плюс». Об этом корреспонденту V1.RU сообщили в управлении Роспотребнадзора по Волгоградской области. При этом число зараженных уже ставшим привычным с начала пандемии вирусом COVID-19 продолжает расти. В сводки оперативного штаба включено еще шестеро погибших — пятеро женщин и один мужчина. Напомним, сегодня замдиректора НИИ гриппа имени Анатолия Смородинцева по научной работе Дарья Даниленко рассказала «Фонтанке», что в России выявлен первый зараженный индийским штаммом, не уточняя, в каком именно регионе это произошло. В управлении Роспотребнадзора по Волгоградской области и областном комитете по здравоохранению корреспонденту V1.RU сообщили, что выявленный пациент точно не имеет отношения к Волгоградской области и на сегодняшний день на территории региона не обнаружено ни одного зараженного новым штаммом «дельта плюс». Ведущие специалисты Волгоградского медицинского университета говорят, что коронавирус SARS-CoV-2, как и все другие вирусы, постоянно изменяется, мутирует, поэтому появление индийского и других штаммов — лишь вопрос времени. — Мутации могут носить разнонаправленный характер и приводить как к «выгодным» для вируса изменениям, так и делать его более уязвимым к воздействию фармакотерапевтических средств, — говорит директор ИНМФО ВолгГМУ Иван Шишиморов. — В условиях пандемии «выгодные» для вируса мутации быстро закрепляются и широко распространяются среди населения. Индийский штамм коронавируса «дельта», выявленный в апреле 2021-го, оказался более контагиозным и способным вызывать более серьезные осложнения.Справиться с распространением коронавируса, по мнению Ивана Шишиморова, сейчас способна только тотальная вакцинация, которую надо провести раньше, чем возникнут штаммы, устойчивые к существующим вакцинам. — По заявлению представителей Центра имени Гамалеи, разработанная ими вакцина «Спутник V» создает достаточное количество антител для борьбы с существующим индийским штаммом, — говорит Иван Шишиморов. — Дальнейшие мутации вируса могут привести к формированию новых штаммов, устойчивых к уже существующим вакцинам и лекарственным препаратам. Для предотвращения дальнейших мутаций необходимо замедлить скорость распространения коронавирусной инфекции с помощью быстрой и масштабной вакцинации. Снижение циркуляции вируса в популяции может отодвинуть сроки и даже исключить необходимость проведения ревакцинации.Впрочем, видимо не веря в ближайшее снижение циркуляции вируса в популяции, губернатор Волгоградской области Андрей Бочаров только недавно, по сообщению пресс-службы администрации, повторно прошел процедуру вакцинации от коронавируса. Какой именно вакциной прививали губернатора: Pfizer, Moderna, AstraZeneca или какой-то другой, в пресс-службе предпочли не уточнять. Но, видимо, именно это и стало причиной тому, что на заседании оперативного штаба, где обсуждалось ужесточение мер борьбы с коронавирусом, Андрей Бочаров оказался единственным не надевшим маску и не привлеченным за это к административной ответственности. Тем временем, по данным оперативного штаба Волгоградской области, в регионе стремительно растет число заболевших коронавирусом, вошедших в официальную статистику. Так, за минувшие сутки, по данным на утро 25 июня в Волгограде и области подтвержден диагноз у 117 заболевших. Больше всего новых зараженных в Волгограде — 49 случаев. На втором месте Волжский с 20 заболевшими, а на третьем — Дубовский район, где диагноз подтвердился у 10 человек. Растет число ежедневно выявляемых ковидных больных в Городищенском и Калачевском районах, где только за вчера выявлено 7 и 8 зараженных соответственно. Общее число больных, госпитализированных с коронавирусом в инфекционные стационары или отправленных на домашнее лечение ковидной пневмонии, составляет 1726 человек. Печальную статистику умерших от коронавируса пополнили за вчерашний день, по данным оперативного штаба, еще шесть человек. Две женщины, в возрасте 73 и 75 лет, умерли в клинической больнице скорой помощи № 1. Умер и 54-летний волгоградец, самостоятельно пришедший в приемный покой инфекционного госпиталя в больнице № 4. 63-летняя женщина из Жирновского района сначала была отправлена лечиться дома, но после ухудшения самочувствия была госпитализирована в горбольницу № 1 Камышина, где и скончалась. В Урюпинской центральной районной больнице умерла 62-летняя женщина из Алексеевского района, а в Михайловской центральной районной больнице умерла 82-летняя женщина из Даниловского района. Таким образом, общее число официально умерших от коронавируса с начала пандемии составляет уже 1484 человека. Накануне в Волгограде состоялось заседание оперативного штаба, на котором были озвучены новые требования по ужесточению контроля за соблюдением масочного режима. Волгоградцев, работающих на предприятиях и в организациях в сфере услуг, обязали к вакцинации."
    },
    {
        "title": "Сезон отпусков в Сочи сорвут не антипрививочники. Отельеры о том, почему туристы отказываются ехать на русский Юг",
        "summary": "Как будут работать ограничительные меры на Черноморском побережье и будут ли их смягчать",
        "timestamp": "25 июня 2021, 16:36",
        "link": "https://www.v1.ru/text/summer/2021/06/25/69991550/",
        "fulltext": "После того, как губернатор Краснодарского края ввел на курортах ограничительные меры и объявил, что для заселения в отели и гостиницы региона с 1 июля нужен будет отрицательный ПЦР-тест либо документ, подтверждающий вакцинацию, а с 1 августа будут принимать гостей только с сертификатом о вакцинации, тут же пошли сообщения от Ассоциации туроператоров России о том, что начался настоящий шквал на аннуляцию туров. Люди массово отказываются отдыхать на Черноморском побережье Кубани. Причем многие согласны даже терять в деньгах. Ведь отказ от тура может предусматривать штрафы.Тут же Ростуризм попросил власти Краснодарского края продолжить после 1 августа принимать туристов с отрицательным ПЦР-тестом, а не только вакцинированных. Свое слово сказала и руководитель Роспотребнадзора Анна Попова. Она предложила пускать на курорты Краснодарского края не только привившихся от ковида, но и переболевших.Редакция 93.RU выясняет, что происходит на главном курорте страны и как там на самом деле реагируют на все эти нововведения, послабления и т. д.Судя по всему, жители Сочи и местные отельеры посчитали нормальной практикой, что на отдых к ним будут приезжать вакцинированные туристы и те, у кого есть антитела. Соответствующий приказ губернатора Краснодарского края они называют логичным шагом, поскольку отдыхающие из городов, в которых действуют коронавирусные ограничения завозят инфекцию. Шквала отказов Сочи пока не заметил. Его, если он где-то наблюдается, больше связывают не с ограничительными мерами, а с открытием Турции.Выбор естьНа самом деле, когда власти призывают к обязательной вакцинации, то в первую очередь должны обеспечить россиян вакциной. И Сочи, наверное, в первую очередь. Но на деле всё оказывается несколько иначе.Сочинский журналист Валерий Перевозчиков сегодня написал на своей странице в «Фейсбуке», что он не смог вакцинироваться вакциной «Спутник V» в поликлинике по месту жительства в сочинском микрорайоне Мацеста.— Пришел сильно заранее и оказался пятым. Вскоре очередь внушительно так подросла (вакцинируют, кстати, только два часа в день). В 08:30 вышла тетя и сказала, что делают только сомнительный «ЭпиВак», а нормальный «Спутник» давно закончился. Стали возмущаться, пошли к начальнику. Но тот только развел руками, мол, что привозят, то и колем. Когда будет «Спутник», сказать не могу. Дальше еще смешнее, оказалось, что у них и «ЭпиВака» только вторая доза есть, — написал Валерий. По его словам, доктор посоветовал попробовать привиться в торговом центре «МореМолл», правда там, говорят, вчера очередь была человек 100–150.Руководитель пресс-службы администрации Сочи Кристина Мруг считает, что вакцины хватит всем. Корреспонденту 93.RU она сообщила, что количество пунктов вакцинирования на курорте с начала недели выросло с 16, три из которых передвижные, до 26 пунктов вакцинации. Они есть во всех районах, на базе всех поликлиник и больниц. Два передвижных пункта работают в Олимпийском парке, еще один силами службы спасения развернут возле Морского порта, это модульный палаточный пункт, который сегодня оснастят и он начнет работать.— Соответственно, во все эти пункты сейчас одновременно поступают вакцины. В течение всей недели медики выезжают в трудовые коллективы и одномоментно до тысячи человек вакцинируют. Так как у людей есть выбор вакцины, большую часть забирают «Спутник» или «ЭпиВакКорона», соответственно на данном этапе сбои именно в количестве определенного вида вакцин может быть, потому что никто не спрашивает у всего населения города, чем они будут прививаться, заранее, если еще и это продумывать, это большое количество времени занимает, — рассказала Кристина Мруг. Она считает, что ПЦР-исследования в Сочи максимально доступны, клиники и лаборатории работают в каждом районе курорта. При этом туристы должны озаботиться исследованием до отъезда на отдых.— Я, когда ездила в Кисловодск в санаторий, за 72 часа точно также сделала тест. Я его получила за сутки до поездки по электронной почте, поняла, что я здорова и поехала с этим тестом на территорию другого субъекта федерации. Конечно, нужно делать это по месту жительства, но если они не сделали, то в аэропорту Сочи сегодня открывается экспресс-лаборатория, где за 15 минут платно можно пройти тест, — рассказала руководитель пресс-службы администрации Сочи и добавила, что контроля за приезжающими в аэропорту и на вокзалах не будет, ответственность за проверку сертификатов о вакцинах и справок ПЦР-тестов ложится на руководителей объектов размещения.— Отели не смогут принимать туристов без ПЦР-тестов с 1 июля или без сертификата вакцинации, а с 1 августа только без сертификата вакцинации и уже с медотводом. С 1 июля медотвод не спрашивают, спрашивается ПЦР-тест с отрицательным результатом, — рассказала Кристина Мруг, сейчас разрабатывается схема контроля объектов размещения по выполнению указа губернатора.Автоматически превращается в обсерваторВ ответ на слова отдельных туроператоров, считающих, что новая инициатива ставит под угрозу курортный сезон, сам губернатор края Кондратьев ответил довольно резко:— Туроператоры не отвечают за турпоток. Мы с уважением к ним относимся, но они не влияют на обеспечение здравоохранения в крае и на ситуацию, чтобы кривая ковида пошла вниз. В санаторно-курортном комплексе работают люди, мы должны защитить их здоровье, а также здоровье жителей края и приезжающих к нам на отдых. Мы под угрозу сезон не ставим. Требования, которые предъявили отдыхающим, не сложны в выполнении, но они необходимы, чтобы сохранить отрасль в целом, — заявил Вениамин Кондратьев.Кроме того, чиновник подчеркнул, что не хотел бы повторения прошлогодней ситуации, когда в регионе закрывали гостиницы и отели.— Сегодня мы не ограничиваем работу отелей и санаториев. Мы сохраняем обстановку, которая им позволит работать, и этими мерами, наоборот, продлеваем курортный сезон — как минимум на осень.До этого, к слову, Кондратьев заявлял, что обстановка в регионе нормальная и не требует ограничений. Ситуация изменилась буквально за сутки.Никто не хочет рисковатьВладелица гостевого дома в Сочи Марина Зыкова рассказала корреспонденту 93.RU, что она приветствует тот факт, что на курорт будут ехать вакцинированные туристы и те, кто имеет антитела к коронавирусу. Она считает, что эту меру нужно было вводить с начала курортного сезона.— Мы сами привились, чтобы не заболеть и не заразить своих гостей, и считаем нормальным, что человек, планирующий поездку в другой регион поставит вакцину. Ему же будет спокойно и нам тоже, — считает Марина. Она обзвонила всех своих гостей, которые бронировали номера на июль-август, и предупредила о том, что указ губернатора Краснодарского края вступает в силу с 1 июля.— Некоторые пока только одним компонентом. Некоторые переболели и готовы сделать до отъезда ПЦР-тест. Один отказ был, там просто люди уже не успеют сделать два компонента, — рассказала Марина, она поддерживает вакцинацию и не считает дискриминацией тот факт, что не вакцинированных людей не будут размещать в гостиницах Сочи.— Это наша общая ответственность. Тем более что владельцы объектов размещения будут нести ответственность за заселяющихся, и мы обязаны будем отказывать тем, у кого нет сертификата о вакцине. Уверяю вас, никто не хочет рисковать и темнить, заселяя антипрививочников, никто не будет, — считает Марина.Владелец гостиницы в Лазаревском районе Сочи Игорь считает, что контроль за тем, кто приезжает на курорт, должны взять на себя власти.— Я считаю, что нужно проверять сертификаты и справки на вокзалах и в аэропорту. Я, например, предупреждаю гостей о том, что ввелись такие ограничения. Но знаю людей, которые не собираются никакие сертификаты проверять. Высокий сезон, они не хотят терять клиентов, — говорит Игорь. Из 25 человек, которые забронировали номера в его отеле, от брони отказались двое.— Все привыкли к ограничениям, все понимают, что нужны прививки, и мои гости их делают. Двое только возмущались и сняли бронь, пришлось им отдавать задаток, — рассказывает Игорь.Оттока не будетЗаместитель генерального директора сочинской компании «Росюгкурорт» Валерий Сычев отмечает случаи отмены броней в гостиницах Сочи в эти дни, но он связывает этот факт исключительно с тем, что открылись курорты Турции, а не с введением обязательной вакцинации для приезжих.— Это всё было, и эта картина всё это время развивалась в динамике. Потом хорошая информация об открытии Турции перенаправила спрос от Сочи в сторону популярного направления, — считает Валерий. Коронавирусные ограничения не смогли так быстро сказаться на отмене броней, влияние новых требований по приему туристов скажется только на следующей неделе.— Именно следующая неделя покажет реакцию на решение губернатора. Отели будут принимать привитых, либо с ПЦР-справкой. Некоторые отели Сочи и до приказа губернатора требовали ПЦР-тест. Тот же санаторий «Сочи». Люди реагировали нормально, — говорит Валерий. Он считает, что в Сочи едут много бюджетников, среди них почти всех обязали, поэтому критичного оттока туристов в связи с новшествами не будет.Очереди на прививкуРоссийский вирусолог, директор медицинских наук, профессор, НИЦ эпидемиологии и микробиологии имени Гамалеи Анатолий Альштейн одобрил комплекс мер по вакцинации в России.— Этот комплекс мер, когда на людей нажимают, чтобы они вакцинировались, я поддерживаю, и что людям дают льготы в обмен на вакцинацию, я это тоже поддерживаю. Надо вакцинироваться, но просто так люди вакцинироваться не хотят. На этой неделе в Москве резко выросло количество желающих вакцинироваться, очередь стоит на прививочные пункты — этому я рад, — говорит Анатолий Альштейн.Он рекомендует вакцинироваться всем, по мнению ученого, несмотря на существующие побочные эффекты, которые проходят обычно в течение нескольких дней, вакцина действительно дает антитела. При этом напоминает:— Имейте ввиду, что никакая вакцина не защищает полностью и не дает гарантий. Речь идет о том, что после вакцинации возможность заразиться снижается многократно и снижается возможность заболеть тяжело, возможность умереть также резко снижается, но 100 процентного эффекта вакцина не обеспечивает.А мы продолжаем следить за ситуацией. Судя по всему, привиться лучше, чем упорно этого не делать."
    },
    {
        "title": "В России выявлен первый случай заражения штаммом коронавируса «дельта плюс»",
        "summary": "Ранее оперштаб сообщал лишь о вариациях британского и индийского штаммов",
        "timestamp": "25 июня 2021, 13:38",
        "link": "https://www.v1.ru/text/health/2021/06/25/69991058/",
        "fulltext": "В России выявлен первый зараженный новым штаммом коронавируса «дельта плюс». Об этом «Фонтанке» рассказала замдиректора НИИ гриппа имени Смородинцева по научной работе Дарья Даниленко.— Случай единственный и, скорее всего, завозной, — отметила Даниленко. — Также штамм «дельта плюс» зафиксирован в единичных случаях в США, Великобритании и ряде других стран.В Индии выявлено чуть больше 40 случаев — но на фоне общего уровня заболеваемости в этой стране показатель выглядит незначительным. Эксперт отмечает, что о степени опасности варианта «дельта плюс» говорить пока рано.— Да, мы знаем, что у него появилась мутация в 417-м положении S-белка, — говорит Дарья Даниленко. — Но такая мутация есть в бразильском варианте и в варианте из ЮАР. А по клинической картине у пациентов, у которых зафиксирован именно вариант «дельта плюс», пока нет оснований утверждать, что он является более опасным или смертельным, чем другие известные штаммы.В Роспотребнадзоре заявили, что информация о появлении нового штамма проверяется.На этой неделе глава федерального оперштаба Татьяна Голикова, выступая на совещании у президента, заявила, что в России есть британский и индийский штаммы. Последний преобладает в Москве, Нижегородской и Саратовской областях, а в группе риска — люди 20–49 лет. При этом она отмечала, что нового индийского штамма («дельта плюс») в России пока нет.Ранее эксперты ВОЗ выразили обеспокоенность появлением нового штамма. По словам представителей организации, «дельта плюс» обладает мутацией, которая потенциально может влиять на эффективность воздействия антител на вирус. Тем не менее в ВОЗ подчеркивают, что большинство существующих вакцин от коронавируса помогают предотвратить если не заражение, то тяжелое течение болезни.Заболеваемость коронавирусом в России стала расти с начала июня. Второй день федеральный оперштаб фиксирует более 20 тысяч заражений в сутки — такого не было с января 2021 года. Эксперты говорят, что индийский штамм «дельта», который сейчас выявляют у заболевших, намного опасней предыдущих — это позволяет сделать вывод о том, что третья волна может быть намного серьезней.— Штамм «дельта» опасней. Разница, конечно, не такая большая, но в целом он опасней и хуже нейтрализуется антителами, которые возникают при введении вакцины, — говорит вирусолог, главный научный сотрудник Национального исследовательского центра эпидемиологии и микробиологии имени Н. Ф. Гамалеи Анатолий Альтштейн. — Мы ожидаем, что вакцина снизит число людей, которые попадают в больницу, снизит число тяжелых заболеваний и летальных исходов, но не будет такой эффективной, как с предыдущим штаммом.Подробнее о том, чего ждать от третьей волны коронавируса, читайте здесь."
    },
    {
        "title": "Бал медалистов отменен, но родителей пустят: рассказываем, как пройдут выпускные в Волгограде",
        "summary": "Педагоги, школьники и их родители готовятся к вручению аттестатов в разгар новых запретительных мер",
        "timestamp": "25 июня 2021, 12:48",
        "link": "https://www.v1.ru/text/education/2021/06/25/69990599/",
        "fulltext": "В Волгограде пандемия коронавируса и очередные меры по ужесточению карантинных мер, принятых оперштабом и администрацией области, нанесли удар по предстоящим выпускным вечерам школьников. Несмотря на ограничения массовых мероприятий, торжественное вручение аттестатов пройдет всё же очно, но с ограниченным количеством приглашенных. Родителей школьников обещали пустить.— В 2021 году мероприятия, посвященные вручению аттестатов, пройдут в соответствии с графиками муниципалитетов очно — в школах, при строгом соблюдении санитарно-эпидемиологических требований, — сообщили V1.RU в администрации Волгоградской области.Традиционного бала медалистов, который администрация Волгоградской области проводит ежегодно, в этом году не состоится — он отменен.— В связи с ограничением проведения массовых мероприятий в соответствии с действующей санитарно-эпидемиологической ситуацией в регионе областной бал выпускников не проводится, — сообщили в администрации.Директор волгоградского лицея № 5 имени Юрия Гагарина Лариса Тропкина считает, что ограничения, связанные с распространением коронавирусной инфекции, всё же стоит соблюдать. Но при этом не забывать, что выпускной для школьников — шаг во взрослую жизнь.— Мы будем праздновать в Музыкальном театре, — рассказала Лариса Тропкина. — С учетом вместимости зала и с учетом всех требований Роспотребнадзора мы сможем провести по одному-двум родителям от каждого ребенка. Раньше на выпускной с большим удовольствием приходили целыми семьями, с бабушками, дедушками, племянниками, дядями и тетями. В этом году с детьми будут только родители. Но знаете, я считаю, что всё это хорошая традиция, лишать детей которой было бы неправильно. Это все-таки шаг во взрослую жизнь. Мы не хотим нарушать запреты и ограничения, но и отказываться от праздника не будем. Можно сделать всё так, чтобы и меры предосторожности соблюсти, и детей порадовать.По словам педагога коллектив лицея уже не раз находил выходы из подобных ситуаций, не нарушая требований, но работая в четыре раза больше.— Мы придумываем, как нам вручить выпускникам медали и аттестаты бесконтактно. К примеру, на последний звонок мы раздали детям подарки, заранее их разложив и подготовив, — рассказала Лариса Тропкина. — На Новый год у нас есть традиция, что выпускники ставят сказку для всей школы. В этом году у нас было четыре состава актеров, мы пускали только по два класса школьной параллели, чтобы развести потоки. В таких случаях я всегда говорю: «Не нужно отчаиваться, нужно просто включать мозги, чтобы получить максимально хороший результат».В свою очередь родители выпускников, учащихся в школе Краснооктябрьского района, рассказали о том, как в их учебном заведении готовятся к празднику.— У нас будет торжественная часть церемонии, проведут ее в актовом зале школы, он у нас небольшой, поэтому количество родителей будет ограничено, — рассказала мама выпускницы Елена. — Но мы точно так же покупаем сейчас платья, красивые наряды и готовимся. Постоим полчаса в масках, ничего страшного. В остальном всё точно так же. Единственное, что мы после торжественного мероприятия не соберемся вместе.Напомним, накануне в Волгограде прошло внеочередное заседание оперативного штаба по контролю и мониторингу ситуации с коронавирусом. По итогам заседания были отменены мероприятия, запланированные на День молодежи, кроме того, волгоградским предпринимателям из сферы общепита заявили о повторном введении ограничения. Обо всем, что говорили на заседании штаба, мы рассказали в текстовой онлайн-трансляции."
    },
    {
        "title": "Роструд рассказал, в каком случае непривитых россиян могут отстранить от работы",
        "summary": "Правила не касаются только тех, у кого есть противопоказания к вакцинации",
        "timestamp": "25 июня 2021, 12:19",
        "link": "https://www.v1.ru/text/job/2021/06/25/69990776/",
        "fulltext": "На протяжении пяти месяцев с начала массовой вакцинации в России не бывало таких очередей в прививочные кабинеты, как сейчас. Кто-то решил вакцинироваться, чтобы не заболеть, другие — чтобы не потерять работу. Отстранение от нее — вполне реальная ситуация, и специалисты Роструда пояснили, в каком случае это может произойти с вами.В ч. 1 ст. 76 Трудового кодекса говорится, что отстранение сотрудника от работы возможно в случаях, предусмотренных не только кодексом и законами, но и иными нормативными правовыми актами.Один из таких случаев — нарушение положений ФЗ «Об иммунопрофилактике инфекционных болезней». В нем указано, что без профилактической прививки человеку могут отказать в приеме на работу или отстранить его. Вакцина необходима в тех случаях, когда речь идет о высоком риске заболевания и его дальнейшем распространении.Вакцина от коронавируса включена в календарь профилактических прививок. И если в регионе вынесено постановление о вакцинации отдельных граждан или групп, она становится обязательной. В Роструде уточняют, что по состоянию на июнь 2021 года постановления о вакцинации приняты более чем в 10 регионах страны. Процент работников, которые должны быть привиты для предотвращения дальнейшей угрозы распространения коронавируса, устанавливает главный санитарный врач региона.Обязательная вакцинация не распространяется на тех, у кого есть противопоказания к прививке.В конце прошлой недели московский оперштаб сообщил, что работодатель обязан отстранить сотрудника, отказавшегося от вакцинации от коронавируса. Во время отстранения от работы зарплата не начисляется, а сам период не включается в стаж, дающий право на отпуск. При этом пресс-секретарь президента РФ Дмитрий Песков отметил, «в целом вакцинация действительно остается добровольной». На уточняющий вопрос, может ли считаться добровольным выбор между вакциной и потерей работы, представитель Кремля ответил, что «это добровольность, потому что вы можете поменять работу».Ранее юристы и кадровики рассказали, могут ли уволить за отказ вакцинироваться от коронавируса."
    },
    {
        "title": "«Вам жарко? Поверьте — вам не жарко». Что чувствует врач в «красной» зоне ковидной больницы",
        "summary": "Вся правда от доктора одного из крупнейших городских стационаров, перепрофилированных под коронавирус",
        "timestamp": "25 июня 2021, 09:00",
        "link": "https://www.v1.ru/text/health/2021/06/25/69989774/",
        "fulltext": "В Петербурге зной и та погода, в которую стоит предаваться лежанию в тени, есть прохладную черешню, выкидывая косточки в маленькую пиалу, и пить холодный напиток с лимоном. Неважно, что это будет, главное — ощущать освежающую кислинку во вкусе. Периодически переворачиваться на другой бок, обдуваемый естественным или искусственным ветром. При этом не переставать читать умные или красивые книги, ну или даже смотреть фильмы или сериалы. В общем всячески пытаться стабилизировать свой мозг от окончательного расплавления путем создания для себя комфорта и томной неги.Это же в идеале, да? А фактически, как рассказывает Леонид, врач-инфекционист,— подъем в шесть утра, выйти в семь часов, чтобы доехать до работы к половине восьмого, успеть переодеться в сменный костюм с огромным оранжевым пятном антисептика на руке, засунуть телефон в водозащитный чехол и, взяв свою уже забытую полнолицевую маску, пойти в комнату для облачения в СИЗы. Ты почти год не носил их, но помнишь до сих пор порядок надевания: перчатки, шапка, нижняя часть тайвека, бахилы, верхняя, маска, фит-тест маски, капюшон, вторые перчатки. В подвале прохлада, но тебе уже становится жарко, и рука всё менее уверено давит на ручку двери из чистой зоны. Ты снова космонавт, ты снова выходишь из спокойной локации в этот враждебный для тебя уровень. И вот ты на месте. Ты на отделении. Очки начали потеть, спина стала мокрой, и ты смотришь на часы — 07:56. Впереди 12 часов в этом костюме с правом на перерыв. В жару +31 градус ты стоишь в хирургическом костюме, сверху которого не дышащий водонепроницаемый тайвек, на ногах бахилы из нетканого материала, паропроницаемость которого большой вопрос, а самое мерзкое и страшное — на лице маска. Ты не можешь ее снять, чтобы дышать полной грудью и подставить лицо дуновению ветра, ты не сможешь попить, когда жажда зажмет твой высохший язык во рту. Тебе надо принимать больных, при этом оставляя свои требования позади.Через два часа работы вдруг задаешься вопросом: а почему пол мокрый под столами? Под каждым рабочим столом лужа, от которой отходят вереницы следов по коридорам. У нас прорвало трубу? А нет... Всё проще — это пот, стекая вниз со всего тела, находит поры нетканого материала бахил и вытекает наружу. Просто, когда ты сидишь, он делает это быстрее, и скапливается лужа. И так у всех в СИЗах, от чего санитарки протирают полы раз в час, чтобы ты просто не поскользнулся. Спасибо им за всё, что они делают, и за эту малую мелочь отдельное.Пациентов много. Скорые стоят в очереди, потому что ты не успеваешь закончить обследования и госпитализации предыдущих больных. Средний возраст 55 лет, самый молодой пациент на смене — 30 лет, самый старый — 93 года. В начале смены ты смотришь на результаты компьютерной томографии и, глядя на поражение лёгких около 50%, думаешь: «Чёрт побери, это много». В конце смены ты уже относишься как к стандартной цифре и удивляешься лишь объему меньше 25%.Переносить легкую форму при таких хронических заболеваниях, каждое из которых может дать инвалидность, — это же чудо! А тут организм смог получить резервы, ну здорово же!Но он — один. Остальные даже с неким раздражением и гневом на вопрос о вакцинации отвечают: «Нет, конечно, вы что! Я что дура/дурак делать прививки?» Нет, что вы, я ничего такого не говорил, но лучше лежите на животе, чтобы было легко дышать оставшимися 40% легочной ткани без «матового стекла», и в случае ухудшения состояния позовите медперсонал. Пока что ваша сатурация — 93% без кислорода, и надеюсь, ниже она не станет. Да, конечно, мы начнем терапию на отделении, и вы поправитесь, и критических осложнений не будет. А вы не стали прививаться, потому что вас таким образом пытаются сделать «рабом системы»? Да, понимаю вас, но пока что не отходите от системы подачи кислорода, без него уровень оксигенации крови у вас ниже 75%, и это весьма критичный уровень. Нет, с ней у вас 98%, это значит, что организму требуется концентрация больше, чем в обычном воздухе, даже загородном воздухе. Ха, верно подметил? Вы на даче до этого были как раз и не понимаете, где могли подхватить заразу? Действительно, вы же не заезжали в торговые центры и на рынки перед этим, а на даче были одни, без друзей и родственников? Ой, да? Дети с внуками сначала приехали на дачу? Вы сначала с ними сходили, погуляли по городу, а потом поехали на дачу отдохнуть? А что с внуками? Разболелись простудой? Согласен, на даче и воздух лечит, и витамины есть, вот клубника как раз пошла, согласен. Да, лежите, пожалуйста, на кушетке на животе, будто клубнику собираете, правильно. Почему вы ждете места, а мужчину рядом с вами уже повезли на отделение? Нет, он не платил, просто у него сатурация уже ниже 80% даже на кислороде, вот он и поехал в реанимацию. Да, не дай вам бог там оказаться, всё верно. Душно вам? Ну что я могу поделать, погода такая стоит. Вам жарко?Вы представить не можете, что такое смотреть на кулер с водой, из которого ты не можешь попить, хотя твой язык уже напоминает сушеную воблу. Одна мысль о нахождении в такую жару в одежде вам противна, а я стою в костюме и непроницаемом СИЗе. Мой костюм уже пропитан потом так, что я чувствую, как в кроксах хлюпает вода, стремящаяся под действием гравитации вниз. Вы можете помахать перед лицом листиком и создать ощущение ветра, а я лишь могу начать чаще дышать, чтобы продуть маску…Конец смены приносит радость свободы и прелесть холодного душа после мокрого до нитки костюма. Но также он приносит моменты грусти. Эта волна — хуже предыдущих в начале работы стационара. Уже больше больных, чем раньше, они всё тяжелее по течению. Клиника развивается быстрее и сильнее. На моей смене средний возраст был 55 лет, на других — 35 лет. Много молодежи, что устали от «ограничений» и наслаждаются свободой, ничего не сделав для этого. Что я имею в виду? Среди всех поступивших — около 1% привитые, да и те болеют легче. Вакцинация уже показывает эффективность в плане предотвращения и течения болезни. Организм получает дополнительную возможность бороться с вирусом и шанс, но протекание процесса проще и с меньшими последствиями. Она не дает стопроцентную гарантию и защиту, да, надо всё так же носить маски, обрабатывать руки и стараться избегать массового скопления людей. Но это шанс! Шанс не попасть в реанимацию на койку, шанс не узнать на себе, как работает аппарат искусственной вентиляции лёгких и что такое интубационная трубка. Шанс не получить обилие осложнений и последствий этого вируса. Сейчас на фоне всего, что происходит вокруг, — это реальная возможность спасти в первую очередь самого себя и даже других окружающих.Люди редко задумываются о том, что происходит с кем-то. «Ну и что, что нельзя посещать массовые мероприятия? Я вот люблю футбол/концерты/отдых, я вот и пойду. А эти пускай не идут. Не буду я делать прививку! Пусть вот эти дураки сделают и не заражают меня, а я самый умный в белом пальто буду тут наслаждаться жизнью. А надо будет — куплю себе сертификат. Я же говорю — умный!» Нет, дорогой не товарищ, ты как раз самый неумный. Ты просто дурак, глупый, эгоистичный дурак. В попытках удержать своё мнимое счастье ты убиваешь сам себя. Тебя приводят в бешенство новости про ограничения и запреты для непривитых людей, потому что ты даже одним глазком не видел, что такое болеющий человек. А увидев это, ты начнёшь отрицать, не в силах поверить в это. В твоём мире это будет с другими, но не с тобой.Но реальность такова: чтобы этого с тобой не было, тебе надо себя защитить. Не стеной отрицания, а вакцинацией. Прививкой, которая позволит твоему организму лучше защититься от болезни. Шансом избежать всего того, от чего другие мечтают избавиться и прекратить эти мучения. У тебя есть реальная возможность не переживать все эти впечатления, а помочь самому себе заранее.И к сожалению, это доходит до всех слишком поздно. Мы стоим на этом «перроне» и ждём, что будет дальше. Эта волна будет хуже? Или не всё так страшно? Но на каком «поезде» мы поедем — зависит от каждого: поедем мы в хоть немного светлое завтра или же этот «поезд» будет в огне. И от осознания каждым, что он должен помочь себе и другим, и зависит, каким будет завтра."
    },
    {
        "title": "Почему третья волна опаснее? Врачи об индийском штамме коронавируса",
        "summary": "Новый штамм «дельта» поражает молодых",
        "timestamp": "25 июня 2021, 08:00",
        "link": "https://www.v1.ru/text/health/2021/06/25/69989558/",
        "fulltext": "В России с начала июня начала расти заболеваемость коронавирусом, некоторые регионы уже заявили о третьей волне, начали вводить новые ограничения, а Бурятия даже ввела новый локдаун. Вчера в стране выявили больше 20 тысяч новых случаев заражения — такого не было с января этого года. О том, какой будет новая волна коронавируса и чего нам ждать в ближайшие месяцы, мы спросили врачей. И получили неутешительные прогнозы.— Совершенно точные цифры [пика заболеваемости] никто не скажет, конечно. Если люди будут вакцинироваться — сильный рост не пойдет. Если не будут вакцинироваться, то мы можем получить и 30 тысяч, и больше, — считает вирусолог Анатолий Альтштейн. — Штамм «дельта» опасней. Разница, конечно, не такая большая, но в целом он опасней и хуже нейтрализуется антителами, которые возникают при введении вакцины. Мы ожидаем, что вакцина снизит число людей, которые попадают в больницу, снизит число тяжелых заболеваний и летальных исходов, но не будет такой эффективной, как с предыдущим штаммом.Иммунолог Владимир Болибок говорит, что третья волна определенно будет хуже, чем первые две, — именно из-за нового штамма «дельта», или, как его еще называют, индийского. Он не только более опасен, но и более заразен, к тому же активнее поражает молодых людей.— Во-первых, очень резкий всплеск, по экспоненте, «свечка» на кривой заболеваемости, говорит о том, что вирус несколько поменял свои свойства и стал более заразным, — говорит доктор. — Во-вторых, болеют и умирают более молодые люди. Это говорит о том, что они получают относительно более высокую дозу заражения. В-третьих, заметно выросла летальность, скорее всего, в целом по Российской Федерации она будет выше, чем в первую и вторую волну. Это говорит о том, что вирус быстрее убивает. Волна только-только началась, а летальность уже резко пошла вверх. Всё это говорит о том, что мы столкнулись с новым вариантом коронавируса, который более заразный, более агрессивный и быстрее убивает.По его подсчетам, у непривитого человека вероятность погибнуть от уханьского штамма коронавируса была 1 к 30. Говорить о летальности индийского штамма «дельта» пока рано, более точные данные появятся в конце месяца. Пока, по прогнозам иммунолога, вероятность будет 1 к 20.Врачи считают, что на данный момент всё зависит не столько от ограничительных мер, которые могут ввести власти, сколько от самих людей — любые меры можно нарушить, к любым просьбам и требованиям не прислушаться. Резкие ограничения вроде локдауна применяют, когда никак по-другому решить проблему невозможно. Повлиять на ситуацию может вакцинация, но это дело не одного дня. Анатолий Альтштейн говорит, что сейчас важно привить максимальное количество людей, чье согласие возможно получить, не останавливаясь даже на тех 60%, которые ранее называли достаточными для выработки коллективного иммунитета."
    }
]