[
    {
        "title": "Или сертификат, или справка от доктора. Волгоградцев без прививок не пустят отдыхать в Сочи и Анапу",
        "summary": "Курорты Краснодарского края закрывают от непривитых жителей Волгограда и области",
        "timestamp": "24 июня 2021, 18:50",
        "link": "https://www.v1.ru/text/world/2021/06/24/69989246/",
        "fulltext": "Волгоградцы, собравшиеся отдыхать на курортах Краснодарского края, спешат срочно сделать прививку от коронавируса или сдать путевки. Краснодарский губернатор Вениамин Кондратьев распорядился, что отдыхающих в отелях, гостиницах, пансионатах будут принимать только с сертификатом о вакцинации или тестом ПРЦ. А с 1 августа — только с сертификатом о прививке. — С 1 июля отели, гостиницы, пансионаты и санатории края будут принимать отдыхающих только с отрицательным ПЦР-тестом, сделанным не позднее чем за 72 часа, или сертификатом о вакцинации, — заявил Вениамин Кондратьев. — С 1 августа в средствах размещения смогут останавливаться только вакцинированные туристы. Исключение — отдыхающие с противопоказаниями к прививке.Детям справки о вакцинации от коронавируса не понадобятся, на детские лагеря новые требования не распространяются.Намеревавшиеся отдохнуть в Сочи или Анапе горожане оказались перед выбором — прививаться или отказываться от поездки. — У нас в запасе еще неделя, потому что второго июля мы с семьей должны заселиться в дом отдыха в Анапе, — рассказывает корреспонденту V1.RU волгоградка Елена Фролова. — Ни я, ни муж прививку пока не делали. Ему некогда, а у меня аллергия. Теперь не знаем, как быть. Муж говорит, что на вакцинацию везде будут очереди. А мне, видимо, придется и вовсе билет сдать.Представители турагентств говорят, что уже ожидают в ближайшие дни поток волгоградцев с отказом от ранее забронированных туров в Краснодарский край.— Сегодня еще к нам никто не обращался, но мы ожидаем таких обращений, — рассказала корреспонденту V1.RU сотрудник туристической фирмы «Бриз» Ольга Козинцева. — Не исключено, что волгоградцы из-за обязательной вакцинации и противопоказаний к прививкам станут отказываться от приобретенных и забронированных туров. Конечно, мы будем обеспечивать возврат средств всем клиентам. Для нас это дополнительная и сложная работа, которую предстоит выполнить. И, конечно же, оформление возвратов ударит по финансовой стороне туристического бизнеса.В пресс-службе комитета по здравоохранению администрации Волгоградской области заверили, очереди на вакцинацию не возникнет.— В регионе создано достаточное количество прививочных пунктов, куда можно попасть по записи, — прокомментировали представители ведомства. — Также работают выездные бригады в ТЦ и музее, там можно привиться в день обращения, для коллективов есть возможность привиться по месту работы. Всего в муниципальных образованиях Волгоградской области работает 61 стационарный прививочный пункт, созданы специализированные кабинеты на предприятиях и в организациях, в учебных заведениях, 11-ти торгово-развлекательных комплексах. Еще один новый пункт открыт в музее «Россия — моя история». Адреса, телефоны и подсказки, как записаться на бесплатную вакцинацию. Мы собрали всё о прививке от COVID-19."
    },
    {
        "title": "Кафе и рестораны Волгограда готовятся к вводу новых ограничений для посетителей",
        "summary": "Волгоградцев без прививок могут не пустить в кафе: пока от посетителей требуют перчатки и маски",
        "timestamp": "24 июня 2021, 18:00",
        "link": "https://www.v1.ru/text/business/2021/06/24/69988397/",
        "fulltext": "В Волгограде в кафе и ресторанах готовы к вводу новых ограничений и запретов для посетителей из-за усугубившейся ситуации с распространением коронавирусной инфекции. Сейчас гостей общепита убедительно просят соблюдать социальную дистанцию и надевать маски у входа и по пути до столика. Перчатки, костюм химзащиты и сертификат о сделанных прививках от COVID-19 пока не требуют, но рестораторы готовы к любому повороту событий. Напомним, в ряде регионов России уже введены новые жесткие меры для посещения объектов общепита. В Москве зайти в ресторан или в кафе с 28 июня будет можно только после предъявления специального QR-кода, подтверждающего факт прохождения вакцинации от коронавируса. Впрочем, пустят и тех, кто предъявит отрицательный тест, если он сделан за последние две недели. В администрации Волгограда новых распоряжений в отношении общепита пока не принимали и ссылаются на отсутствие официальных постановлений губернатора и оперштаба, обязывающих применять такие меры. Впрочем, учитывая, что уже готовящийся к пересадке в кресло депутата Госдумы глава Волгограда Виталий Лихачев не запомнился горожанам принятием самостоятельных решений, а больше фигурирует в сообщениях и телесюжетах как чиновник, кивающий на все заявления губернатора, то и ожидать от него собственных волевых действий было бы странно. Сейчас волгоградские рестораторы уже готовятся к тому, что им придется запрашивать у посетителей документ, подтверждающий вакцинацию.— К каждому посетителю нашего заведения всегда особый подход, а в период пандемии тем более, — говорит управляющий кафе Veranda Паркев Айвазян. — Соблюдая обязательные требования, мы просим гостей заходить только в масках и обязательно иметь перчатки. А если у человека их нет, то на барной стойке он может взять и то, и другое. Постоянно ведется обработка территории дезинфицирующими средствами, расстояние между столиками — не менее двух метров. Пока официального документа, обязывающего нас спрашивать у посетителей подтверждение прививки против коронавируса, нет. Как только оно появится, мы будем предупреждать своих гостей, естественно, ограничим посещение для тех, у кого прививки нет. Представители объектов общепита считают, что новые меры по вакцинации могут стать причиной очередного финансового провала их бизнеса. — Люди устали от ограничений и хотят немного себя порадовать вкусной едой в ресторане и кафе, — считает администратор одного из крупных ресторанов Волгограда, отказавшийся от авторизованного комментария. — Новые меры, связанные с обязательной вакцинацией и предъявлением подтверждений при входе в такие заведения, отпугнут людей. Кто-то не желает делать прививку из-за страха последствий, кто-то имеет медицинские противопоказания из-за болезней. Думаю, со временем может появиться некая подпольная коммерческая структура, которая станет «штамповать» за деньги справки о вакцинации и отрицательные тесты. Еще одно популярное в городе кафе — «Marusya» — тоже готовится к новым условиям, по которым оно может начать прием гостей в свое заведение.— Пока никаких официальных постановлений не было, потому мы соблюдаем лишь те требования, которые распространены в отношении объектов общепита на территории Волгоградской области, — рассказала корреспонденту V1.RU администратор Людмила. — Сейчас за столиком разрешено размещение не более трех человек, всем посетителям обязательно выдаются маски, если у них их с собой нет. На летней террасе размещение гостей разрешено только через стол. Постоянно проводится обработка специальными составами всех помещений, столов и других объектов в кафе.Впрочем, сегодня известный волгоградский бизнесмен Вячеслав Кузьменко прокомментировал новые решения оперативного штаба, озвученные 24 июня. Он понимает необходимость вакцинации, но при этом требует одинаковых условий для всех представителей бизнеса, без разделения на своих и чужих. — Хотелось бы, чтобы власти не делали глупостей, не принимали поспешных решений. Очевидно, закрывать один общепит или весь сектор HORECA при условии, что работают общественный транспорт и детские сады, это глупо, — считает Вячеслав Кузьменко. — Вряд ли общепит приносит сколь-нибудь значимый прирост заболеваемости, особенно если у нас люди ездят в переполненных автобусах, трамваях и маршрутках. О каких мерах тогда можно говорить? Вы тогда и транспорт закройте, потому что там в первую очередь заражение происходит.  Власти же занимаются имитацией бурной деятельности. Главное — изобразить, а какие будут последствия, кроме того, как закроется ряд предприятий… Закрытия по секторам нет, не было и не будет. Либо закрывайте всех, либо дайте людям работать при соблюдении каких-то разумных условий."
    },
    {
        "title": "Никакого праздника: в Волгограде отменили День молодежи",
        "summary": "Сухой закон будет действовать, даже несмотря на отмену массовых мероприятий",
        "timestamp": "24 июня 2021, 17:42",
        "link": "https://www.v1.ru/text/gorod/2021/06/24/69989243/",
        "fulltext": "В Волгограде отменены все массовые очные мероприятия, посвященные Дню молодежи. Он будет отмечаться в воскресенье, 27 июня.— Оперативный штаб Волгоградской области не согласовал проведение очных мероприятий, — рассказали в администрации Волгограда. — Однако это не значит, что День молодежи не состоится. Мероприятия, запланированные в онлайн-формате, всё равно состоятся.При этом запрет на продажу алкогольных напитков в магазинах всё равно будет действовать, поскольку в законе Волгоградской области, регулирующем продажу спиртного, указана точная дата, в которую действует «сухой закон».Напомним, в четверг, 24 июня, в Волгограде состоялось очередное заседание оперативного штаба. Одно из его решений — отмена массовых мероприятий на территории Волгоградской области."
    },
    {
        "title": "Запасайся, кто может: магазины Волгограда обязали создать трехмесячный резерв товаров первой необходимости",
        "summary": "Решение озвучили на заседании оперативного штаба Волгоградской области",
        "timestamp": "24 июня 2021, 16:29",
        "link": "https://www.v1.ru/text/gorod/2021/06/24/69989093/",
        "fulltext": "Магазины розничных торговых сетей Волгоградской области должны иметь на складах трехмесячный запас товаров первой необходимости. Такое решение было озвучено на заседании оперативного штаба, прошедшем в Волгограде в четверг, 24 июня.Напомним, на оперштабе шла речь о ситуации с распространением новой коронавирусной инфекции в Волгоградской области. До конца недели в регионе должно быть развернуто 500 новых коек для лечения пациентов с коронавирусом. Еще 500 появятся до конца следующей недели. Также при необходимости еще тысячу мест для пациентов с COVID-19 нужно будет развернуть в течение трех дней.В качестве дополнительных мер по борьбе с коронавирусом оперштаб назвал поголовную вакцинацию чиновников, ужесточение контроля за соблюдением масочного режима, контроль за приезжающими в Волгоград из других регионов России и стран, а также увеличение количества тестирования на COVID-19.На особый контроль оперштаба взята ситуация в образовательных учреждениях и оздоровительных лагерях, а магазины обязаны иметь трехмесячный запас товаров первой необходимости.Согласно постановлению комитета промышленности и торговли Волгоградской области, в список товаров первой необходимости входят детские товары, включая соски различных типов, в том числе для бутылочек; мыло и моющие средства, а также средства чистящие и полирующие; санитарно-гигиенические изделия и туалетные принадлежности; средства индивидуальной защиты; медицинские изделия и дезинфицирующие средства; зоотовары, включая корма для животных и ветеринарные препараты; топливо, автозапчасти, запчасти для сельхозтехники и горюче-смазочные материалы; электрооборудование, кабельная продукция; бытовые приборы, компьютерное, электронное и оптическое оборудование; садово-огородные предметы и инвентарь; строительные, отделочные материалы, инструменты и скобяные изделия; санитарно-технические изделия, товары для предотвращения пожаров и средства пожаротушения; печатные СМИ; спички, свечи; ритуальные принадлежности; очки, линзы и их части; табачная продукция; товары, сопутствующие товародвижению, в том числе упаковка, этикетки, ценники, кассовая лента; удобрения и средства защиты растений; семена и посадочный материал."
    },
    {
        "title": "«Ежики плакали, кололись, но ели кактус»: волгоградец — о вакцинации от COVID-19 и необходимых мерах принуждения",
        "summary": "Бизнесмен Вячеслав Кузьменко считает: главное в вакцинации — сохранить разумный баланс между просьбой и принуждением",
        "timestamp": "24 июня 2021, 15:36",
        "link": "https://www.v1.ru/text/gorod/2021/06/24/69988988/",
        "fulltext": "Волгоградский бизнесмен Вячеслав Кузьменко прокомментировал новые решения оперативного штаба, озвученные 24 июня. Волгоградец понимает необходимость вакцинации, но при этом требует одинаковых условий для всех представителей бизнеса. Свое мнение на вакцинацию и обещанные оперативным штабом ограничения он высказал в авторской колонке.— Большинство регионов, в первую очередь Москва, Московская область и Санкт-Петербург, принимают обязательную вакцинацию для работников сферы услуг, — заявил предприниматель. — То же самое будет и в других регионах. Понятно, что темпы вакцинации низкие и без каких-либо административных мер здесь не обойтись, это очевидно. Пропаганда однозначно провалилась. Мы на предприятии столкнулись с аналогичной ситуацией — неделю назад дали ненавязчивую команду сотрудникам начинать прививаться. И столкнулись с сопротивлением со стороны персонала. Народ приводит какие-то нелепые, мифические доводы в ответ, мы не ожидали этого от людей с высшим образованием. Читают всякую ерунду и верят тому, что написано.Сопротивление со стороны людей будет однозначно. Думаю, оно даже будет и в органах государственной власти. Нужно это или нет — не знаю, не мне оценивать. Я бизнесмен, не доктор, не иммунолог. Но на взгляд человека и гражданина вакцинация нужна. Какими мерами ее проводить — не знаю. Обычные меры пока не помогают, поэтому нужно что-то придумывать. Какая будет реакция? Ежики плакали, кололись, но продолжали есть кактус. Если общепиту, HORECA, другим обслуживающим предприятиям, тому же такси придет команда — вакцинируйся или уволим, при этом будет всё и везде контролироваться, предприятие штрафоваться или закрываться, то, наверное, это сработает. Не уходить же в тайгу на подножный корм.Но вместе с тем хотелось бы от властей и определенных разумных действий. Вот, например, в Москве госпожа Анастасия Ракова объясняет, что если вы переболели более чем полгода назад, у вас есть антитела, то вам всё равно нужно вакцинироваться. Но медики говорят, что если в организме есть антитела, то вакцина бесполезна, и вакцинироваться ему смысла нет.Что же касается в целом принятых мер, то в Москве и Санкт-Петербурге большой прирост заболевших. В Волгограде такого нет. Хотя если вспомнить октябрь прошлого года, когда скорые сновали туда-сюда каждую минуту, а вся лента Facebook была забита сообщениями о том, что кто-то еще заболел. Реально, в день к количеству заболевших прибавлялись сотни, если не тысячи людей. Но при этом скорые тупо не забирали людей в больницы, заболевшим не делали тесты. Сейчас даже близко такого нет, и очень хотелось, чтобы и не было. Будет ли — прогнозировать сложно, ибо того, что сейчас происходит в Москве, не ожидал никто. Вместе с тем хотелось бы, чтобы власти не делали глупостей, не принимали поспешных решений. Очевидно, закрывать один общепит или весь сектор HORECA при условии, что работает общественный транспорт и детские сады, — это глупо. Вряд ли общепит приносит сколь-нибудь значимый прирост заболеваемости, особенно если у нас люди ездят в переполненных автобусах, трамваях и маршрутках. О каких мерах тогда можно говорить? Вы тогда и транспорт закройте, потому что там в первую очередь заражение происходит. В общепите контингент более-менее одинаковый, люди постоянно друг с другом встречаются, и ожидать там большой вспышки — смешно. Власти же занимаются имитацией бурной деятельности. Главное — изобразить, а какие будут последствия, кроме того, как закроется ряд предприятий… Закрытия по секторам нет, не было и не будет. Либо закрывайте всех, либо дайте людям работать при соблюдении каких-то разумных условий.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "Масочные рейды, поголовная вакцинация чиновников и запрет массовых мероприятий: о чём говорили на заседании оперштаба в Волгограде",
        "summary": "Очередное заседание оперштаба состоялось 24 июня",
        "timestamp": "24 июня 2021, 13:47",
        "link": "https://www.v1.ru/text/gorod/2021/06/24/69988712/",
        "fulltext": "В Волгограде ужесточается контроль за соблюдением масочного режима и отменяются массовые мероприятия. Такие решения озвучили на заседании оперативного штаба, прошедшего в четверг, 24 июня.Согласно решениям оперативного штаба, процедуре обязательной вакцинации подвергнут работников предприятий и организаций сферы услуг. За людьми, прибывающими в Волгоградскую область из других стран или регионов России, где сложилась неблагоприятная санитарно-эпидемиологическая обстановка, усилят контроль со стороны Роспотребнадзора и облздрава.Также усиливается контроль за соблюдением масочного режима с применением всех мер административного воздействия на нарушителей — вплоть до приостановки деятельности. Поголовную вакцинацию должны пройти все чиновники за исключением тех, у кого имеются противопоказания для прививки, или же тех, у кого есть антитела к COVID-19.Кроме того, оперативный штаб настоятельно рекомендовал максимально ограничить проведение массовых мероприятий, а при их проведении руководствоваться требованиями Роспотребнадзора и решениями оперативного штаба.Всё, о чём говорили на заседании оперативного штаба, собираем в режиме онлайн."
    },
    {
        "title": "Курорты Краснодарского края с августа будут принимать только привитых туристов",
        "summary": "Такое заявление сделал сегодня губернатор",
        "timestamp": "24 июня 2021, 13:42",
        "link": "https://www.v1.ru/text/world/2021/06/24/69988742/",
        "fulltext": "Для заселения в гостиницы Краснодарского края с 1 июля нужен будет отрицательный тест на ковид, с 1 августа — сертификат о вакцинации, заявил губернатор Кубани Вениамин Кондратьев.— Сейчас в крае мы видим рост числа заболевших COVID-19, число госпитализаций увеличивается. Наша задача — защитить здоровье людей и сохранить экономику региона, — написал Кондратьев в своем телеграм-канале.Результаты ПЦР-теста или любого другого документа, подтверждающего, что человек здоров, будут требовать во всех отелях, пансионатах, гостиницах и санаториях. С 1 августа мера ужесточается — у гостей должен быть сертификат о вакцинации. Исключение — для тех, кому нельзя ставить прививку по медицинским показаниям.Обновлено в 15:30 мск: Новые требования не распространяются на детские лагеря, детям справки о вакцинации от коронавируса не понадобятся.Новый подъем заболеваемости коронавирусной инфекцией начался в июне. За три недели ежесуточное число вновь выявленных случаев увеличилось в два раза. Сегодня оперштаб сообщил о 20 182 новых случаях COVID-19 в России. Скончались 568 человек, выздоровели 13 505.Ранее мы рассказывали, как с началом туристического сезона в Сочи и окрестностях взлетели цены на жилье, а местные распугивают туристов, лишенных альтернативы отдыха, своей жадностью. У тех, кто вернулся из отпуска с юга, впечатления двоякие. Некоторых особенно поразили ценники на еду."
    },
    {
        "title": "В Волгоградской области разворачивают тысячу коек для больных коронавирусом",
        "summary": "Первые 500 примут пациентов до конца недели",
        "timestamp": "24 июня 2021, 13:23",
        "link": "https://www.v1.ru/text/gorod/2021/06/24/69988637/",
        "fulltext": "В Волгоградской области до конца недели появится 500 дополнительных коек для лечения пациентов с новой коронавирусной инфекцией. Такое поручение на заседании оперативного штаба дал губернатор региона Андрей Бочаров.Всего до конца следующей недели в Волгоградской области должна появиться тысяча дополнительных коек для лечения пациентов с COVID-19. При этом в случае дальнейшего ухудшения ситуации в течение трех дней в регионе может быть развернута еще тысяча дополнительных мест. Также облздраву рекомендовано нарастить объемы тестирования жителей региона на COVID-19 с учетом рекомендаций Минздрава и Роспотребнадзора с целью оперативного и более полного выявления заболевших людей и оценки санитарно-эпидемиологической ситуации в целом.Напомним, на сегодняшний день в Волгограде и Волгоградской области действует 14 инфекционных госпиталей. Это Волгоградская областная инфекционная больница № 1, Клиническая больница № 5, пульмоцентр в Клинической больнице № 4, Клиническая больница № 3, Городская больница № 2 в Волжском, Урюпинская центральная районная больница, Городская больница № 1 Камышина, Михайловская центральная районная больница, Котельниковская центральная районная больница, Областной клинический наркологический диспансер на улице Арсеньева в Красноармейском районе, Клиническая больница скорой помощи № 7, Клиническая больница скорой помощи № 15, Волгоградская областная инфекционная больница № 2 в Волжском и Волгоградский областной противотуберкулезный диспансер. Но, по словам заместителя председателя комитета здравоохранения Волгоградской области Николая Алимова, все они близки к заполнению — больными занято уже 85–90% коечного фонда.Всё, о чем говорили на заседании оперативного штаба, читайте в онлайн-трансляции."
    },
    {
        "title": "«Жизнь и здоровье людей важнее предприятий»: в Волгограде состоялось заседание оперштаба по коронавирусу",
        "summary": "Собирали всю информацию в режиме онлайн",
        "timestamp": "24 июня 2021, 12:04",
        "link": "https://www.v1.ru/text/gorod/2021/06/24/69988424/",
        "fulltext": "В Волгограде ровно в полдень началось заседание оперативного штаба по борьбе с коронавирусной инфекцией.— На нём рассмотрят вопросы текущей санитарно-эпидемиологической обстановки и порядок дальнейших действий исходя из складывающейся ситуации, — заявили в администрации Волгоградской области.Что изменится в жизни волгоградцев, какие предпримут новые меры по борьбе с коронавирусом? Собрали всё самое важное в онлайн-трансляции.По данным комитета здравоохранения Волгоградской области, в регионе отмечается рост заболеваемости новой коронавирусной инфекцией. Существующие койки в действующих инфекционных госпиталях заполнены на 85–90 процентов, а количество госпитализируемых в день возросло со 100 до 130–140 человек.— Мы готовы к любому развитию ситуации, — заявил на брифинге заместитель руководителя регионального комитета здравоохранения Николай Алимов. — Больницы, переведенные из инфекционных госпиталей в штатные режимы работы, готовы за три-четыре дня вернуться к статусу ковидных госпиталей. Там создан запас средств индивидуальной защиты, лекарственных препаратов, есть понимание штатной структуры инфекционных госпиталей. С учетом складывающейся ситуации мы прорабатываем, какие стационары и в какой очередности будем задействовать для лечения пациентов с COVID-19.Председатель оперативного штаба, губернатор Андрей Бочаров — единственный среди участников совещания без маски. Только недавно пресс-служба администрации рапортовала, что он повторно прошел вакцинацию от коронавируса. Какой именно вакциной прививают губернатора: Pfizer, Moderna, AstraZeneca или какой-то другой, в пресс-службе умалчивают.Впрочем, с самого начала пандемии случаи, когда губернатор надевал маску на мероприятиях, можно сосчитать на пальцах. Чаще всего это можно было видеть только при посещении инфекционных госпиталей.— В настоящее время санитарно-эпидемиологическая ситуация на территории Волгоградской области стабильная и контролируемая, — заявил Андрей Бочаров. — В то же время в целом ряде регионов России на протяжении уже нескольких недель фиксируется серьезный рост заболеваемости коронавирусной инфекцией. В настоящее время, в период отпусков, школьных и студенческих каникул, большое количество людей возвращается в Волгоградскую область с территорий со сложной санитарно-эпидемиологической обстановкой, приезжает к нам на отдых или возвращается с отдыха. К сожалению, они могут быть носителями коронавирусной инфекции. Могут не только сами заболеть, но и являться источником дальнейшего заражения. В условиях возможного осложнения санитарно-эпидемиологической обстановки нам необходимо учесть этот факт при принятии управленческих решений, чтобы максимально снизить возможность «завозного» распространения коронавирусной инфекции на территории Волгоградской области.По словам Андрея Бочарова, в Волгоградской области также отмечается рост выявленных случаев COVID-19. Однако темпы роста ниже, чем в среднем по России.— Вызывает обеспокоенность, что в числе вновь заболевших более 61% — это люди молодого и среднего возраста (от 18 до 49 лет), — подчеркнул губернатор. — Кроме того, фиксируется рост числа тяжелых случаев течения заболевания, когда в палаты интенсивной терапии, в реанимацию и даже на аппараты искусственной вентиляции легких госпитализируют людей не только старшего, но и среднего, и даже молодого возраста. Так, на сегодняшний день в реанимационных отделениях инфекционных госпиталей области находится 141 человек, в том числе 104 человека подключены к аппаратам ИВЛ. Специалисты объясняют эту ситуацию, прежде всего, наличием новых штаммов коронавирусной инфекции, особенно наиболее агрессивных и быстро распространяющихся — индийских штаммов.Летом 2021 года в Волгоградской области будет запущена углубленная диспансеризация жителей, перенесших коронавирусную инфекцию. Обследование будет идти на базе поликлиник и ЦРБ.— Врачи отмечают рост тяжести последствий перенесенной коронавирусной инфекции, — заявил губернатор. — У людей даже после выздоровления обостряются хронические заболевания, появляются новые болезни. Растет постковидная летальность.Также губернатор попросил пожилых людей, имеющих хронические заболевания, свести к минимуму контакты с родственниками.— В условиях возможного осложнения санитарно-эпидемиологической обстановки прошу вас минимизировать социальные контакты, контакты с детьми, внуками, родственниками и друзьями, — попросил Андрей Бочаров. — Пользоваться их помощью желательно дистанционно, так как они, сами того не подозревая, могут быть бессимптомными носителями коронавируса. По возможности прошу вас также максимально ограничить посещение общественных мест и пользование общественным транспортом, а при необходимости — применять средства защиты органов дыхания.Кроме того, Андрей Бочаров напомнил, что единственно возможным способом не допустить взрывного характера распространения коронавирусной инфекции является вакцинация и создание коллективного иммунитета.— Еще раз скажу: я и члены моей семьи уже ревакцинировались, — подчеркнул губернатор.Останавливать работу предприятий и бизнеса пока не планируется. Однако этот вариант развития событий не исключается:— Нам очень не хочется останавливать работу регионального сектора экономики, так как мы понимаем, что за счет результатов его работы и формируется основной источник доходов семей и развивается потенциал Волгоградской области, — считает губернатор. — Но если мы увидим серьезный рост заболеваемости, непринятие срочных мер со стороны руководителей предприятий, мы вынесем на рассмотрение оперативного штаба предложение о приостановке деятельности таких предприятий. Жизнь и здоровье людей важнее.В Волгоградской области до конца будущей недели развернут тысячу коек в инфекционных госпиталях. Причем 500 мест должны быть готовы до конца текущей недели. Такое поручение губернатор дал региональному комитету здравоохранения.— При осложнении санитарно-эпидемиологической ситуации в течение трех дней развернуть еще тысячу дополнительных инфекционных коек, — поручил губернатор. — Обеспечить увеличение объемов тестирования жителей на наличие коронавирусной инфекции с учетом рекомендаций Минздрава России и Роспотребнадзора с целью оперативного и более полного выявления заболевших людей и оценки санитарно-эпидемиологической ситуации в целом.Напомним, на сегодняшний день в Волгограде и Волгоградской области действует 14 инфекционных госпиталей. Это Волгоградская областная инфекционная больница № 1, Клиническая больница № 5, пульмоцентр в Клинической больнице № 4, Клиническая больница № 3, Городская больница № 2 в Волжском, Урюпинская центральная районная больница, Городская больница № 1 Камышина, Михайловская центральная районная больница, Котельниковская центральная районная больница, Областной клинический наркологический диспансер на улице Арсеньева в Красноармейском районе, Клиническая больница скорой помощи № 7, Клиническая больница скорой помощи № 15, Волгоградская областная инфекционная больница № 2 в Волжском и Волгоградский областной противотуберкулезный диспансер. Но, по словам заместителя председателя комитета здравоохранения Волгоградской области Николая Алимова, все они близки к заполнению — больными занято уже 85–90% коечного фонда,Региональный Роспотребнадзор совместно с региональным комитетом здравоохранения и оперативным штабом должен проработать и представить предложения по вопросу обязательной вакцинации работников предприятий и организаций сферы услуг; проработать и представить механизмы дополнительного контроля за состоянием здоровья людей, прибывающих (возвращающихся) в Волгоградскую область авиарейсами из зарубежных стран и регионов России со сложной санитарно-эпидемиологической обстановкой.Отдельное поручение дано оперативному штабу, управлениям профильных федеральных органов и органам местного самоуправления.— В условиях сохранения режима повышенной готовности продолжить межведомственную работу по контролю за соблюдением всех действующих на территории Волгоградской области санитарно-эпидемиологических мер и требований, — заявил губернатор. — В случае выявления нарушений санитарно-эпидемиологических требований применять все меры административного воздействия к нарушителям, вплоть до временного ограничения деятельности предприятий и организаций.Кроме того, все работники органов исполнительной власти и подведомственных им организаций должны пройти тотальную вакцинацию. Исключения сделаны лишь для людей, имеющих противопоказания, а также тех, у кого в крови обнаружены антитела.Также в Волгоградской области рекомендовано максимально ограничить проведение массовых мероприятий, а если всё же будет принято решение об их проведении — руководствоваться требованиями Роспотребнадзора и оперативного штаба.— Еще раз обращаюсь к жителям Волгоградской области: прошу вас ответственно относиться к своему здоровью, соблюдать все санитарно-эпидемиологические требования главного санитарного врача и решения оперативного штаба, — резюмировал губернатор. — И, конечно, помнить, что только вакцинирование способно остановить пандемию коронавирусной инфекции, сберечь ваше здоровье, здоровье родных и близких вам людей и жителей Волгоградской области в целом.Волгоградский бизнесмен Вячеслав Кузьменко прокомментировал новые решения оперативного штаба, озвученные 24 июня.— Большинство регионов, в первую очередь Москва, Московская область и Санкт-Петербург принимают обязательную вакцинацию для работников сферы услуг, — заявил предприниматель. — То же самое будет и в других регионах. Понятно, что темпы вакцинации низкие и без каких-либо административных мер здесь не обойтись, это очевидно. Пропаганда однозначно провалилась. Мы на предприятии столкнулись с аналогичной ситуацией — неделю назад дали ненавязчивую команду сотрудникам начинать прививаться. И столкнулись с сопротивлением со стороны персонала. Народ приводит какие-то нелепые, мифические доводы в ответ, мы не ожидали этого от людей с высшим образованием. Читают всякую ерунду и верят тому, что написано.Сопротивление со стороны людей будет однозначно. Думаю, оно даже будет и в органах государственной власти. Нужно это или нет — не знаю, не мне оценивать. Я бизнесмен, не доктор, не иммунолог. Но на взгляд человека и гражданина вакцинация нужна. Какими мерами ее проводить — не знаю. Обычные меры пока не помогают, поэтому нужно что-то придумывать. Какая будет реакция? Ежики плакали, кололись, но продолжали есть кактус. Если общепиту, HORECA, другим обслуживающим предприятиям, тому же такси пройдет команда — вакцинируйся или уволим, при этом будет всё и везде контролироваться, предприятие штрафоваться или закрываться, то, наверное, это сработает. Не уходить же в тайгу на подножный корм.Но вместе с тем хотелось бы от властей и определенных разумных действий. Вот, например, в Москве госпожа Анастасия Ракова объясняет, что если вы переболели более чем полгода назад, у вас есть антитела, то вам всё равно нужно вакцинироваться. Но медики говорят, что если в организме есть антитела, то вакцина бесполезна и вакцинироваться ему смысла нет.Что же касается в целом принятых мер, то в Москве и Санкт-Петербурге большой прирост заболевших. В Волгограде такого нет. Хотя если вспомнить октябрь прошлого года, когда скорые сновали туда-сюда каждую минуту, а вся лента Facebook была забита сообщениями о том, что кто-то еще заболел. Реально в день к количеству заболевших прибавлялись сотни, если не тысячи людей. Но при этом скорые тупо не забирали людей в больницы, заболевшим не делали тесты. Сейчас даже близко такого нет, и очень хотелось, чтобы и не было. Будет ли — прогнозировать сложно, ибо того, что сейчас происходит в Москве, не ожидал никто. Вместе с тем хотелось бы, чтобы власти не делали глупостей, не принимали поспешных решений. Очевидно, закрывать один общепит или весь сектор HORECA при условии, что работают общественный транспорт и детские сады, это глупо. Вряд ли общепит приносит сколь-нибудь значимый прирост заболеваемости, особенно если у нас люди ездят в переполненных автобусах, трамваях и маршрутках. О каких мерах тогда можно говорить? Вы тогда и транспорт закройте, потому что там в первую очередь заражение происходит. В общепите контингент более-менее одинаковый, люди постоянно друг с другом встречаются, и ожидать там большой вспышки — смешно. Власти же занимаются имитацией бурной деятельности. Главное — изобразить, а какие будут последствия, кроме того, как закроется ряд предприятий… Закрытия по секторам нет, не было и не будет. Либо закрывайте всех, либо дайте людям работать при соблюдении каких-то разумных условий."
    },
    {
        "title": "В России за сутки выявили более 20 тысяч зараженных коронавирусом. Такого не было с января",
        "summary": "Скончались за сутки 568 человек",
        "timestamp": "24 июня 2021, 11:28",
        "link": "https://www.v1.ru/text/health/2021/06/24/69988340/",
        "fulltext": "В России за сутки выявили 20 182 новых случая заражения коронавирусом, сообщает оперативный штаб по борьбе с распространением инфекции. Скончались за сутки 568 человек. Последний раз такие показатели были в январе 2021 года. Выздоровели за сутки 13 505.Новый подъем заболеваемости коронавирусной инфекцией начался в июне. За три недели ежесуточное число вновь выявленных случаев увеличилось в два раза. Сейчас эксперты говорят о третьей волне, в регионах вводятся новые ограничения в связи с распространением вируса, вчера Бурятия первой объявила локдаун.Всего с начала пандемии в России было выявлено 5 388 695 случаев заражения, 4 915 615 пациентов выздоровели, 131 463 скончались. Сейчас в стране идет вакцинация от коронавируса, в отдельных регионах она стала обязательной, актуальную карту можно посмотреть здесь."
    },
    {
        "title": "Всё равно скажут, что статья проплачена: как вакцинация разделила людей всех возрастов и политических взглядов",
        "summary": "Почему тотальное недоверие может погубить нас быстрее, чем вирусы",
        "timestamp": "24 июня 2021, 11:00",
        "link": "https://www.v1.ru/text/world/2021/06/24/69987440/",
        "fulltext": "Россию накрывает третья волна. Растет число заболевших и госпитализированных, власти отдельных регионов опять вводят жесткие ограничительные меры. И казалось бы, с момента начала пандемии прошло уже почти полтора года, есть уже несколько вакцин, более или менее понятно, что делать. Но тут в дело вступила совершенно новая сила, которая способна помешать любым (даже вполне разумным) действиям властей. Об этом — в колонке обозревателя НГС Стаса Соколова. Население России, кажется, разделилось на два непримиримых лагеря: про- и антипрививочников. Причем любые прежние приметы и маркеры, которые помогали отнести человека к своим, больше не работают. Убежденным защитником отечественной вакцины Sputnik V оказывается западник и либерал, а обличавший Майдан и происки Запада видит теперь основного врага нации в этой маленькой ампуле с вакциной. Сторонником прививки может оказаться гуманитарий-пенсионер, а противником — студент, изучающий естественные науки. Вчерашние реальные (не из социальных сетей) друзья ссорятся из-за того, что кто-то из них поставил в фейсбуке аватарку о прививке.Причина в том, что люди не верят. Не верят данным Минздрава, не верят результатам тестов вакцины, не верят словам вирусологов с научными степенями и мнениям врачей с десятилетиями практики. И совершенно непонятно, что с этим неверием делать.Потому что все мы сейчас находимся в чрезвычайной ситуации, когда очень важна какая-то минимальная слаженность действий. Потому что к каждому росгвардейца не приставишь (еще же нужно контролировать самих росгвардейцев). И вот тут-то очень пригодилось бы доверие к людям, которые в силу своей должности или профессии должны вроде лучше разбираться в ситуации. Понимаете, вирусы, эпидемии — всё это, конечно, требует специальных знаний. Но в целом ничего принципиально нового здесь нет, у человечества накоплен уже, слава науке, какой-никакой опыт. И в целом было бы довольно рационально довериться мнению ученых. Особенно если специально назначенные люди эти мнения как-то суммируют и выработают подход, кажущийся наиболее разумным.Да так оно и происходит. Но люди не верят. По сети расходятся истории о страшных побочных эффектах (от бесплодия до немедленной смерти прямо в прививочном пункте). Люди сомневаются в том, что прививка нужна в принципе (все же переболели). Рассказывают истории о привившихся и тут же заболевших.Я не вирусолог, не врач и не имею права судить об эффективности тех или иных мер. Но вот в том, что касается восприятия гражданами информации, кое-что все же понимаю. И вижу тут колоссальную брешь, настоящий провал, который растет на наших глазах. Провал, который мешает обществу предпринимать какие бы то ни было совместные действия, так необходимые в критической для всех ситуации.Причин этого кризиса доверия много. Мы все (чем старше, тем больше) слишком часто сталкивались с откровенным обманом, так что сейчас по привычке держим ухо востро. Хуже того, этот обман ведь не существует сам по себе — обманывают люди. Одни впаривают ненужные товары и услуги втридорога, другие мухлюют с ценниками в магазине, третьи подрисовывают нужные начальству циферки в избирательных бюллетенях. И это совместное надувательство друг друга приводит к естественному результату — и вокруг себя человек начинает видеть прежде всего попытку обмануть его самого. Посмотрите на комментарии к любой вызывающей жаркие споры теме. Самый часто встречающийся довод — «статья проплачена». То есть человеку гораздо проще заранее признать, что его сознательно пытаются обмануть, чем просто допустить существование разных мнений и точек зрения. Конечно, он ведь (этот комментатор) сам бы поступил так же. Ну и, конечно, чиновники всех уровней вносят свой вклад. Потому что когда сначала у гражданина требуют маску и перчатки везде, где только можно, а потом гражданин видит какие-нибудь организованные чиновниками мероприятия, где в этих самых масках нет примерно никого, то гражданина начинают терзать смутные сомнения: а не пытаются ли его надуть и тут?Или вот вакцинация. Вроде бы известная же мера борьбы с эпидемиями. Но выстроенная уже (с другими целями, конечно) система большой и маленькой лжи заставляет людей сомневаться и здесь. Сейчас, например, начинает разгораться скандал с использованием вовремя организованной (практически обязательной) вакцинации «ЭпиВакКороной», чья эффективность, мягко говоря, подвергается сомнению. То есть люди в принципе не против. Люди говорят: да, конечно, поставьте нам «Спутник». Но уже в пункте вакцинации они видят совсем другую вакцину (если вообще видят, что им колют в принципе). И что, как требовать от них доверия в будущем?Традиционное общество принято делить на лояльных власти и оппозицию, тех, кто действующей властью недоволен. Но лояльность — штука зыбкая. Человек ведь может просто молча повиноваться (потому что за неповиновение можно и проблем поиметь). Однако это молчаливое повиновение, оно до ближайшего поворота, где начальство не видит. А там можно и ремень в машине отстегнуть, и улицу перейти на красный свет, и вместо прививки купить фальшивый сертификат.Мне кажется, это самое важное и самое страшное, что все мы узнали о себе, нашем обществе в результате пандемии. Вирус рано или поздно уйдет (или в результате вакцинации, или просто потому, что все, кто не выработает к нему иммунитета, умрут). Но вот это тотальное недоверие никуда не денется. А без него мы как песок на ветру. Глине можно придать любую форму. Камни так подобрать друг к другу, что из них получатся стены и арки, которые простоят века. А песочные замки начнут рассыпаться сразу же, как иссякнет поток финансовой влаги, питающей всю эту цепочку большой и маленькой лжи, которую мы принимаем за государство.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "Будут закручивать гайки: в Волгограде созывают заседание оперативного штаба",
        "summary": "Поводом для совещания стала ситуация с новой коронавирусной инфекцией",
        "timestamp": "24 июня 2021, 10:15",
        "link": "https://www.v1.ru/text/gorod/2021/06/24/69988142/",
        "fulltext": "В Волгограде в четверг, 24 июня, состоится очередное заседание оперативного штаба. Предполагается, что на нем будут введены новые ограничения, связанные с распространением в регионе COVID-19.Напомним, по данным комитета здравоохранения Волгоградской области, в регионе отмечается рост заболеваемости новой коронавирусной инфекцией. Существующие койки в действующих инфекционных госпиталях заполнены на 85–90 процентов, а количество госпитализируемых в день возросло со 100 до 130–140 человек.— Мы готовы к любому развитию ситуации, — заявил на брифинге заместитель руководителя регионального комитета здравоохранения Николай Алимов. — Больницы, переведенные из инфекционных госпиталей в штатные режимы работы, готовы за три-четыре дня вернуться к статусу ковидных госпиталей. Там создан запас средств индивидуальной защиты, лекарственных препаратов, есть понимание штатной структуры инфекционных госпиталей. С учетом складывающейся ситуации мы прорабатываем, какие стационары и в какой очередности будем задействовать для лечения пациентов с COVID-19.Добавим, по данным оперативного штаба, по состоянию на утро 23 июня в Волгоградской области зарегистрировано 106 новых случаев COVID-19, на лечении находятся 1664 пациента, а вылечились и выписаны всего 75 человек. Кроме того, за сутки было зарегистрировано шесть новых летальных исходов, а всего от заболевания умер 1471 волгоградец."
    }
]