[
    {
        "title": "Разработчики «Спутника V» заявили, что повторная вакцинация возможна",
        "summary": "Гинцбург считает, что она может быть даже более эффективной",
        "timestamp": "23 марта 2021, 15:14",
        "link": "https://www.v1.ru/text/health/2021/03/23/69827012/",
        "fulltext": "Директор разработавшего вакцину «Спутник V» центра им. Гамалеи Александр Гинцбург заявил, что повторная вакцинация от коронавируса этим препаратом может быть эффективнее первичной. Об этом сообщает ТАСС. Также информацию подтвердили в самом центре.— Утверждения о невозможности или нежелательности ревакцинации вакциной «Спутник V» не имеют под собой научной основы и являются дезинформацией, — сообщили в НИЦЭМ им. Н. Ф. Гамалеи. — Важно отметить, что Роспотребнадзор оперативно выпустил уточнение на этот счет, исправив крайне некорректное заявление представителя ЦНИИ Эпидемиологии. Наши исследования показали, что ревакцинация «Спутником» не только возможна, но может быть даже эффективнее первичной вакцинации. Ревакцинация приводит к высокому иммунному ответу, и иммунитет к вектору на основе аденовируса человека не может быть ограничительным факторомРанее сегодня сообщалось, что привившимся «Спутником V», возможно, следует выбирать для ревакцинации другие препараты. Позднее заместитель директора по клинико-аналитической работе ЦНИИ Эпидемиологии Роспотребнадзора Наталья Пшеничная пояснила, что сказанное ей ранее было понято некорректно: повторная вакцинация тем же препаратом возможна, но выбор его — прерогатива лечащего врача.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Волгограде чиновникам, борющимся с терроризмом и наркотиками, разрешили штрафовать людей за маски и перчатки",
        "summary": "Число тех, кто хочет и может выписывать «масочные» протоколы, продолжает расти",
        "timestamp": "23 марта 2021, 11:15",
        "link": "https://www.v1.ru/text/gorod/2021/03/23/69826007/",
        "fulltext": "Очередные чиновники региональной администрации, среди которых борцы с наркотиками и терроризмом, получили право составлять на граждан протоколы за отсутствие масок, перчаток и другие нарушения режима «повышенной готовности» к пандемии коронавируса. Соответствующее постановление накануне подписал исполняющий обязанности губернатора Волгоградской области Евгений Харичкин. Согласно опубликованному документу, полномочия выписывать протоколы за «невыполнение правил поведения при чрезвычайной ситуации или угрозе ее возникновения» получили старший консультант отдела взаимодействия с правоохранительными органами управления общественной безопасности, консультант и старший консультант сектора обеспечения деятельности антитеррористической комиссии и консультант сектора обеспечения деятельности антинаркотической комиссии Волгоградской области управления общественной безопасности.Чиновники смогут «ловить» нарушителей масочного режима в местах массового пребывания людей и на транспорте, а также предпринимателей, в отношении которых всё еще действует обязанность по использованию перчаток во время осуществления своей профессиональной деятельности.Тем временем только за минувшие сутки, 23 марта, орудующие на улицах Волгограда и области межведомственные группы выявили 52 нарушения со стороны жителей, находившихся в местах общего пользования без масок, а также юридических лиц, не принявших необходимых мер безопасности. На всех были составлены протоколы об административных правонарушениях.Напомним, что санкции статьи 20.6.1 КоАП предусматривают предупреждение или наложение административного штрафа на граждан в размере от 1000 до 30 000 рублей; на должностных лиц — от 10 000 до 50 000 рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, — от 30 000 до 50 000 рублей; на юридических лиц — от 100 000 до 300 000 рублей.В территориальной административной комиссии администрации Ворошиловского района тоже решили пополнить «армию» чиновников, уполномоченных штрафовать жителей города-героя. Так, право составлять административные протоколы по нескольким десяткам статей Кодекса Волгоградской области об административной ответственности получили еще 14 членов комиссии.К слову, в отношении одного из этих чиновников — Елены Танцеровой — в своей время велось производство об административном правонарушении по статье 5.59 КоАП РФ. Прокуратура уличила женщину в нарушении порядка рассмотрения обращений граждан. Однако мировой суд встал на сторону чиновницы и прекратил производство за отсутствием состава. Жалоба надзорного органа в районный суд также осталась без удовлетворения.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Роспотребнадзоре заявили, что «Спутником V» нельзя прививаться повторно",
        "summary": "Антитела могут разрушать компоненты вакцины",
        "timestamp": "23 марта 2021, 11:07",
        "link": "https://www.v1.ru/text/health/2021/03/23/69826163/",
        "fulltext": "Прививаться повторно вакциной «Спутник V», вероятно, будет уже нельзя. Об этом заявила врач-инфекционист, замдиректора по клинико-аналитической работе Центрального НИИ эпидемиологии Роспотребнадзора Наталья Пшеничная.— Векторная вакцина тоже дает достаточно высокий подъем антител. И да, действительно предполагается, что она, [защита], будет достаточно длительной, — объяснила Пшеничная в эфире «Соловьев LIVE». — Единственное, что ревакцинировать этой вакциной, скорее всего, уже не будут, потому что одновременно вводятся и аденовирусы, к которым тоже будут вырабатываться антитела. Если опять же проводить вакцинацию этой же вакциной, например через два года с таким же точно составом, то, возможно, компоненты вакцины будут уже разрушаться теми антителами, которые могут сохраняться в нашем организме.Она уточнила, что повторная вакцинация будет возможна другими вакцинами от коронавируса. Из российских разработок это может быть «КовиВак» или «ЭпиВакКорона».Подробнее о том, как работает «Спутник V», мы писали в этом материале, здесь можно почитать о вакцине «КовиВак», а здесь мы отвечаем на вопросы об «ЭпиВакКороне». Кстати, сегодня прививку от коронавируса собирался сделать Владимир Путин, но какой именно вакциной он будет прививаться — неизвестно.Обновлено в 14:00 мск. Позднее Наталья Пшеничная заявила, что сообщения о якобы невозможности повторной вакцинации препаратом «Спутник V» были поняты некорректно: повторная вакцинация им возможна, но выбор препарата для ревакцинации — прерогатива лечащего врача.Обновлено в 16:00 мск: в НИЦЭМ им. Н. Ф. Гамалеи заявили, что утверждения о невозможности или нежелательности ревакцинации «Спутником V» не имеют под собой научной основы и являются дезинформацией. Ревакцинация приводит к высокому иммунному ответу, и иммунитет к вектору на основе аденовируса человека не может быть ограничительным фактором.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]