[
    {
        "title": "Беременность, инфаркт, инсульт: полный список болезней, с которыми волгоградцев отправят на дистанционку",
        "summary": "В новой редакции постановления перечень заболеваний значительно расширен",
        "timestamp": "17 марта 2021, 16:30",
        "link": "https://www.v1.ru/text/health/2021/03/17/69817274/",
        "fulltext": "Комитет здравоохранения Волгоградской области опубликовал список заболеваний и состояний, наличие которых дает повод перейти на дистанционный режим работы. По сравнению со списком, опубликованным осенью прошлого года, в новый перечень болезней внесены существенные изменения и дополнения.Напомним, согласно постановлению губернатора Волгоградской области о предотвращении распространения новой коронавирусной инфекции, 30% сотрудников должны быть переведены на удаленный режим работы, а также люди старше 65 лет или страдающие хроническими заболеваниями.В списке девять групп. К первой относятся новообразования, в том числе злокачественные, и миелодиспластические синдромы.Во второй группе объединены болезни крови, кроветворных органов и отдельные нарушения, вовлекающие иммунный механизм. Это иммунодефициты с преимущественной недостаточностью антител, комбинированные иммунодефициты, иммунодефициты, связанные с другими значительными дефектами, обычный вариабельный иммунодефицит, другие иммунодефициты, другие нарушения с вовлечением иммунного механизма, не классифицированные в других рубриках.Третья группа — болезни эндокринной системы, расстройства питания и нарушения обмена веществ. К ней отнесли сахарный диабет и ожирение.Четвертая группа — болезни системы кровообращения: стенокардия, острый инфаркт миокарда, повторный инфаркт миокарда, некоторые текущие осложнения острого инфаркта миокарда, другие формы острой ишемической болезни сердца, другая вторичная легочная гипертензия, другие уточненные формы сердечно-легочной недостаточности, легочно-сердечная недостаточность неуточненная, сердечная недостаточность, субарахноидальное кровотечение, внутримозговое кровоизлияние, другое нетравматическое внутричерепное кровоизлияние, инфаркт мозга, инсульт, не уточненный как кровоизлияние или инфаркт, закупорка и стеноз прецеребральных артерий, не приводящие к инфаркту мозга, закупорка и стеноз церебральных артерий, не приводящие к инфаркту мозга.Пятая группа — болезни дыхательной системы. В нее включены другая хроническая обструктивная легочная болезнь, астма, бронхоэктатическая болезнь (бронхоэктаз).В шестую группу объединили болезни костно-мышечной системы и соединительной ткани — серопозитивный ревматоидный артрит, другие ревматоидные артриты, узелковый полиартериит и родственные состояния, другие некротизирующие васкулопатии, системная красная волчанка, системный склероз, другие поражения соединительной ткани.Седьмая группа — болезни мочеполовой системы. В эту группу облздрав отнес острый нефритический синдром, быстро прогрессирующий нефритический синдром, рецидивирующая и устойчивая гематурия, хронический нефритический синдром, нефротический синдром, нефритический синдром неуточненный, хроническая почечная недостаточность, почечная недостаточность неуточненная.Восьмая группа — беременность и роды, послеродовой период, в том числе отеки, протеинурия и гипертензивные расстройства во время беременности, родов и в послеродовом периоде, другие болезни матери, связанные преимущественно с беременностью, осложнения, связанные преимущественно с послеродовым периодом.Девятая группа заболеваний и состояний — факторы, влияющие на состояние здоровья и обращение в учреждения здравоохранения. К этой группе отнесены беременность, состояние, свойственное беременности, наблюдение за течением нормальной беременности, наблюдение за течением беременности, подверженной высокому риску, наличие трансплантированного органа или ткани.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]