[
    {
        "title": "Десять новых жертв: в Волгограде и Волгоградской области всплеск смертности от коронавируса",
        "summary": "Второй день подряд статистика летальных исходов бьет страшные антирекорды",
        "timestamp": "7 июня 2021, 15:08",
        "link": "https://www.v1.ru/text/health/2021/06/07/69956510/",
        "fulltext": "В Волгограде и Волгоградской области новый антирекорд смертности от COVID-19. Оперативный штаб региона объявил, что за сутки новая коронавирусная инфекция как основная причина смерти подтвердилась сразу у 10 умерших в инфекционных госпиталях— Всего за сутки в Волгограде и облатси выявлено 88 новых заболевших, — заявили в оперштабе. — Количество заболевших с начала пандемии — 60419 человек. На лечении с подтвержденным COVID-19 находятся 1417 человек, 77 успешно закончили лечение и выписаны. Всего с момента выявления первого подтвержденного случая новой коронавирусной инфекции с ней справились 57634 человека.В оперштабе также добавили, что практически половина всех заболевших за сутки жила в Волгограде — 40 человек. Второе место по-прежнему у Волжского — там 25 заразившихся за сутки. Еще семь человек заболели в Михайловском районе.Кроме того, за сутки в Волгограде и Волгоградской области зарегистрировано 10 смертей от новой коронавирусной инфекции. Всего с начала пандемии COVID-19 унес жизни 1368 человек.В скорбном списке умерших — 68-летняя женщина из Волгограда, Она обратилась за помощью на второй день с момента начала заболевания и лечилась амбулаторно. Однако препараты не приносили улучшения, и больную отвезли в инфекционный госпиталь на базе больницы №15 с подтвержденной ковидной пневмонией, хроническими заболеваниями сердечно-сосудистой, эндокринной, мочевыделительной систем и органов дыхания.Второй умерший — 68-летний волгоградец, который также обратился к врачам на второй день заболевания и попытался справиться с вирусом амбулаторно. Мужчину отвезли в больницу №15 с двусторонней ковидной пневмонией, хроническими заболеваниями сердечно-сосудистой, эндокринной и мочевыделительной систем.Третья умершая от коронавируса — 70-летняя волгоградка, которая пришла к врачам через два дня после появления первых симптомов. По результатам медицинского осмотра женщину отвезли в больницу № 5, где диагностировали COVID-19, двустороннюю пневмонию, хронические заболевания сердечно-сосудистой и эндокринной систем.Еще одна умершая от нового вируса — 60-летняя волгоградка. Она обратилась к терапевту на четвертый день болезни, а в итоге оказалась в инфекционном госпитале на базе больницы № 7 с двусторонней ковидной пневмонией, хроническими заболеваниями сердечно-сосудистой и эндокринной систем.Пятой жертвой пришедшего из Китая вируса стала 60-летняя волгоградка, обратившаяся к врачам спустя четыре дня после начала болезни. Женщину отвезли в инфекционный госпиталь на базе больницы № 15, где диагностировали двустороннюю ковидную пневмонию на фоне хронических заболеваний сердечно-сосудистой системы.Шестая жертва COVID-19 — 72-летняя волгоградка, пришедшая к врачу через четыре дня после появления кашля и повышения температуры. Пенсионерку отвезли в больницу № 7 с двустороннней ковидной пневмонией, хроническими заболеваниями сердечно-сосудистой и эндокринной систем.Седьмая умершая — 86-летняя жительница Волжского, которая обратилась к врачам на следующий день после появления первых симптомов. Вылечить пациентку пытались врачи городской больницы № 2. У пожилой женщины обнаружили двустороннюю коронавирусную пневмонию и хронические заболевания сердечно-сосудистой системы.81-летняя камышанка обратилась к врачам на пятый день болезни. Ее отвезли в городскую больницу № 1 с двусторонней ковидной пневмонией, хроническими заболеваниями сердечно-сосудистой и эндокринной систем.Там же, в городской больнице № 1 Камышина умер 69-летний мужчина, который пытался самостоятельно справиться с болезнью. Через несколько дней, почувствовав, что становится хуже, он вызвал скорую. Врачи диагностировали у него COVID-19, двустороннюю пневмонию и хронические заболевания сердечно-сосудистой системы.Последней жертвой болезни стала 70-летняя женщина из Среднеахтубинского района. Женщину госпитализировали в многопрофильный стационар в связи с обострением хронического заболевания. При обследовании обнаружили двустороннюю пневмонию и перевели в инфекционный госпиталь, где подтвердился COVID-19 на фоне хронических заболеваний сердечно-сосудистой системы.По заявлениям регионального оперштаба, от момента смерти до официального подтверждения летального исхода от COVID-19 может пройти до полутора месяцев. Это время необходимо для проведения соответствующих анализов и разбора случаев смерти на клиническом экспертном совете при региональном комитете здравоохранения."
    }
]