[
    {
        "title": "Врач требует за работу с COVID миллион рублей, а ей доказывают, что она не контактирует с больными",
        "summary": "Рентгенолог делает КТ пациентам с коронавирусом из трех районов, но руководство желает на нём экономить",
        "timestamp": "11 марта 2021, 10:10",
        "link": "https://www.v1.ru/text/health/2021/03/11/69805604/",
        "fulltext": "Красноуфимск — типичная уральская глубинка: грязь на дорогах, суровые лица, которые, кажется, забыли, как улыбаться, покосившиеся частные дома. На въезде в город нас встречает баннер, напоминающий, что коронавирус «удастся сдержать, если соблюдать правила поведения». Из всех достопримечательностей — проржавевшая стела с названием города, храм в центре и единственный на три района аппарат компьютерной томографии, ставший жизненно необходимым в эпоху ковида.Один из трех рентгенологов Красноуфимской районной больницы больше двух месяцев борется за выплаты, которые обещал ей президент и губернатор за работу с COVID. Врач подала в суд на свое медучреждение, она хочет получить немыслимый для этого городка почти 1 млн рублей. И всё это богатство — за работу с коронавирусными пациентами. Первые ковидные выплаты медику дали только в конце декабря, после того как женщина обратилась в суд. Ей и другим специалистам отделения лучевой диагностики внезапно выплатили стимулирующие пособия за последние два месяца по последнему постановлению российского правительства. Но врач уверена, что ей положены деньги еще по трем другим постановлениям за период с апреля по октябрь.«Красная» зона на два часа«Красная» зона в отделении лучевой диагностики работает строго по часам — с 12:00 до 14:00. Именно в этот промежуток на рентгенологические обследования должны приходить пациенты с ОРВИ или уже подтвержденным ковидом. Видимо, до этого времени и после зараза резко отступает. Заходим в отделение в 11:40. Перед кабинетами очереди из пациентов, в регистратуре толпятся люди — обычная картина российской больницы.Перед кабинетом нас встречает рентгенолог, которая и подала в суд на больницу. Девушка готова рассказать свою историю и предоставить документы, но просит не снимать ее лицо и не называть имя. Врач опасается, что, если ей все-таки удастся отсудить миллион рублей и в городе ее будут знать в лицо, спокойно спать она больше не сможет.— У нас и за меньшее могут убить, чтобы ограбить, — признается медик.За 10 минут в кабинет заходят четыре человека, всем срочно нужны результаты рентген-диагностики. Поток по сравнению с первой и второй волной небольшой. Медики вспоминают, что в прошлом году большинству ковидных выписывали КТ, буквально всем с подозрением на новый вирус его назначали, из-за этого очереди были огромные.Из стационара Красноуфимской больницы, который располагается по соседству, до сих пор ежедневно привозят пациентов на КТ, у большинства коронавирус подтвержден. Рентгенолог уверяет, что раньше их привозили вне зависимости от того, работает в отделении грязная зона или чистая. Главный врач только месяц назад организовал врачей стационара, чтобы пациентов привозили в отведенные два часа. Также сюда поступают больные из районов. В Красноуфимске находится единственный аппарат компьютерной томографии на тысячи километров для жителей Красноуфимского, Артинского и Ачитского районов. Казалось бы, такого специалиста на руках надо носить, а она в судах справедливости ищет.12:00 — время магического превращения. Итак, зона превращается, превращается... из «зеленой» в «красную». При этом в работе корпуса не меняется примерно ничего. В общей очереди всё так же сидят люди из стационара с поражением легких, дети, пациенты с артритом. Врачи уверяют, что коридор даже не всегда закрывают на время ковидной метаморфозы.По случаю нашего приезда двери из лучевого отделения в общий коридор, конечно, заперли. Зайти на КТ можно только с улицы. Впрочем, сделать это может любой желающий. Единственное, что предупредит его об опасности, — бумажка на двери, сообщающая о том, что два часа в день здесь принимают пациентов с коронавирусом. Никакой зоны санитарного пропуска нет, как и места для переодевания медиков в защитные костюмы. И всё это похоже на такую профанацию, что могло бы показаться даже забавным, но не в условиях пандемии.Контактировал? Докажи!Руководство больницы уверяет, что рентгенолог никак (!) не пересекается с ковидными пациентами и поэтому не имеет права рассчитывать на специальные выплаты от государства. По факту медик пробирается к своему кабинету сквозь очередь кашляющих и чихающих горожан, а потом они по очереди заходят в кабинет. Конечно, она принимает в спецкостюме. Вот только здесь расходник может использоваться неделями — новые средства защиты выдают далеко не каждый день.— Я просила выдать журнал учета средств индивидуальной защиты. Его не было, почти за год работы с ковидом врачи его в глаза не видели, не расписывались. Когда началось судебное разбирательство, конечно, журнал появился, всех пнули расписаться задними числами, — рассказывает врач, который, конечно же, никак не может не пересекаться со своими пациентами. Этак можно договориться до того, что вообще ни один доктор с больными не пересекается и в глаза вообще не видит! Чего не сделаешь, чтобы денег не платить.Пока мы изучаем судебные документы, в кабинет входит Надежда. Она также врач-рентгенолог. Девушка боролась за выплаты вместе с подругой на уровне больницы несколько месяцев, но дальше идти не решилась.— Обращаться в суд бесполезно, у них там всё схвачено. Хотя, конечно, я считаю, что тоже имела право на выплаты, — подчеркнула врач.Переломным моментом, когда дороги двух женщин в борьбе за права и деньги разошлись, стал момент заражения коронавирусом. Медики уверены, что заразились на работе, но страховки добиться им так и не удалось. Тогда Надежда потеряла надежду и решила смириться, а наша героиня решила, что будет бороться дальше через суд.— Когда начался суд, руководство больницы собрало комиссию. Ко мне пришли на рабочее место в рентген-кабинет и заявили, что нужно зафиксировать, что я не контактирую с пациентами, а соответственно, и выплата мне не положена. Я объяснила, что вот только проходила по коридору, полному больных. В ответ мне начмед сказал: «Так не ходите». А начальник отдела кадров заявила: «Нам тогда тоже надо платить за ковид, сотрудники минимум раз в неделю приходят сообщить, что заразились», — делится рентгенолог. И это всё похоже на какой-то сюрреализм. Если начмед выступает против собственного врача и не знает, как осуществляется прием пациента медиком, то о чем говорить?А между тем руководство больницы и их юристы считают, что рентгенолог выполняет свою работу, никак не контактируя с пациентами, тогда как по первым трем постановлениям правительства выплаты с апреля по октябрь полагаются только врачам, которые непосредственно взаимодействовали с больными.— В ноябре я заболела коронавирусом. Тогда больница обратилась за выплатой страховки в ФСС. В заявлении, которое подписало руководство больницы, говорилось: «Врач не имеет возможности самоизоляции, в силу должностных обязанностей передвигается по \"красной\" зоне и имеет тесный контакт с пациентами». В страховке мне отказали, потому что перемещение по «красной» зоне не сочли достаточным основанием. Но всё начальство подписалось под словами о том, что я не контактирую с больными, — уточнила врач. — Я подала в суд 23 декабря. А 25 декабря приезжала юристка от Минздрава, и в этот же день у нас собрали табели за ноябрь и декабрь, чтобы подать на выплаты по октябрьскому постановлению, которое включает всех медиков, принимающих участие в помощи ковидным больным вне зависимости от контакта. То есть за ноябрь нам не доплатили, и деньги мы бы вряд ли увидели, если бы не суд.Следующей в кабинет заходит лаборант из соседнего кабинета маммографии Наталья. Ей не выдают защитные костюмы вообще. Руководство больницы в течение двух часов работы «красной» зоны запрещает ей выходить из своего кабинета. В кабинет рентгенолога Наталья заносит снимки в 12:15.— Мои пациенты сидят в одной очереди с ковидными, а иногда и сами болеют. Когда в рентген-кабинете нужна была помощь, в пиковое время не хватало рук, я всё лето ходила и помогала до тех пор, пока сама не заработала ковид. В итоге мне сказали, что в моей помощи там никто не нуждается, хотя предыдущий главврач говорил: приняли на маммографию 2–3 пациента, поток маленький, идите и помогайте на рентген. Как оказалось, платить мне за это никто не собирался, а я еще и крайняя оказалась, — вспоминает Наталья.Перемещаемся в коридор условной «красной» зоны. Медики стационара, которые привезли пациентов на КТ из инфекционного корпуса, отказываются беседовать. В 10 метрах от пожилых больных сидят родители с детьми. Малыши без масок вовсе. Пытаемся поговорить с пациентами, один пожилой мужчина признается, что в последнее время тяжело дышит, но медики предупреждают очередь, что с нами лучше не разговаривать. И в этом случае здоровье этих людей их волнует меньше всего! Юрист, представляющий Красноуфимскую больницу, Марина Агапочкина считает, что в непростой ситуации может разобраться только суд: — Выплаты должны быть адресными, для тех, кто действительно рискует. Рентгенолог интерпретирует снимок без непосредственной связи с пациентом. У больницы нет принципа не давать медикам выплаты, есть принцип выяснить, насколько это справедливо и законно.Но недовольные врачи не только в условной «красной» зоне рентгенохирургического отделения. Медики подчеркивают, что работникам первичного звена также должны доплачивать за оказание помощи больным COVID по приказу губернатора. Елена Обленская, медрегистратор флюорографического кабинета, как раз из таких медиков. Она утверждает, что не получала доплаты ни разу. Медик также успела переболеть коронавирусом и множество раз делала флюорографию пациентам, у которых затем подтвердился ковид. Но это для руководства больницы доказательством не является, хотя в Красноуфимске у врача вообще нет ни одной возможности не контактировать с больными! Врачей мало, а больных очень много — простая арифметика. — К нам на флюорографию сплошь эти ковидные ходили, мы приносили их списки, у них подтвержденный диагноз. В итоге мы ничего не получили. Зам главного врача Екенина сказала: «Да вы кто такие, чтобы что-то просить, вам ничего не положено». Еще весной вечером ко мне на флюорографию заходит пациент, говорит, что контактный. Я объяснила, что врача уже нет, он ушел. Я посмотрела его снимок, там пневмония. Также медик рассказала историю Ольги из терапевтического отделения. Ольга дважды переболела коронавирусом, потому что неравнодушна к пациентам, водит их на обследования. Она делает работу санитарки, хотя фактически оформлена как уборщица. Она вела в инфекционный корпус больную в тяжелом состоянии, на следующий день пришел положительный результат у пациентки. Девушка не получила страховок и выплат.Коллега Елены, пожелавшая говорить анонимно, рассказала, что многие в клинике считают серым кардиналом заместителя главного врача по экономическим вопросам Ольгу Екенину. Врачи уверены, что она принимает все важные решения, и рентгенолог, которая пытается бороться, ей просто не нравится.— У рентгенологов хорошие зарплаты, врач получает около 60 тысяч рублей. Зам главврача просто завидует ей. Но врач она очень хороший, все сложные КТ, детские УЗИ сердца только она делает и читает, — считает медик.Об умерших говорить плохо не принято, но это не про Красноуфимскую больницу. Здесь, кажется, добрых слов мало для кого осталось. Очень недобрым словом многие медики вспоминают и бывшего главного врача Дмитрия Новоселова, который умер в конце ноября 2020 года. У него был подтвержден коронавирус. Медики рассказали, что Новоселов запрещал рентгенологам устраиваться на вторую работу в частную клинику, сказал в другой больнице, что его врачи работают в «красной» зоне и это запрещено, а сам за «красную» зону не платил.— Роддом и гинекологию бывший главный врач Новоселов совместил на одном этаже. На третьем этаже теперь сидит руководство больницы, — делятся недовольные медики. — У Новоселова доход по декларации был больше, чем у мэра города.Отправляемся в корпус, где работает руководство больницы. На третьем этаже действительно красиво: свежий ремонт, новая мебель, кожаный диванчик в приемной нового главного врача. Ожидаем на нем руководителя больницы Павла Мясникова. В то время, пока у него идут встречи, медик предлагает пообщаться с его подчиненными.Главная медсестра, начмед и зам главного врача Екенина, на работу которой жаловались специалисты, отказались отвечать на наши вопросы. Мы дождались, когда время появится у главы больницы, и он согласился поговорить сам.Главврач больницы: «Я за врачей всеми руками» — Такой спор о ковидных выплатах имеет место быть, вопрос решается через суд. Мы ориентируемся на документы и не можем платить кому захотим. Что касается врачей-рентгенологов, спорным периодом считается с апреля по октябрь. С ноября формулировку в приказе Минздрава уточнили, выплаты получают все, кто участвует в оказании медицинской помощи пациентам с коронавирусом, — считает Павел Мясников. — Врач-рентгенолог проводит исследования в отдельном кабинете, в контакт с пациентом больным не вступает.Главврач подчеркнул, что средства индивидуальной защиты есть в больнице, а про проблему с выдачей новых противочумных костюмов он не слышал. Также он отметил, что больше половины медиков переболели ковидом, те, кому удалось доказать, что заразились на работе, получили страховую выплату, но точное число врач навскидку не сказал.— Я за врачей всеми руками, потому что выплаты должны производиться всем, кто участвует в борьбе с коронавирусом. Я стараюсь решить все вопросы, с которыми ко мне обращаются медицинские работники. Ко мне не всегда обращаются с проблемами, но я за диалог, — подчеркнул Мясников.— Рентгенолог, который судится с больницей, обращалась к вам даже письменно, но далеко не всегда получала ответы. Например, медик просила ознакомиться со штатным расписанием и получила отказ, это ведь не секретный документ, — уточнила я. — Мне сложно прокомментировать вопрос.— Списки на получение выплат за ноябрь и декабрь по приказу, который вышел в октябре и предполагает оплату всем медикам, участвующим в оказании помощи больным с ковидом, решили собрать через день после подачи иска в суд. Почему это не сделали вовремя?— Я в должности только с конца декабря, тогда я и начал разбираться во внутреннем конфликте. Я обошел все отделения, спрашивал о проблемах, и мало кто делился своими проблемами. Те вопросы, которые вы обозначили, я обязательно обсужу с коллегами, — заключил главврач.Выходим из больничного корпуса. У дверей больницы стоят несколько карет скорой: стабильно две-три. Машины с пациентами постоянно сменяют друг друга, к медикам поступают всё новые и новые больные. На выезде из больницы нас провожает огромный баннер, посвященный медикам: «Сердечное спасибо за ваш труд!».«Губернаторы хотели сэкономить бюджет»Мы попросили российского эксперта оценить и прокомментировать ситуацию в уральской больнице и связались с известным иммунологом, гендиректором Первого Московского государственного медицинского университета им. Сеченова Николаем Крючковым. По его мнению, проблема носит системный характер и актуальна для всей страны:— Проблема возникла еще прошлой весной из-за того, что Минздрав принял в связи с указанием Путина правила ковидных выплат по стране и губернаторы на местах поняли, что нужно высчитывать конкретное количество часов и минут, сколько медик провел в контакте с пациентом. Врачи находились в стрессовых условиях, очень тяжелых, и многие получили за это копейки или ничего. Мало кто из врачей готов подавать жалобы, многие боятся потерять работу. — Только к осени нормализовалась ситуация, условия выплат довели до местных властей. Исходный посыл президента заключался не в количестве минут контакта, а в риске заразиться, в тяжелых условиях труда, в борьбе с новой инфекцией. Роль здесь играет сама возможность контакта. Медработник соглашается работать в опасных условиях. К нему направляют поток пациентов с пневмонией. В эпоху пандемии коронавируса риск очень высокий, соответственно. У региональных властей есть желание сэкономить деньги, но оно неверное. Если рентгенолог выиграет суд, ряд врачей и медсестер этой больницы пожелают получить выплату. Видимо, в больнице и региональном Минздраве опасаются такого развития событий, это будет карточный домик. Справедливость должна восторжествовать, и надеюсь, что суд встанет на сторону врача. Суд может принять решение в сторону истца, потому что формулировка правительственного постановления двоякая. В данном случае рентгенолог рискует, даже когда контактирует с медработниками и другими сотрудниками «красной» зоны. Подобный вопрос уже возникал, во многих таких судебных делах не стали экономить на рентгенологах. Думаю, Минздраву и больнице стоит мирно договориться с медиком и согласовать адекватную компенсацию.На следующий день после нашего визита в Красноуфимскую больницу главный врач действительно пришел к рентгенологам обсудить их проблемы.Следующее заседание суда по этому делу пройдет утром 26 марта. Мы будем следить за развитием событий.Ранее мы рассказывали историю врачей из Качканара, которые пожаловались Путину на отсутствие ковидных выплат. Сразу после обращения к президенту в клинике началась прокурорская проверка. Мы побывали в больнице и пообщались с медперсоналом и руководством больницы.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]