[
    {
        "title": "Такого не было с марта: в России за сутки зафиксировали больше 10 тысяч заражений COVID-19",
        "summary": "Официально с начала пандемии коронавирусом переболели почти 5 миллионов человек",
        "timestamp": "9 июня 2021, 11:22",
        "link": "https://www.v1.ru/text/health/2021/06/09/69958082/",
        "fulltext": "Оперштаб по борьбе с коронавирусной инфекцией в России зафиксировал 10 407 случаев новых заражений за сутки — это своеобразный рекорд, таких цифр в статистике не было с начала весны. Последний раз больше 10 тысяч суточных заражений фиксировали 14 марта — 10 083 официально подтвержденных случая.С начала пандемии коронавирусную инфекцию обнаружили у 5 156 250 человек, на сегодняшний день в стране насчитывают 269 тысяч болеющих. 4 761 899 человек уже выздоровели (+ 9 814 за сутки), 124 895 человек скончались (399 смертей за последние сутки).При этом месяц назад закончились нерабочие дни, которые российские власти неожиданно объявили для борьбы с распространением коронавирусной инфекции. Мотивация у Роспотребнадзора была такая, чтобы люди не ездили несколько раз на дачу и с дачи в общественном транспорте. Мы посмотрели, что изменилось в статистике заболеваемости коронавирусом после длинных выходных."
    },
    {
        "title": "Майские праздники себя оправдали? Как очередные нерабочие дни изменили заболеваемость коронавирусом в России",
        "summary": "И при чём тут отопление",
        "timestamp": "9 июня 2021, 08:00",
        "link": "https://www.v1.ru/text/health/2021/06/09/69958004/",
        "fulltext": "Месяц назад закончились длинные майские праздники, приправленные нерабочими днями, которые российские власти неожиданно объявили для борьбы с распространением коронавирусной инфекции. Мотивация у Роспотребнадзора была такая, чтобы люди не ездили несколько раз на дачу и с дачи в общественном транспорте. Почти сразу после новости о дополнительных свободных днях упал сайт РЖД — в компании объяснили это большим количеством запросов. Сейчас, месяц спустя, уже можно оглянуться назад и посмотреть, что изменилось в статистике заболеваемости коронавирусом после длинных выходных.На графике заболеваемости нет существенных колебаний, кроме самих майских праздников — в каникулы ежедневно регистрировалось меньше новых случаев, чем в будни. Зато после число заболевших резко увеличилось.— Объединение нерабочих дней на майские праздники уменьшило возможные пересечения инфицированных со здоровыми в рабочих коллективах, но в любом случае возврат к рабочим будням мог быть вектором распространения инфекции, — говорит доктор Иван Коновалов. — Оценивать эффект от тех или иных действий можно лишь гипотетически, с применением моделей расчета, так как подобное исследование исключает наличие контрольной группы — не с чем сравнивать.Эксперт отмечает, что весной традиционно происходит подъем заболеваемости респираторными инфекциями.— Любые выходные дни, особенно когда улучшается погода, будут ассоциированы с активными перемещениями людей. А так как они встречаются в других коллективах, они чаще заражают друг друга, впоследствии возвращаясь на работу, — говорит Коновалов.Заместитель директора по научной работе ЦНИИ эпидемиологии Роспотребнадзора Александр Горелов тоже отмечает сезонный фактор. Он говорит, что весной снижается сопротивляемость организма.— Плюс авитаминоз, плюс температурный фактор, плюс биоритмы. Мы перестраиваемся с зимы на лето. Вот все эти факторы в комплексе могли сказаться на нашей иммунологической реактивности и восприимчивости к инфекции, — считает Горелов. — Кроме того, нельзя забывать еще и про погодный фактор. Между майскими праздниками [в некоторых регионах] была холодная дождливая погода, и в такой период происходит рост любых респираторных заболеваний.Многое могло зависеть от конкретного региона — в некоторых к этому времени отключили отопление, а погода была холодная. И сейчас заболеваемость в областях разная: есть регионы с высокими и низкими значениями. Эксперт Роспотребнадзора оценивает влияние длинных выходных как позитивное.— Мы все прекрасно знаем, что ключевым профилактическим моментом является разрывание цепочки передачи инфекции. Каникулы позволили нам уменьшить социальную активность в общественном транспорте и на рабочих местах, — говорит Горелов. — В кругу семьи мы и так общаемся постоянно, а источником заражения чаще всего является внешний фактор — люди, с которыми мы встречаемся, перемещаясь по городу, или в рабочем коллективе. Получаем новые версии коронавируса, встречаемся с новыми возбудителями.Он отмечает, что на рост заболеваемости повлияли разные факторы, в том числе — человеческий. С одной стороны, многие при недомогании просто отлеживались дома, надеялись, что пройдет само, а когда пришло время выходить на работу, обратились к врачу. С другой — многие люди просто перестали соблюдать защитные меры.— Народ устал, успокоился, не соблюдает социальную дистанцию, не носит маски, не использует санитайзеры. Но пока эти меры абсолютно необходимы, хотя бы при посещении закрытых помещений и мест скопления людей, — объясняет Александр Горелов. — Но, конечно, нельзя списывать увеличение заболеваемости на несознательность граждан. Нельзя вычленить какой-то один момент, который «выстрелил» и привел к увеличению заболевших. Рост относительный в отдельных регионах есть, но все-таки, я считаю, идет стабилизация ситуации. Индекса распространения выше единицы практически нет.Иван Коновалов говорит, что всем нужно помнить: пандемия активно продолжается, эпидемическая ситуация в России отнюдь не благополучна — огромное количество людей не имеют иммунитета, не болели и не прививаются, поэтому продолжают распространять инфекцию и болеть, в том числе тяжело и со смертельными исходами. При этом уровень заболеваемости в регионах отличается: актуальную информацию о числе заболевших и выздоровевших всегда можно найти по этой ссылке."
    }
]