[
    {
        "title": "«Коронавирус стал брешью в защите организма»: фтизиатр рассказала о риске туберкулеза у переболевших COVID",
        "summary": "По данным Минздрава, Россия готовится к новому всплеску опасного заболевания",
        "timestamp": "28 февраля 2021, 08:00",
        "link": "https://www.v1.ru/text/health/2021/02/28/69783827/",
        "fulltext": "Минздрав России предупредил, что переболевшие коронавирусной инфекцией оказались максимально восприимчивы к еще одной страшной болезни — туберкулезу. Корреспонденты V1.RU связались с главным внештатным фтизиатром Волгоградской области Галиной Мордвиновой и узнали, стоит ли готовиться к всплеску опасного заболевания в регионе и почему Минздрав дал такие рекомендации.— Любая инфекция — это, конечно, снижение иммунитета. А для туберкулеза это всегда — питание и благоприятная для развития болезни среда. Что можно предпринять? Нужно стараться проходить профилактические осмотры. Почему, собственно, сейчас все боятся всплеска туберкулеза у переболевших коронавирусом? Просто потому, что во время периода самоизоляции мы отошли от профилактики, мы не могли проводить осмотры своевременно, — считает Галина Мордвинова. — Поэтому сейчас Минздрав разрабатывает программы и рекомендации для того, чтобы этого не допустить. Я думаю, что если люди отнесутся к ним внимательно и будут продолжать проходить ежегодные профилактические осмотры, то нам удастся остановить всплеск заболеваемости туберкулезом. По мнению специалиста сразу же после перенесенного коронавируса бежать в противотуберкулезный диспансер не стоит. — Нужно иметь настороженность. Если человек перенес коронавирусную инфекцию, да еще и в тяжелой форме, то нужно хотя бы раз в полгода и по назначению врача, проводить рентгенографическое обследование. Тем, кто только перенес ковид, не стоит думать, что они уже заражены туберкулезом. Во-первых, потому что они уже проходили такое исследование, как томографию — самый информативный в последнее время метод определения туберкулеза. У нас даже существуют группы риска, которым положено ежегодно проходить рентген и флюорографию. Есть среди них и представители определенных профессий, которым положено проходить их даже два раза в год. Почему о возможном всплеске туберкулеза было сказано в методичках? Потому что у нас есть такие понятия как инфицирование и заболевание микобактерией туберкулеза, — продолжает Галина Мордвинова. — Инфицирование — это лишь носительство, то есть это палочка, которая попала в организм, но не вызвала заболевания. Заболевание — это когда эта палочка, при каком-то стрессе, при ослаблении иммунитета приводит к развитию болезни. Инфицированы могут быть миллионы человек, но болезнь не станет себя проявлять, потому что с иммунитетом все будет в порядке. Однако стоит появиться бреши в защитных силах организма — инфекция может превратиться в полноценное заболевание. Коронавирус в данном случае и есть та сама брешь и удар по иммунитету. По словам специалиста, туберкулез опасен не только в пандемию и не только для тех, кто переболел коронавирусом. Однако медики считают, что прививки и вовремя сделанные тесты помогут если не предупредить болезнь, то выявить ее на ранних стадиях.— Дети тоже болеют туберкулезом. Болеют взрослые, которые ведут не асоциальный, а весьма приличный образ жизни. Болеют все. Необязательно относиться к какому-то определенному контингенту, чтобы стать нашим пациентом. Однако, замечу, что дети болеют чаще, в том числе из-за своего детского возраста. Поэтому родителей я просто призываю не отказываться от ежегодных проверок организма. Против туберкулеза есть прививка — БЦЖ. Делают ее в роддоме всем детям, не имеющим противопоказаний. Вакцинация против туберкулеза проводится не только в нашей стране, а еще в 150 странах, в 28 из них проводят не только вакцинацию, но и, как у нас, ревакцинацию. Даже однократная вакцинация новорожденного способствует выработке иммунитета как минимум на десять лет. При этом ребенок может заболеть туберкулезом, но переболеет в легкой форме и быстро выздоровеет, а, возможно, отделается всего лишь тубинфицированностью. Однако в последнее время родители все чаще стали отказывать от проведения вакцинации. Да, осложнения от прививки могут быть, да она не дает 100% гарантии, что вы не заболеете. Но она хотя бы позволяет не допустить развития тяжелых форм болезни.Галина Мордвинова сообщила о том, что за год количество пациентов с туберкулезом несколько снизилось. Сказалась самоизоляция, а также, как это ни парадоксально, — масочный режим. — Если говорить о снижении заболеваемости в регионе, то тенденция к этому есть. Но это может свидетельствовать не только о победе над инфекцией, но и о недостаточном уровне профилактических обследований, — рассказала Галина Мордвинова. — Хотя, с другой стороны, выявляемость есть. И это как раз потому, что пациентам с коронавирусом проводилось КТ, которое в разы точнее рентгенографического исследования. Я хочу отметить, что для наших пациентов, а у нас открыто инфекционное отделение на базе больницы № 4, на 30 коек, пандемия коронавируса прошла практически незаметно. За год через это отделение прошло 76 пациентов, которые болели и туберкулезом, и коронавирусом. И достаточно успешно проходит лечение, хотя и есть небольшие противопоказания к лечению пациентов с коронавирусом. При этом практически у 60% пациентов ко всему прочему наблюдается и ВИЧ-инфекция. За весь период могу отметить лишь один летальный исход у пациента с коронавирусом и туберкулезом. В основном чем опасен туберкулез? Клинические проявления начинают показывать себя достаточно поздно. Что же произошло в этом году? У нас были пациенты, которые обращались за помощью с жалобами на коронавирусную инфекцию, но при проведении КТ-исследования у них были выявлены и небольшие очаги развития туберкулеза. Такие случаи тоже есть. Это и хорошо, поскольку болезнь удалось определить на ранней стадии развития. Но пациент в любом случае поступает в наше отделение для лечения сочетанной инфекции.Пандемия коронавируса изменила режим работы десятков медицинских учреждений региона, однако новые правила и «стерильность» не напугали ни медиков, ни пациентов противотуберкулезного диспансера.— В целом меры предосторожности и режим работы в нашем учреждении не поменялся. Выпускать пациентов мы не можем, как больных туберкулезом, так и больных коронавирусом. Режим изоляции у нас продолжает действовать. Что касается масок и респираторов — то же самое. Мы как были так и остаемся самой подготовленной службой — подобный режим работы медиков противотуберкулезного диспансера действовал всегда. Единственное, конечно, пациентам не нравится изоляция, приходится объяснять, просить, уговаривать.Истории трех абсолютно благополучных волгоградцев, столкнувшихся с этой страшной болезнью и продолжающих жить после слов «у вас туберкулез», читайте в нашем специальном репортаже. Как ни парадоксально, по мнению главного врача волгоградского противотуберкулезного диспансера, защититься от туберкулеза поможет не только прививка, но и сильный иммунитет. — Сформировать иммунитет можно, на него влияют и здоровый образ жизни, и правильное питание, и даже настроение. Поэтому не стоит грустить и погружаться в депрессию. Понимаю, что сложно ориентироваться в этом круговороте мыслей, особенно с учетом тех страхов, которые были навеяны пандемией коронавируса. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]