[
    {
        "title": "«Она под контролем специалистов»: медики рассказали о состоянии 106-летней волгоградки, привившейся от коронавируса",
        "summary": "Елизавета Бойкова сделала уже две прививки от COVID-19",
        "timestamp": "6 апреля 2021, 07:58",
        "link": "https://www.v1.ru/text/health/2021/04/06/69849923/",
        "fulltext": "106-летняя Елизавета Бойкова в минувшую пятницу сделала вторую прививку от коронавируса. Как она сейчас себя чувствует, были ли жалобы на повышение температуры — выяснили корреспонденты V1.RU. — Елизавета Ильинична стала самой зрелой представительницей старшего поколения в Волгоградской области, получившей защиту от коронавируса. Прививку отечественным препаратом «Спутник V» ей сделала выездная бригада медиков: вакцинацию женщина перенесла хорошо и чувствует себя отлично, — сообщили в региональном комитете здравоохранения. Рассказать сама о своем самочувствии пережившая войну женщина не может, она почти ничего не помнит. Однако, как заверяют в комитете социальной защиты Волгоградской области, за Елизаветой Ильиничной наблюдают медики и специалисты дома-интерната. — Долгожительница проживает в Волгоградском доме-интернате для престарелых и инвалидов. Сейчас за ней круглосуточно наблюдают сотрудники учреждения. Вакцинация в целом прошла благополучно. Медики не отмечали повышения температуры или других побочных эффектов от вакцины «Спутник V», — рассказали в администрации. — Елизавета Ильинична родилась 5 сентября 1914 года в селе Правая Балка Дубовского района. Своего любимого супруга потеряла во время Великой Отечественной, оставшись с маленьким сыном на руках. Но воля и неутомимая энергия позволили ей выстоять: труженица тыла всю жизнь проработала в сельском хозяйстве. По данным комитета здравоохранения, Елизавета Ильинична не первая долгожительница, решившаяся на прививку от коронавируса. В регионе были и другие смельчаки старше 90 лет. Однако, пока облздрав сообщает о том, что в регионе продолжается массовая вакцинация от коронавируса и нет дефицита вакцины, пенсионеры Камышина рассказывают, что не могут попасть на вакцинацию уже второй месяц.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]