[
    {
        "title": "Дальше — больше: в Волгограде зафиксирован абсолютный рекорд смертности от COVID-19",
        "summary": "Оперштаб подтвердил гибель девяти человек",
        "timestamp": "6 июня 2021, 14:58",
        "link": "https://www.v1.ru/text/health/2021/06/06/69954902/",
        "fulltext": "Оперативный штаб Волгоградской области обнародовал очередную сводку о заболевших новой коронавирусной инфекцией и статистику смертности от этого заболевания. В воскресенье, 6 июня, количество летальных исходов побило новый рекорд — COVID-19 в качестве основной причины смерти диагностировали у девяти пациентов.—Всего за сутки диагноз «новая коронавирусная инфекция» подтвердился у 90 волгоградцев, — рассказали в региональном оперштабе. — С начала пандемии болезнь выявлена у 60331 человека. Подтвержденный COVID-19 у 1416 волгоградцев. Успешно закончили лечение и выписались из больниц 85 человек. Всего же переболевших — 57557 человек. Больше всего случаев заболеваемости — 43 — выявлено в Волгограде. На втором месте город Волжский с 18 заболевшими. На третьем месте — Камышинский район, где всего восемь новых случаев COVID-19.Стоит добавить, по данным оперативного штаба, за сутки стало известно о девяти летальных исходах от COVID-19. Всего же с начала пандемии болезнь унесла жизни 1358 человек.В скорбном списке умерших 69-летний волгоградец. Мужчина обратился к врачам спустя два дня после появления первых симптомов. Амбулаторное лечение результатов не принесло и мужчину отвезли в инфекционный госпиталь на базе больницы №4, где диагностировали COVID-19, двустороннюю пневмонию, хронические заболевания сердечно-сосудистой, эндокринной и дыхательной систем.Вторая жертва болезни — также 69-летний мужчина из Волгограда. Он обратился к врачу на следующий день после появления кашля и подъема температуры. Его отвезли в инфекционную больницу №1 с двусторонней коронавирусной пневмонией и хроническими заболеваниями сердечно-сосудистой и эндокринной систем.Третьей жертвой болезни стала 50-летняя волгоградка, которая обратилась к врачам лишь на третий день развития заболевания. Женщину отвезли в клиническую больницу №5 с двусторонней ковидной пневмонией, хроническими заболеваниями сердечно-сосудистой системы и хроническими вирусными заболеваниями.74-летняя волгоградка вызвала врачей спустя два дня после того, как почувствовала себя плохо. В инфекционной больнице №1 у нее диагностировали двустороннюю пневмонию, вызванную коронавирусной инфекцией на фоне хронических заболеваний сердечно-сосудистой системы.Пятой умершей от COVID-19 стала 84-летняя волгоградка, обратившаяся к врачам через три дня после появления первых симптомов болезни. Женщину отвезли в больницу №5 с двусторонней ковидной пневмонией и хроническими заболеваниями сердечно-сосудистой системы.82-летний волжанин надеялся, что у него простая простуда и лечился дома самостоятельно. Лишь когда стало совсем невмоготу, вызвал скорую помощь. Бригада врачей отвезла его в клиническую больницу №3 с двусторонней ковидной пневмонией на фоне хронических заболеваний сердечно-сосудистой системы.Еще одной жертвой болезни стал 56-летний волжанин. Он обратился к врачам спустя четыре дня и был доставлен в Волгоград в больницу №4 с двусторонней ковидной пневмонией и хроническими заболеваниями сердечно-сосудистой, эндокринной, мочевыделительной систем, а также болезнями органов дыхания.Восьмым жителем региона, попавшим в скорбный список, стал 73-летний камышанин. Он обратился за медицинской помощью на второй день болезни и сначала лечился амбулаторно, но эффекта лечение не давало. Мужчину перевели в городскую больницу №1 с COVID-19, двусторонней пневмонией и хроническими заболеваниями сердечно-сосудистой системы.Девятой жертвой страшной болезни стала 57-летняя фроловчанка. Женщина обратилась к врачам через два дня после начала болезни и по результатам осмотра терапевта была отправлена в инфекционный госпиталь на базе наркологического диспансера. У женщины подтвердился COVID-19 и двусторонняя пневмония на фоне хронических заболеваний сердечно-сосудистой, эндокринной систем и органов дыхания.В оперативном штабе добавили, что медицинская помощь всем погибшим оказывалась в строгом соответствии с последними рекомендациями Минздрава, однако спасти пациентов не удалось даже в условиях реанимации. Смерть наступила от осложнений, вызванных инфекцией.Стоит напомнить, что от момента смерти человека до официального включения его в список умерших от COVID-19 может пройти до полутора месяцев. Все это время занимают исследования и разбор смертей на клиническом экспертном совете при региональном комитете здравоохранения."
    }
]