[
    {
        "title": "Путин заявил, что продление майских выходных было оправданным",
        "summary": "За неделю заболеваемость COVID-19 снизилась",
        "timestamp": "6 мая 2021, 15:49",
        "link": "https://www.v1.ru/text/health/2021/05/06/69902975/",
        "fulltext": "Владимир Путин сегодня провел видеоконференцию с вице-премьером Татьяной Голиковой. Обсуждали заболеваемость коронавирусной инфекцией, которая в мае пошла на спад. Если 30 апреля оперштаб отчитывался о 8731 случае за сутки, то 6 мая было уже 7639.— В целом, насколько я себе представляю, насколько я вижу, в том числе из ваших докладов, решение оказалось оправданным, и у нас продолжается снижение заболеваемости, — заявил президент, говоря об объявлении дней между майскими праздниками нерабочими.Ранее оперштаб сообщал, что в большинстве случаев симптомы COVID-19 проявляются в течение 14 дней после контакта с инфекционным больным.О том, что дни между первыми и вторыми майскими праздниками будут нерабочими, стало известно 24 апреля во время встречи президента с заместителем председателя правительства Татьяной Голиковой и руководителем Роспотребнадзора Анной Поповой. Вечером того же дня Путин подписал соответствующий указ, в котором уточнил, что органы публичной власти, иные органы и организации должны определить количество сотрудников, обеспечивающих с 1 по 10 мая функционирование этих органов и организаций.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В России зарегистрировали еще одну вакцину от коронавируса. Укол нужно ставить один раз",
        "summary": "Эффективность «Спутника Лайт» оценили в 79,4%",
        "timestamp": "6 мая 2021, 15:30",
        "link": "https://www.v1.ru/text/health/2021/05/06/69902858/",
        "fulltext": "В России зарегистрировали четвертую вакцину от коронавируса — это «Спутник Лайт». Препарат однокомпонентный, то есть укол нужно ставить один раз. Эффективность вакцины, сообщается в релизе РФПИ, составляет 79,4% с 28-го для после иммунизации. Заболеваемость среди привитых начиная с 28-го дня составила 0,277%.— Стоимость одной инъекции «Спутник Лайт» на зарубежных рынках составит менее 10 $, а стандартные требования к температурному режиму ее хранения (+2... +8 градусов по Цельсию) обеспечивают простую логистику препарата, — отмечается в пресс-релизе Российского фонда прямых инвестиций. Схема с одним уколом позволит ускорить темпы вакцинации в стране.Третью фазу испытания нового «Спутника» Минздрав РФ одобрил в середине февраля, тогда инъекцию ввели четырем тысячам добровольцев в Москве, Санкт-Петербурге, Калининграде, Саратове и Смоленске, пишет «Интерфакс».«Спутник Лайт» — четвертая зарегистрированная вакцина от коронавируса, ее разработали в Национальном исследовательском центре эпидемиологии и микробиологии им Гамалеи Минздрава (там же, где и «Спутник V», эффективность которого 91,6%, отмечается в журнале The Lancet). О противопоказаниях для прививок «Спутник V», «ЭпиВакКорона» и «КовиВак» можно почитать здесь.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Дремучесть заволокла мозги десяткам миллионов россиян»: взгляд на вакцинацию и мракобесие антипрививочников",
        "summary": "Владимир Колесников считает, что людей надо защищать от глупости, тупости или животного страха «отказников»",
        "timestamp": "6 мая 2021, 14:00",
        "link": "https://www.v1.ru/text/health/2021/05/06/69902594/",
        "fulltext": "«Я не хочу, чтобы в меня что-то вставляли». Так просто объясняет свое нежелание вакцинироваться от коронавируса один известный в Волгограде медик. Это реальный человек, который еще и делает прививки вашим детям. Как врача — профессионального и заботливого к пациентам — я его уважаю. А вот подобную позицию считаю преступной.Давно пытаюсь понять, почему умные и образованные люди становятся ковид-диссидентами или ярыми антипрививочниками. Что ими движет? Глупость или тупость? Лень или животный страх? Или есть загадочный Х-фактор, который заставляет вполне адекватных людей плевать на науку? В России — «Индия» не за горамиНа днях в волгоградских телеграм-каналах был пост. Надеюсь, что фейк. А если нет — то страшно. 2 из 5 вакцинированных в Волгоградской области — в реале не вакцинируются и очень просят врачей дать справку «просто так» (за поцелуй в лобик или за денежку), а свою дозу вакцины оставить врагам.Это не глупость. Это преступная тупость, я считаю.13 миллионов полностью вакцинированных в России на сегодня — капля в море. Это мизер, это смешно, хотя, на самом деле, и глубоко трагично. Даже если из этой «капли в море» треть (или четверть, или сколько угодно) вакцинированы лишь по бумагам — нам крантец. Не то, что третья, а пятая и десятая волны обеспечены России в ближайшие года два.Ученые пытаются понять, почему в Индии рвануло только сейчас — ведь ненависть к элементарным санитарным нормам и любовь к массовым мероприятиям случились в этой стране не вчера. Если вкратце, видимо, коронавирус в Индии слишком долго терпел столь вольное к себе отношение. Мутировал раз, два, сто, тысячи раз… Иммунной прослойке (и уж тем более коллективному иммунитету) взяться было неоткуда. А как спасает от ковида овеянный легендами «естественный иммунитет» — вы теперь каждый день видите в новостях. В Индии новые штаммы-убийцы только и ждали, когда ослабят карантин. Карантин ослабили. И теперь в Дели вместо парковок — крематории. Вместо городских парков — лесозаготовки для ритуальных костров. Причем тут Россия и уж тем более Волгоград? А вот при том. Неучи становятся героями интернетаНесколько недель назад добрая часть рунета кинулась на защиту законных прав фельдшера из Урюпинска Софии Маркарян. Девушка, у которой нет медицинских противопоказаний к прививке (насколько я понял), бравировала, что не собирается вакцинироваться от коронавируса. Просто по убеждениям. А узурпатор главврач ЦРБ назвал подчиненную неучем.И ведь правильно сделал этот главврач. Как может медик, получивший хотя бы тройку или зачет по инфекционным болезням и эпидемиологии в университете, не стесняясь, говорить такое: — Я работаю на карете, которая в принципе не ездит на вызовы к пациентам с COVID-19. У нас есть и защита, но на вызовы по коронавирусу едем, только если они неожиданно нам попадаются.На дворе, напомню, XXI век. И девушка-медик заявляет подобное в разгар пандемии. Которая кончаться-то не собирается. Кто-кто преподавал у нее инфекционные болезни? А в магазин вы, София, не выходите, и домашние ваши бессимптомными переносчиками точно быть не могут? Коронавирус — это ж не глисты или лямблии, уважаемая София, а респираторный и весьма себе коварный вирус. Респираторные вирусы передаются несколько иначе, нежели аскариды — перед тем, как выдать диплом эти знания наверняка должны были у вас проверить в медуниверситете. Точно проверили? И точно проверяли?А теперь вы, София, приезжаете на вызовы, в том числе, к людям с ослабленным иммунитетом (пенсионеры, инвалиды, онкобольные) и гордо заявляете им, что не вакцинированы? Или ваш комплект СИЗ на СТО процентов гарантирует НЕ передачу вируса? Если вы доказали такое, то вы великий ученый от медицины. Ждем статью в «Ланцет» от Софии Маркарян. Без шуток.Нормально ли это? Нормально ли, когда даже медики в нашей стране делают всё, чтобы не прививаться (например, от «короны»)? А ведь медиков таких — мириады. Считаю, что это не нормально. Мягко говоря. И эта кичливость совсем скоро ответит нам пришествием якобы ушедших навсегда и новых инфекций.Продавец колбасы и фельдшер. Что общего?Представим ситуацию, что колбасу в магазине вам нарезает и упаковывает продавец без медкнижки. Трудно такое представить? Мне вот невозможно представить. Но всё же……Продавщица в колбасном отделе. Укладывая ломтики сочной ветчины на пластиковый поддон, она невзначай говорит: — Я и от брюшного тифа с дизентерией не прививалась и от коронавируса тоже не буду — берите ветчинку, свежая, как домашняя, 328 рублей с вас — сама только что нарезала, своими руками, не беспокойтесь. Стали бы есть такую «ветчинку», кормили бы ею своих близких? Думаю, нет. Да еще и жалобу сразу бы накатали. Потому что дико. А непривитые от коронавируса медики — это не дико. Врач, который борется с ковидом и сам не привит — в России это норм. Впрочем, продавца в продуктовом магазине без медкнижки вы не увидите. Ведь официальная медкнижка — это и обязательные прививки тоже. Кто не прививается — идет (условно) на кирпичный завод.Перспективные неучиА вот главврача Урюпинской ЦРБ Владимира Макарова, который отечески (хочется в это верить) отчитал фельдшера, гнобит теперь половина интернета.Когда (если, не дай бог) Волгоград постигнет участь сегодняшних Дели или Варанаси, никто и не подумает извиниться перед человеком, которого затравили за совершенно понятные вопросы к персоналу. Просто забудут извиниться. Потому что не до него будет. А я вот поддерживаю Владимира Макарова. Владимир Геннадьевич, всё сделали правильно. Вас поддерживают умные пациенты и адекватные коллеги по всей стране. Все понимают, что вы не хотели унизить фельдшера, а лишь выплеснули свою боль и беспомощность перед дремучестью, которая заволокла мозги десяткам миллионов россиян. София наверняка станет чудесным врачом (именно врачом). А вы не переживайте так. Эмоционально, но правильно донесли. Время — и очень скорое — всё расставит по местам. И это не только мое мнение. Держитесь.Шок и негодование опытного врача Макарова прекрасно понимаю. Он (уверен) в своей жизни видел и выкидыши непривитых от кори женщин или сельчан, которые погибли в мучениях после укуса клеща или бешеной собаки. Профессиональные медики знают истинную цену отказа от прививок. Многие из них наблюдали даже не смерть, а жуткое умирание тех, кого могли спасти. Но вот сделать уже ничего не могли. Поговорите уже с людьми на их языке. У людей есть вопросы8 процентов привитого взрослого населения России на сегодня — это позор. Это позор нашему образованию и провал федеральной кампании вакцинации. Это еще и коронавирусно-карантинное болото, из которого наша страна теперь выберется очень и очень нескоро. Гордитесь, антиваксеры, вы уже почти всё сделали для этого. Плакаты «Я привился — а ты?» давно никого ни в чем не убеждают и ни к чему не мотивируют… Но главное — бумажки эти никоим образом не отвечают на совершенно простые и понятные вопросы людей о новой инфекции, о новых вакцинах, как это всё работает, почему бояться не стоит и прочее. Вопросы-то простые, и ответы-то тоже не сложные. Так вот и пишите эти вопросы-ответы на билбордах, а не плодите «деревянные» лозунги. Люди испуганы. И люди не понимают. Так объясняйте им, разговаривайте с ними — не утомитесь. Десятки миллионов рублей выделили на пропаганду вакцинации. А толку?Так всё же. При чем тут Индия? У нас, конечно, не миллиард человек населения — не Индия. И санитарные нормы мы худо-бедно соблюдаем (особенно в последний год многие научились мыть руки). Но возможен ли осенью в России «индийский сценарий»? Вполне. А может и раньше он возможен. Мы всё время чего-то ждем. Ждем когда-то что-то станет дефицитом. Ну ждите, когда прививаться будет поздно. Ждите, когда вакцин (любых) будет не достать. Вы точно дождетесь.Когда (не дай бог) в России случится индийский сценарий, невакцинированные фельдшеры скорой — не стоните, что умираете на работе, а невакцинированные продавцы непродовольственных магазинов или ресторанов — не жалуйтесь, что вас закрыли до лучших времен. Вы, антиваксеры, лично всё НЕ сделали, чтобы предупредить новый локдаун. Хлебайте тогда по полной. Жаль, что из-за вашей, непривившихся, глупости хлебать по полной придется и всем остальным. Не научили думатьСитуация, когда в гражданский оборот выходят вакцины, не прошедшие даже третью стадию исследований, — ситуация редкая. Впрочем, и за окном у нас картина — какие нечасто бывали. И опасения большинства людей (в том числе медиков) — они понятны. Но вакцинировавшихся было бы больше, если бы не наши проблемы с когда-то хваленым образованием. Особенно школьным. Я разговаривал со многими знакомыми педагогами и директорами школ. Они согласны — в школе больше не учат думать. И это куда страшнее, чем урезанные донельзя часы биологии. Я, например, как журналист, не могу знать всего и не могу быть профи во всех сферах. Но меня научили понимать, что я не знаю и где (или у кого) это выяснить. Примерно такой навык — уметь искать то, чего не знаешь (четко понимая, что именно ты не знаешь), должна давать школа (или университет). В век «Гугла» и «Яндекса» именно уметь искать информацию — самая полезная вещь. Но большинство людей не только в России, но и во всем мире ищут лишь то, что хотят найти. Миром сегодня рулит нежелание и неумение искать информацию, сравнивать ее, делать взвешенные выводы. Онлайн переводчики встроены в любой браузер и весьма неплохо дают представление о том, что пишут, например, на PubMed или в The Lancet — крупнейших и авторитетнейших мировых научных источниках. Но кто бы туда заходил. Куда проще послушать лекции выживших из ума старух на ютубе или подбодрить свою нелюбовь к уколам очередным «разоблачающим» видео в родительском чате.Большинство землян умнее ученыхМне кажется, в этом уже давно самозабвенно убеждены миллиарды человек.Но откуда у людей такая самоуверенность? Да оттуда, что одни из самых страшных инфекций XX века мы либо победили, либо почти победили. А спросите своих бабушек и мам — они прекрасно помнят времена эпидемий полиомиелита и кори. Те самые миллиарды самоуверенных землян (среди которых волгоградцев, мне кажется, — два с половиной миллиона) убеждены, что самые страшные инфекции давно остались лишь на страницах учебников. Сгинула корь, сгинет и коронавирус. Не завтра, так послезавтра. Но корь, например, никуда не ушла — спокойно себе бушует в Европе и на Украине, а полиомиелит (несмотря на все заверения ВОЗ) до сих пор не побежден. Но от этих инфекций хотя бы есть эффективные вакцины. А что делать, например, с антибиотикоустойчивым туберкулезом — по сути, не знает, ни одна лаборатория в мире. И дальше — лучше не будет. Вольное отношение к вакцинации скоро закончится. Я в этом уверен. По добру люди не понимают и понимать не хотят, поэтому государствам придется «стимулировать» тягу населения к прививкам. Это мое личное мнение. Но, кажется, очень скоро терпение властей во всем мире закончится. И будут введены справедливые санкции в отношении тех, кто не имеет противопоказаний, но не вакцинируется лишь «по совету из интернета или по зову своей души».Окей, невакцинированные. Работайте на удаленке, не пользуйтесь общественным транспортом, не ходите в бассейн, заказывайте продукты и туалетную бумагу лишь по доставке. Формально, все ваши права будут соблюдены. А ни в чем не повинные люди будут защищены. Защищены от вас и вашей глупости. Или тупости. Или животного страха. Кому что ближе. Впрочем, без разницы.А может люди не виноваты?Скорее всего, среди тех, кто не вакцинируется — от коронавируса, от кори или гепатита, — истинных сумасшедших мало.Недавно ехал в такси. Разговорились. И за 25 минут я объяснил водителю, почему мы все должны привиться от коронавируса. Он меня потом благодарил. Благодарил за то, что я коротко и доступно ответил на вопросы, которые большинство людей волнуют, но ответов не получают. Где искать ответы даже на элементарные вопросы — люди не знают или не приучены (почему — см. выше).Да и не должны простые люди искать ответы. Мы — не биологи, не ученые, не медики. И задача Минздрава, например, — здраво и понятно объяснить, почему надо уколоться. Здраво объяснять — это не обклеивать автобусы плакатами «Я вакцинировался — а ты?». А я выхожу на следующей остановке. И чего дальше?Провалена, конечно, в России кампания по вакцинации. Почему? Еще и потому, что у нас не один десяток лет к прививкам отношение было исключительно наплевательское — на уровне государства. Национальный прививочный календарь — лучше, конечно, чем в самых дремучих странах Африки, но всё еще далек от того комплекса вакцин, который развитые страны гарантируют своим гражданам. Например, вакцины от менингококка B или 9-валентной вакцины от вируса папилломы человека у нас в стране нет до сих пор. А во всем мире они зарегистрированы и используются уже много лет. Самые состоятельные наши сограждане за современными прививками летают в Европу (когда можно было). А пока богатые россияне вакцинируют себя препаратами, которые использует весь мир (но только не Россия), в Москве, например, решили бесплатно прививать школьников от ВПЧ — это одна из самых дорогих прививок на Земле (150–200 долларов за дозу, а надо три и лучше — до первого сексуального контакта в жизни мальчика или девочки). За изобретение этой вакцины дали Нобелевскую премию, во всем мире гинекологи и урологи однозначно рекомендуют. И знаете, что? Да не записывается почти никто на эту прививку. Во всяком случае, в школе, где учится дочь моей подруги, — тишина. Затаились родители. И подруга моя тоже затаилась. Начиталась дремучих форумов. Что я сделаю? Да ничего. Это бессилие.Чего ждут родители? Видимо, когда их дочери просто придут и скажут: «У меня рак матки» (для мальчиков вакцина тоже эффективна — в отношении рака члена и ануса). Чего ждут эти родители — того и дождутся. Не дай бог, конечно. Де Ниро одумался, а наши мракобесы прут дальшеСовсем недавно Роберт де Ниро активно продвигал фильм о вреде вакцинации. Он был уверен, что аутизм его сына напрямую связан с прививками. Но буквально накануне премьеры этого мракобесного творения к актеру пришли ученые ВОЗ и показали графики. Столько-то миллионов увидят ваш фильм. Столько-то миллионов могут отказаться от прививок. Столько-то миллионов и взрослых, и детей погибнут от инфекций через 2–3 года. «Мы соболезнуем вашему личному горю. Но вы готовы взять на себя ответственность за смерть такого количества людей?» — спросили у Де Ниро. Оказалось, актер не готов взять на себя ответственность за гибель хотя бы одного человека и уж тем более миллионов. Поддержку антивакционного фильма он прекратил, заявив, что лишь хотел «начать дискуссию». Если бы каждый, кто публично пропагандирует отказ от вакцин, видел условный счетчик загубленных его речами душ… Эх, если бы был такой счетчик. И если бы этот счетчик видели не только сами мракобесы, но и те, кто этих мракобесов считает гуру от медицины. Миллионы были бы спасены. ПСИ да, я очень не хотел писать эту колонку. Я устал бороться с ветряными мельницами. Реально, устал. Пусть мельницы и дальше накручивают адептов антивакцинации (к удовольствию самих адептов) на свои ржавые механизмы. Не жаль.Преклоняюсь перед теми, у кого еще есть силы объяснять, что белое — это белое, а не синее с красноватым оттенком. У меня эти силы на исходе.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]