[
    {
        "title": "В Волгограде прооперировали пациентку, у которой появились черные пятна после вакцинации «Спутником»",
        "summary": "68-летняя пенсионерка уже три недели провела в больнице скорой помощи после прививки от коронавируса",
        "timestamp": "5 мая 2021, 17:35",
        "link": "https://www.v1.ru/text/health/2021/05/05/69900470/",
        "fulltext": "В Волгограде 68-летней пенсионерке с тромбозом, появившемся после вакцинации, провели операцию. Женщине вскрыли вену, чтобы разогнать поток застоявшейся крови.— Мама еще лечится. Лежит в больнице уже третью неделю, улучшение идет, но очень и очень медленно, — рассказала дочка пострадавшей волгоградки. — Боли у мамы никуда не делись, но, слава Богу, после операции ей все же становится легче. На днях ей сделали операцию, вскрыли вену, чтобы разогнать поток крови. Врачи не говорят прямо, что у мамы случилась беда после прививки, но всё же это очень странно, ведь черные пятна появились на ноге на следующий день после вакцинации. Напомним, волгоградка Татьяна Литвиненко по настоянию терапевтов сделала прививку от коронавируса. На следующий день у 68-летней пенсионерки покраснела, а затем и почернела стопа, начались адские боли. Родные пострадавшей пенсионерки связали заболевание с вакцинацией, увидев в случившемся связь. — Я уже не пытаюсь разобраться в причинах случившегося, я просто надеюсь, что мама поправится. Ей очень повезло с врачом. Бихруз Бабаев ей действительно помог, он постоянно за ней присматривает, проверяет ее каждый день. Большое ему спасибо от дочки спасенной им женщины! — эмоционально рассказала Татьяна. — В региональном облздраве спустя несколько дней после случившегося рассказали о состоянии пожилой женщины. По мнению чиновников, проблема не в прививке, а в хроническом заболевании, течение которого было достаточно длительным.— Женщина имеет хроническое заболевание артериальной системы, которое могло в любой момент вызвать декомпенсацию кровоснабжения. В настоящее время пациентка находится под наблюдением врачей, получает всю необходимую помощь в полном объеме, находится в удовлетворительном состоянии, — рассказали в ведомстве. — Отметим, в ходе проведения фармаконадзора в нашей стране не зафиксировано ни одного случая тромбозов, развившихся на фоне вакцинации препаратом «Спутник V» и ставших следствием его применения.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Какие противопоказания у прививок от коронавируса: сравниваем три вакцины",
        "summary": "Ни одной нельзя прививаться беременным и несовершеннолетним",
        "timestamp": "5 мая 2021, 10:00",
        "link": "https://www.v1.ru/text/health/2021/05/05/69899996/",
        "fulltext": "До недавнего времени привиться от коронавируса можно было только «Спутником V», сейчас в регионы начали поступать вакцины «ЭпиВакКорона» и «КовиВак». Кому нельзя прививаться этими вакцинами? А кому можно только одной из двух, да и то с осторожностью и обязательно после консультации с врачом? Мы изучили инструкции и собрали данные в шести простых карточках. Изучите и сохраните их — пригодится, когда соберетесь прививаться.«Спутник V»Первая зарегистрированная в России вакцина от коронавируса. Строгих противопоказаний к применению у нее всего шесть. Прививаться нельзя тем, кто гиперчувствителен к компонентам препарата или имеет тяжелые формы аллергии. При острых заболеваниях или обострении хронических нужно подождать до выздоровления или ремиссии, при беременности или грудном вскармливании — до их завершения. Кроме того, вакцинировать не будут несовершеннолетних — влияние препарата на детей пока не исследовано.Помимо основного списка противопоказаний есть еще список заболеваний, при которых прививку будут делать с осторожностью, — решение по таким пациентам принимает врач в каждом конкретном случае, исходя из соотношения пользы и риска. Например, особое внимание доктор должен уделить людям с хроническими заболеваниями печени и почек, эпилепсией, злокачественными новообразованиями и некоторыми другими диагнозами. Все они — на инфографике ниже. Но осматривать перед вакцинацией врач должен каждого, вне зависимости от наличия хронических заболеваний.«ЭпиВакКорона»Противопоказания у этой вакцины во многом повторяют те, что есть у «Спутника V». Это снова гиперчувствительность, тяжелые формы аллергии, острые заболевания и обострение хроники, несовершеннолетие, беременность и кормление грудью. Добавляются первичный иммунодефицит, злокачественные заболевания крови и новообразования.С осторожностью вакцина применяется при остальных иммунодефицитах, аутоиммунных заболеваниях, эпилепсии, инсульте и ряде других диагнозов. Все они — на карточке ниже. Читайте, запоминайте и сохраните себе на всякий случай, чтобы было под рукой, когда понадобится.«КовиВак»Самая новая из зарегистрированных вакцин — Минздрав одобрил ее в феврале этого года. В этом материале мы писали о ней подробно, а сейчас остановимся на противопоказаниях. Пока прививку этой вакциной предлагают делать людям от 18 до 60 лет. Помимо возраста есть ряд других противопоказаний, тоже схожих с противопоказаниями к применению «Спутника V» и «ЭпиВакКороны», — беременность и период грудного вскармливания, острые заболевания, обострение хронических, отягощенный аллергологический анамнез или осложнение после любой из прежних прививок от других болезней.Так же, как и в предыдущих случаях, есть ряд заболеваний, когда прививаться нужно с осторожностью, проконсультировавшись с доктором. Окончательное решение в таких ситуациях должен принимать лечащий врач.В марте прививку от коронавируса сделал Владимир Путин, однако какую вакцину он выбрал — неизвестно. Сейчас в России идут испытания еще одной вакцины от коронавируса — всё, что о ней известно, мы собрали в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]