[
    {
        "title": "Всё распределяет Минздрав: в Волгоградской области признали нехватку вакцины от COVID-19",
        "summary": "Регион не получил более 30 тысяч доз вакцины",
        "timestamp": "2 марта 2021, 14:21",
        "link": "https://www.v1.ru/text/health/2021/03/02/69790913/",
        "fulltext": "Комитет здравоохранения Волгоградской области признался в нехватке вакцины от COVID-19. Перебои с поставками препаратов объясняются действиями Минздрава России, занимающегося распределением и перераспределением препарата.— Волгоградская область до конца февраля должна была получить более 92 тысяч доз вакцины, — заявила на брифинге о ситуации с новой коронавирусной инфекцией в Волгоградской области заместитель председателя ведомства Елена Краснова. — Распределением препаратов занимается Минздрав, исходя из приоритетов. Основной критерий в данном случае — распространение инфекции в регионе. Если регион стабилен, так, как наш, то идет перераспределение в области с более высоким уровнем заболеваемости.По словам госпожи Красновой, ситуация с поставками вакцины «Спутник V» обещает выровняться к 10 марта:— Последняя партия вакцины в количестве 14 700 доз поступила в Волгоградскую область 24 февраля, — утверждает чиновник. — С учетом того, что в Волгоградской области насчитывается 57 прививочных пунктов, каждая поликлиника смогла получить всего 300 доз, в то время как в списке ожидания поликлиник уже числится от тысячи до трех с половиной тысяч человек. В семи районах Волгоградской области, где шла активная вакцинация, препарат уже полностью закончился. При этом поставщик заверил, что после 10 марта вакцина будет поступать более планомерно. Дефицит вакцины есть, и возникает он вне зависимости от работы облздрава, поскольку основные ее потребители — Москва и Санкт-Петербург. Однако с поставленной задачей — привить более 60% взрослого населения — мы справимся. Однако на первых этапах не все регионы могут одновременно получить эту вакцину в большом количестве, поэтому нужно набраться терпения.Уже после брифинга в пресс-службе администрации Волгоградской области уточнили, что около 15 тысяч комплектов вакцины поступило в регион 24 февраля. Сейчас в регионе в наличии более 10 тысяч доз. Такое количество, по их данным, соответствует потребности на период до следующей поставки — она будет уже на следующей неделе. Препарат развозят в 57 прививочных центров небольшими партиями, что дает возможность оперативно перераспределять вакцину в соответствии с необходимостью и с учетом спроса со стороны жителей.Напомним, старт вакцинации от новой коронавирусной инфекции вызвал небывалый ажиотаж среди волгоградцев. Волгоградцы штурмовали прививочные кабинеты во все 57 прививочных пунктах. При этом активная вакцинация может стать одним из поводов для ослабления коронавирусных ограничений в регионе.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Волгограде и области пациентов с COVID-19 проверяют на британский штамм заболевания",
        "summary": "Все тесты у подозрительных пациентов проводят в НИИ Роспотребнадзора",
        "timestamp": "2 марта 2021, 13:58",
        "link": "https://www.v1.ru/text/health/2021/03/02/69790823/",
        "fulltext": "В Волгограде и Волгоградской области пока нет официально подтвержденных случаев выявления британского штамма новой коронавирусной инфекции. Об этом на традиционном брифинге рассказала заместитель председателя регионального комитета здравоохранения Елена Краснова.—Тесты на сегодняшний день берутся в обязательном порядке, — уточнила госпожа Краснова. — Те, кто поступает в стационары с нетипичными симптомами, обследуются, у них отбирается биологический материал, и пробы направляются в НИИ Роспотребнадзора для изучения генной структуры вируса. На подозрении любой нетипичный случай, особенно тяжелый. В регионе отслеживаются все волгоградцы, приехавшие из-за рубежа, и те, кто приехали из других регионов. Пока сообщений об обнаружении нового штамма вируса не выявлялись, но исследования продолжаются.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]