[
    {
        "title": "«Не вакцинировался? Выселим»: не привитых от COVID студентов ВГИИКа пообещали выгнать из общежития",
        "summary": "Отказавшихся прививаться студентов обещали лишить права проживания в общежитии",
        "timestamp": "1 июня 2021, 17:00",
        "link": "https://www.v1.ru/text/health/2021/06/01/69946190/",
        "fulltext": "«Кнутом и пряником» решили принудить к вакцинации от COVID-19 студентов Волгоградского государственного института искусств и культуры — от них в обязательном порядке потребовали предоставить либо сертификат о прививке, либо отвод по медицинским показаниям с указанием точной даты, когда заканчивается срок его действия, пригрозив уклонистам выселением из общежития.По данным телеграм-канала «Остров свободы», объявление о необходимости проживающим в общежитии еще до 1 июня подвергнуться вакцинации появилось в коридоре общежития института по адресу Ковровская, 4. По мнению авторов объявления, проживание в общежитии не прошедших вакцинацию студентов не допускается. Сразу после того, как об объявлении стало известно за пределами общежития, оно было снято. Вахтер и комендант не смогли объяснить причину появления подобного ультиматума для студентов и в категорической форме потребовали освободить помещение общежития, рекомендуя «решать подобные вопросы» через главный корпус. Студенты на условиях анонимности рассказали, что руководство учебного заведения уже не первый раз настаивает на поголовной вакцинации и грозит карами для уклонистов — например, раньше обещали не допустить к сдаче государственных экзаменов непривитых студентов. Но, по словам студентов, в конечном итоге экзамены сдали все, да и сегодня, 1 июня, из общежития еще никого не выгнали.Узнать точку зрения коменданта Валерия Белоенко по телефону также не удалось — на все вопросы корреспондента V1.RU заведующий общежитием отвечал, что он невероятно занят.В приемной ректора ВГИИКа также не смогли объяснить причины появления этого объявления в общежитии и серьезность озвученных в нем требований.— Вся информация в комитете культуры, — пояснила секретарь. — Мы ничего не знаем. Общежитие наше, но мы ничего объяснить не можем.Только в комитете культуры Волгоградской области подтвердили, что такое объявление действительно существовало, но назвали его лишь рекомендацией для студентов сделать прививку от новой коронавирусной инфекции.— Администрация ВГИИКа проводит информационную работу среди педагогов и студентов о необходимости вакцинации в целях пресечения распространения новой коронавирусной инфекции, в том числе студентов информируют о том, где они могут сделать прививку, — прокомментировали появление бумаги в комитете. — Отметим, вакцинация проводится на добровольной основе — студентов, не сделавших прививку, выселять из общежития не будут. Никаких распоряжений и приказов по поводу выселения из общежития непривитых студентов администрацией вуза не издавалось. Что касается объявления, на нем указано, что желательно пройти вакцинацию. Применять меры воздействия в отношении студентов и персонала никто не будет.В региональном комитете здравоохранения добавили, что прививка от COVID-19 делается исключительно по желанию и никто не вправе заставить человека вакцинироваться."
    }
]