[
    {
        "title": "Восемь новых смертей: третья волна COVID-19 захлестнула Волгоград и Волгоградскую область",
        "summary": "Ежедневное количество зараженных подбирается к двум сотням человек",
        "timestamp": "3 июля 2021, 19:33",
        "link": "https://www.v1.ru/text/health/2021/07/03/70005935/",
        "fulltext": "Оперативный штаб Волгоградской области по противодействию распространению новой коронавирусной инфекции обнародовал данные о заболеваемости COVID-19 по состоянию на 3 июля. Несмотря на заверения в том, что ситуация в Волгоградской области остается стабильной и контролируемой, количество новых заболевших с каждым днем только увеличивается.— За сутки лабораторное подтверждение диагноза получил 181 человек, — рассказали в оперштабе. — На лечении, в том числе амбулаторно, находится 2319 пациентов. За минувшие сутки вылечились и покинули стены инфекционных госпиталей всего 88 пациентов. 8 человек, к сожалению, скончались от осложнений, вызванных инфекцией.Самой молодой пациентке, которая вошла в суточную статистику летальных исходов от COVID-19, было всего 48 лет. Она жила в Волжском и за медицинской помощью обратилась спустя два дня с начала заболевания. Амбулаторное лечение не помогало, и пациентку перевели в городскую клиническую больницу № 3, где диагностировали двустороннюю ковидную пневмонию на фоне хронических заболеваний сердечно-сосудистой и кроветворной систем. Спасти женщину не удалось.Добавим, наибольший суточный прирост — больше половины от всех выявленных за сутки новых случаев COVID-19 — дал Волгоград. Здесь зарегистрировано 94 новых заболевших. На втором месте Волжский — там за сутки заболели 30 человек. Лидером среди муниципальных образований Волгоградской области стал Алексеевский район — там заболели 12 человек."
    },
    {
        "title": "Надеемся на лучшее, но готовимся к худшему: в Волгограде ждут привоза COVID-19 с российских курортов",
        "summary": "Меры по противодействию инфекции обсудили на внеплановом заседании оперштаба",
        "timestamp": "3 июля 2021, 16:42",
        "link": "https://www.v1.ru/text/gorod/2021/07/03/70005767/",
        "fulltext": "В субботу, 3 июля, в Волгограде прошло заседание оперативного штаба по предупреждению возникновения и распространения в регионе новой коронавирусной инфекции. Поводом для этого стал сезон отпусков.По заявлению губернатора Волгоградской области Андрея Бочарова, эпидемическая ситуация, связанная с распространением коронавирусной инфекции в регионе, остается напряженной, но стабильной и контролируемой. При этом в ряде других российских регионов, в том числе куда волгоградцы выезжают на отдых, заболеваемость COVID-19 не столь благополучна. Поэтому члены оперативного штаба получили поручение проанализировать эффективность действующих мер по сдерживанию роста заболеваемости COVID-19.Будут ли ужесточаться санитарно-эпидемиологические меры, а также вводиться тотальная вакцинация на территории Волгоградской области — в настоящее время не уточняется."
    },
    {
        "title": "Собираетесь купить сертификат о вакцинации от коронавируса? Мы вам не советуем, и вот почему",
        "summary": "Полиция уже проверяет несколько сообщений о подделке сертификатов и справок",
        "timestamp": "3 июля 2021, 15:00",
        "link": "https://www.v1.ru/text/health/2021/07/03/70005023/",
        "fulltext": "Во многих регионах России уже введена обязательная вакцинация для целого ряда категорий граждан. Теперь для нормальной жизни обычных документов мало — если вы хотите работать, посещать мероприятия, ездить в командировки или на отдых, придется заиметь сертификат о вакцинации или справку о наличии антител. Ну или каждые три дня делать за свой счет ПЦР-тест. Так обстоят дела в каждом регионе. Но не все к этому относятся с пониманием. Кто-то расстраивается, что без прививки не сможет попасть на  какие-то знаковые мероприятия, а кто-то всерьез опасается лишиться работы. При этом к вакцинации у народа доверия, увы, мало. Многие считают, что прививка не поможет, а то и навредит. Эта ситуация быстро оживила черный рынок поддельных сертификатов и справок. Подробности в материале журналистов NN.RU.Цена вопросаЖелающим предлагают услуги на любой вкус: хоть с внесением в реестр «Госуслуг», хоть без. Особо продвинутые мошенники даже создают сайты-двойники «Госуслуг». По QR-коду на сертификате проверяющий попадает на сайт, как две капли воды похожий на настоящий. Да и отрицательный ПЦР-тест готовы оформить, только заплатите. Цены разные: так, в одном месте за ПЦР-тест с внесением в базу клиники просят 1400 рублей, а за сертификат с внесением в реестр «Госуслуг» — 5800 рублей. А в другом прививочный сертификат продают за пару тысяч.Фотографии нескольких подобных сертификатов на днях выложил на своей странице в Instagram министр здравоохранения Нижегородской области, заместитель губернатора Давид Мелик-Гусейнов.— Появилась информация: у нас в области через интернет предлагают липовые сертификаты вакцинированных. Если вы столкнетесь с такой информацией, документом или есть сведения о медиках, которые в этом участвуют, прошу сообщить как можно быстрее. Реагирование будет максимально жестким, — подчеркнул Давид Мелик-Гусейнов.Министр также сообщил, что установлено уже четыре сайта, где можно приобрести сертификаты о вакцинации, а для выявления покупателей липовых справок будет запущена система искусственного интеллекта, которая станет проверять единую базу вакцинированных, базу данных ТФОМС, лабораторий и других медицинских организаций.До пяти лет тюрьмы за фальшивкуИсточник в правоохранительных органах подтвердил, что несколько сообщений о подделке сертификатов о вакцинации уже проверяются полицией.— В Уголовном кодексе РФ есть статья 327, где уголовное наказание предусматривается не только за изготовление поддельных документов, но и за их использование. В России за приобретение, хранение и использование заведомо поддельных официальных документов, которые предоставляют права или освобождают от обязанностей, грозит ограничение свободы, принудительные работы или лишение свободы на срок до одного года, — сообщили NN.RU в пресс-службе ГУ МВД России по Нижегородской области.Сотрудники правоохранительных органов отмечают, что состав преступления здесь даже не зависит от того, получил ли в итоге человек те права, которые положены только вакцинированным, или нет. Достаточно уже того, что он купил фальшивый сертификат.— Если же владелец поддельной справки станет источником инфекции и будет установлено, что именно он заразил людей, то в отношении него будет возбуждено уголовное дело в зависимости от последствий, которые наступили, — добавили в пресс-службе ГУ МВД России по Нижегородской области.Так, если виновник просто заразит других людей, ему может грозить штраф от 500 до 700 тысяч рублей или лишение свободы на срок до двух лет. А если кто-то умрет — лжепривитый может отправиться за решетку на срок до пяти лет.Кстати, в этой ситуации не дремлют и мошенники. Нет никакой гарантии, что после заказа сертификата на сайте его действительно пришлют. Злоумышленники прекрасно понимают, что обманутые граждане уж точно не будут обращаться по этому поводу в полицию — ведь им самим тогда грозит наказание.Но, похоже, желание заработать сильнее страха сесть в тюрьму. Как еще объяснить тот факт, что  дизайнеры фиксируют спрос на отрисовку фальшивых сертификатов о вакцинации от коронавируса. По рассказу одного из дизайнеров,  продавцы предлагают услуги под ключ за 2 400–2 800 рублей со сроком предоставления одни сутки. В состав пакета входят паспорт вакцинируемого с QR-кодом и печатями о том, что было сделано две прививки, и сертификат, который вносится в реестр и предоставляется в электронном варианте, и также имеет QR-код. Кроме того, обещают, что сертификат будет отображаться в реестре «Госуслуг» с привязкой к личному кабинету. "
    },
    {
        "title": "Пневмония даже у двухлетних малышей: врачи рассказали, как дети болеют коронавирусом в третью волну",
        "summary": "Раньше такие осложнения встречались только у подростков",
        "timestamp": "3 июля 2021, 13:00",
        "link": "https://www.v1.ru/text/health/2021/07/03/70004957/",
        "fulltext": "В первую и вторую волну коронавируса родители особо не беспокоились, если у ребенка выявляли COVID. Чаще всего дети переносили болезнь бессимптомно либо в легкой форме, которая не отличалась от обычной простуды. Но в третью волну всё поменялось. Если раньше пневмонию выявляли только у подростков, то сейчас ею стали болеть дошкольники.Как рассказал журналисту Е1.RU источник в одной из городских больниц, особенность новой волны в том, что в основном госпитализируют детей с поражением легких. — Если у ребенка положительный ПЦР-тест, то мы расцениваем такую пневмонию как ковидную. У нее нет симптомов, которые типичны для бактериальной пневмонии. Среди заболевших есть дети 2–4 лет. Остальные симптомы те же самые, — сообщил источник. — Запахи у заболевших детей тоже пропадают, правда, рассказать об этом могут только дети более взрослые.По словам врача, родителям не стоит паниковать, предполагая, чем заболел ребенок. Надо вызвать врача, и он уже примет решение, как дальше действовать.— Но если ребенку ставят [диагноз] ОРВИ, а его длительно лихорадит, ухудшается симптоматика — нарастает кашель, то появляются показания для госпитализации. Если ребенок поступает в больницу с клиникой респираторной инфекции, его направляют в провизорный госпиталь, там у него в обязательном порядке 100% берут мазок на COVID, независимо от того, был ли у ребенка контакт с заболевшим коронавирусом. И в зависимости от результата ребенка определят либо в «чистое» отделение, либо в отделение, где лежат пациенты с COVID, — отметил врач.В остальном симптомы COVID у детей такие же, какие были раньше: кашель, лихорадка. Но пневмония выявляется или исключается только на рентгене или на компьютерной томографии. КТ детям могут сделать в любом возрасте, если для этого будут показания.— Вирус мутирует, возможно, именно новый штамм вызывает среднетяжелые формы течения COVID у детей, — считает источник в одной из городских больниц.Даже без пневмонии дети стали болеть коронавирусом заметно тяжелее. Как рассказала Е1.RU екатеринбурженка Вера, ее восьмилетний сын переносит COVID с высокой температурой, кашлем до рвоты. Тот же диагноз поставили двухлетней дочери, но она переносит болезнь легче — у нее кашель и насморк, температуры нет. Ребята подхватили инфекцию после контакта с больным COVID.— Я уже вызвала скорую, потому что, честно говоря, испугалась, ведь дети в первую и вторую волну особо не болели. Там сказали, что госпитализация не требуется. К нам приехала неотложка, взяли мазок, в итоге через два дня подтвердили коронавирус. Хочу сказать спасибо врачам, они всё оперативно контролировали. Протокол лечения стандартный: ингаляции, противовирусные, общеукрепляющие. Старший сын болел неделю, сейчас уже пошел на поправку, но пока еще кашляет, — поделилась она.Вера в феврале делала прививку, но через неделю после того, как заболели дети, тоже подхватила инфекцию.— Я сейчас тоже болею. Коронавирус не подтвержден, но что у меня еще может быть, если им болеют дети. Сидим дома, — рассказала она.Как ранее выяснилось, дети более восприимчивы к новому штамму, чем к другим разновидностям коронавируса. По словам кандидата медицинских наук, генерального директора компании «Клиникал Экселанс Груп» Николая Крючкова, зараженных детей становится больше, они активнее заражают окружающих.— По последней информации, вирус на самом деле гораздо заразнее. Есть базовое репродуктивное число — это то количество людей, которых один человек за курс заболевания успевает заразить. Для обычного набора штаммов коронавируса это число составляет в среднем 2,5–3. А штамм из Великобритании, по предварительным данным, которые можно считать весьма надежными, превышает этот показатель на 30–80%. Многие специалисты сходятся на цифре 70%, — говорил он.То, что в последнее время дети стали чаще болеть ковидом, подтвердил член-корреспондент РАН, доктор медицинских наук, профессор, заместитель директора по научной работе ФБУН Центральный НИИ эпидемиологии Роспотребнадзора, профессор кафедры детских болезней ФГАОУ ВО Первый МГМУ имени И. М. Сеченова Минздрава России Александр Горелов. Он, выступая на круглом столе, заявил о том, что в стране растет число заболевших индийским штаммом, а среди них всё больше детей.По статистике, дети чаще всего заражаются в кругу семьи, вот почему Горелов призвал родителей активнее вакцинироваться.— Отсутствие препаратов для лечения и профилактики коронавируса у детей делает невозможным влияние на инфекционный процесс среди них, — заявил он."
    },
    {
        "title": "Вакцинация в тренде: в Волгоградской области установлен новый суточный рекорд по прививкам от COVID-19",
        "summary": "Дозу вакцины за сутки получили без малого 14 тысяч человек",
        "timestamp": "3 июля 2021, 12:30",
        "link": "https://www.v1.ru/text/health/2021/07/03/70005527/",
        "fulltext": "За минувшие сутки обзавестись иммунитетом к коронавирусу решили еще 13 818 жителей региона. Прошлый рекорд был зафиксирован 25 июня. Тогда прививку на себе попробовали почти 11,5 тысячи человек. При этом поставки вакцины в Волгоградскую область полностью покрывают потребности региона.— Препараты поступают регулярно в соответствии с графиками Минздрава РФ, — рассказали сотрудники областного комитета здравоохранения. — На этой неделе, в среду и четверг, двумя траншами в регион доставлено более 93,5 тысячи комплектов вакцины «Спутник V» и более 1,5 тысячи доз «КовиВака».Напомним, всего на территории России зарегистрировано четыре отечественные вакцины: «Гам-КОВИД-Вак» (он же «Спутник V»), «Спутник Лайт», «ЭпиВакКорона» и «КовиВак». Основной считается «Спутник V», так как она имеет меньше возрастных ограничений и ее производство налажено на большем количестве площадок.— «Спутник V» поставляется в наш регион в большем объеме, так как у этой вакцины больше площадок производства разработали его раньше всех, — отметили сотрудники облздрава, — препарат имеет меньше ограничений по возрасту и противопоказаний. Например, он подходит лицам старше 60 лет. По эффективности вакцины практически идентичны.Отметим, прививочная кампания в Волгоградской области стартовала в январе 2021 года. За полгода первую из двух частей вакцины получили уже 427 тысяч человек, полностью привились и имеют иммунитет к китайскому вирусу 319 тысяч жителей.О том, где и как пройти вакцинацию в Волгограде, вы можете прочитать в отдельном материале."
    },
    {
        "title": "«По телевизору всё красиво, а наяву — страшно»: умершего педиатра из Волжского не признают жертвой коронавируса",
        "summary": "Светлана Иванова отдала медицине 41 год жизни. Но после смерти чиновники отказали в обещанной Путиным выплате",
        "timestamp": "3 июля 2021, 12:00",
        "link": "https://www.v1.ru/text/health/2021/07/03/70004177/",
        "fulltext": "Врач-педиатр Волжской городской детской клинической больницы Светлана Иванова умерла в октябре 2020 года. Причиной смерти доктора стала новая коронавирусная инфекция. Но признавать ее официальной жертвой COVID-19 чиновники администрации Волгоградской области отказываются, ссылаясь на то, что не установлен «нулевой» пациент, от которого заразилась врач. Соответственно, и выплата, обещанная президентом России Владимиром Путиным, ей не положена.41 год лечила детейСветлана Иванова скончалась 26 октября прошлого года, в самый разгар пандемии новой коронавирусной инфекции. Ее имя вошло в список памяти врачей, умерших в битве с COVID-19. На сайте больницы смерть врача отметили скупым некрологом:— Светлана Павловна всегда была образцом трудолюбия, преданности и неравнодушия к чужим бедам. Светлая память о ней навсегда останется в сердцах коллег.—У мамы был стаж 41 год, — вспоминает дочь Наталья. — Она преподавала в медицинском колледже, работала в детской поликлинике № 2, работала и в детской больнице.Женщина вспоминает, что мама ушла на больничный 16 октября. В тот самый момент, когда в больницах были огромные очереди, а чтобы сделать тест на COVID-19, нужно было потратить несколько дней. Из всех симптомов у педиатра Светланы Ивановой была только высокая температура.— Никаких других признаков болезни не было, только температура, — вспоминает Наталья. — Препараты она получала такие же, как и в инфекционных госпиталях, в воскресенье, 25 октября, ее самочувствие резко улучшилось, мама собиралась выписываться и выходить на работу. Мол, я чувствую себя отлично, а на работе куча дел, пациенты ждут. Она жила этой работой.Всё пройдет, не надо скорой26 октября стало для Светланы Ивановой последним днем жизни.— Я как раз собирала младшую дочь в садик, — вспоминает Наталья. — Слышу, мама из комнаты просит подойти. Говорила, что плохо себя чувствует. Я открыла окно, предложила воды — она отказалась. Села на диван — и у нее начались судороги. Я испугалась, вызвала скорую помощь, но судороги так же неожиданно закончились. Мама еще сказала: «Зачем скорая, и так всё пройдет. Не нужно людей отрывать от работы». Потом еще один приступ судорог, она отключилась — и всё.Бригада скорой помощи приехала, по словам женщины, минут через 15 после вызова. Помочь коллеге медики уже ничем не могли — оставалось только констатировать смерть.О том, что у женщины была новая коронавирусная инфекция, стало ясно только после вскрытия. При жизни подтвердить диагноз не получилось. В заключении о смерти так и указано — смерть наступила в связи с новой коронавирусной инфекцией.Заключение о смерти семья терапевта получила только в конце декабря 2020 года. В это же время пришел ответ — что найти «нулевого» пациента, от которого заразилась доктор, не удалось. Такие же письма пришли и из Фонда социального страхования, и из прокуратуры. Соответственно, признать Светлану Иванову умершей в результате инфицирования при исполнении трудовых обязанностей чиновники Волгоградской области категорически отказываются.— Сейчас папа, тоже медик, ждет последний документ, в котором будет сказано, какие средства индивидуальной защиты были в поликлинике и что выдавалось врачам, — продолжает Наталья. — Получим и будем обращаться в суд. Понятно, что человека уже не вернешь, но мама 41 год отдала медицине, вела несколько участков, дежурила в больнице. Да и в указе о выплатах за смерть медработника не было никакого упоминания о нулевом пациенте. Тем более и установить его, скорее всего, не получится. Ведь это детская поликлиника с огромной проходимостью. И с тестами тогда была большая напряженка. Если есть такой указ, почему его не исполнить? Почему начинаются подводные камни? Мама ведь сидела на первичном приеме в кабинете неотложной помощи, она сидела на приеме, шли пациенты с неизвестным диагнозом — и она всех принимала. А как иначе? Как можно не принять ребенка? Врачи ведь работали на совесть.Наталья утверждает, что ей до сих пор звонят бывшие мамины пациенты. А проводить доктора в последний путь приехали, наверное, все, кто прошел через добрые, заботливые руки доктора. По возрасту Светлана Иванова вполне могла уйти на самоизоляцию и поберечь себя, но врачебный долг оказался сильнее — она до последнего работала и принимала пациентов.— Мне до сих пор звонят пациенты, спрашивают, как мы, — продолжает женщина. — Маму все прекрасно знали. Ведь она лечила несколько поколений — родители приводили к ней своих детей, дети становились родителями, рожали детей и снова шли к маме. Она всегда старалась идти навстречу пациентам, помогала всем — чем могла и чем не могла. А в итоге — просто обидно. По телевизору всё красиво, а наяву страшно…В списках не значитсяВ региональном комитете здравоохранения подтвердили, что действительно не смогли выявить пациента, от которого бы заразилась женщина, и поэтому в выплате обещанной президентом России Владимиром Путиным страховки ей категорически отказано.— 16 октября 2020 года врач-педиатр обратилась за медицинской помощью с жалобами на ухудшение самочувствия, — заявили в облздраве. — По результатам осмотра ей было назначено лечение. Спустя шесть дней при повторной явке она отмечала улучшение состояния. Также выяснилось, что в течение этого времени ПЦР-тесты женщина не сдавала, а на назначенное ей исследование грудной клетки не явилась. Спустя еще четыре дня женщина скончалась дома. В ходе эпидемиологического расследования было проверено 299 пациентов, находившихся на приеме у врача-педиатра в период с 1 по 16 октября. Ни у одного из них впоследствии коронавирусной инфекции обнаружено не было. В результате экспертная комиссия постановила, что контакт с заболевшим коронавирусной инфекцией у врача-педиатра произошел вне рабочего места и не при исполнении служебных обязанностей. В связи с этим данный случай не является страховым.Напомним, это уже не первый случай в Волгограде и Волгоградской области, когда семьям умерших от коронавируса медиков чиновники администрации области отказывают в единовременной страховой выплате. Так, с подобным отношением региональных властей столкнулась семья волгоградского врача-педиатра Натальи Бушуевой, умершей от острой двусторонней ковидной пневмонии в октябре 2020 года в больнице № 22. Несмотря даже на то, что семье удалось, по их мнению, установить, что Наталья Бушуева заразилась вирусом после контакта с пациентами — детьми, у родителей которых был подтвержден COVID-19, когда речь зашла о получении обещанной президентом России страховой выплаты, оказалось, что признавать Наталью Бушуеву умершей в результате инфицирования при исполнении трудовых обязанностей чиновники Волгоградской области категорически не хотят."
    },
    {
        "title": "«Дешевле штраф заплатить, чем туристов распугать и зимой голодать». Как живет Сочи с 1 июля по новым правилам",
        "summary": "Отельеры не понимают, на что надеялись власти, до последнего не принимая мер",
        "timestamp": "3 июля 2021, 11:00",
        "link": "https://www.v1.ru/text/summer/2021/07/03/70004882/",
        "fulltext": "Сочинцы смотрят и слушают новости, которые сообщают разные СМИ о происходящем в Сочи, и уже сами не понимают, чему верить. Одни говорят, что курортный сезон в Сочи пропал из-за открытых турецких курортов и введенных с 1 июля новых правил для отдыхающих, другие — что эти факторы фактически не повлияли на заполняемость отелей и других объектов размещения. Сами сочинцы видят, что пляжи, автобусы, столовые в городе забиты безмасочным народом, а власти то ужесточают правила въезда, то их смягчают. Ситуация от этого не меняется. Журналист 93.RU выяснял, кто останется в выигрыше от всей этой неразберихи. Скорее всего, те, кто плевать хотел на всевозможные постановления.Глава Краснодарского края Вениамин Кондратьев выступил с заявлением, что массового оттока туристов из Краснодарского края в связи с новыми правилами размещения туристов в отелях и гостиницах нет, якобы отмена брони происходит в одном из десяти случаев.«По факту сейчас на наших курортах значительно больше отдыхающих, чем было в июле прошлого года», — подчеркнул Кондратьев. Всего в регионе сейчас находится около 400 тысяч туристов. Несмотря на эти громкие заявления, власти края все же решили смягчить условия заселения в объекты размещения. Решено, что сертификат о вакцинации предъявлять не обязательно, достаточно ПЦР-теста, сделанного за трое суток до приезда на черноморские курорты, подойдет и справка о том, что человек переболел коронавирусом не ранее чем полгода назад.Пляжи для привитых и непривитыхГостиница «Лазурная» в Сочи решила быть в тренде и заявила об открытии первого пляжа, свободного от COVID-19, такой COVID Free. Для прохода в стерильную зону необходимо предъявить сертификат о вакцинации или отрицательный ПЦР-тест, или медицинский документ, подтверждающий тот факт, что человек перенес коронавирусную инфекцию 6 месяцев назад. Похоже мемы об отдельных пляжах для привитых и непривитых становятся реальностью.В Российском союзе туриндустрии считают, что введенные карантинные меры в первую очередь могут оказать негативное влияние на легальный гостиничный бизнес, при этом частные небольшие гостиницы могут воспользоваться ситуацией и заработать. Тем более специалисты сервиса планирования путешествий OneTwoTrip отмечают, что объем бронирований авиабилетов на июль не снизился, а вот на август пока отмечается сокращение на 20 процентов, но есть надежда, что люди еще купят билеты на курорты Краснодарского края на август.Заместитель генерального директора туроператора «Росюгкурорт» Валерий Сычев считает, что туристы, несмотря на все ограничения и бесконечные ужесточения и смягчения ограничений, продолжают приезжать на отдых в Сочи.— Особого шока нет, больше вопросов есть организационного плана. Где взять справки, можно ли их получить на месте? Но, считаю, надо выждать до понедельника, тогда будет ясность, — рассказал Валерий, но уже понятно, что массовых аннуляций, несмотря на заявления федеральных туристических структур, которые утверждают, что отказ от бронирования составляет 70 процентов, в Сочи не наблюдается. Зато очень резко проявился спад в бронировании осени, и это очень явно, заключил Валерий.Как будут контролироватьМежду тем администрация Сочи определилась с тем, как будут контролировать исполнение постановления губернатора: созданы мониторинговые группы, в состав которых вошли представители Роспотребнадзора, администрации города и полиции. Нарушителями будет заниматься Роспотребнадзор.   Заместитель главы Сочи Инна Петухова также отметила, что загрузка объектов размещения составляет от 88 до 100 процентов.   — В среднем по городу на июль и август отмена бронирования составляет порядка 4%. Отмечается приостановка новых бронирований на август и далее на осень. Надеемся, по мере иммунизации жителей в регионах бронирование туров будет возобновлено, — рассказала Инна Петухова. В пансионате «Бургас» нам рассказали, что гости с пониманием относятся к введенным требованиям и отмены брони единичны. При этом в крупных пансионатах и санаториях и до ужесточения правил заселения губернатором требовали результаты ПЦР-тестов.Неужели губернатор надеялся, что с наплывом туристов коронавирус пойдет на спад?Владелица гостевого дома в Сочи Наталья рассказала корреспонденту 93.RU, что не требует никаких документов о здоровье у гостей, которые забронировали номера заранее.— Нужно было вводить эти меры заранее, а не в разгар курортного сезона. Неужели губернатор надеялся, что с приездом тысяч гостей коронавирус пойдет на спад? Я предупреждаю о справках людей, которые бронируют на август-сентябрь, но таких единицы, обычно у меня еще зимой все забронировано, — говорит Наталья, она считает, что контролировать постановление губернатора в полном объеме невозможно, поскольку в Сочи тысячи малых объектов размещения.— Столько людей нет ни в Роспотребнадзоре, ни уж тем более в полиции, чтобы все гостевые дома обойти даже по одному разу, поэтому я считаю, что все эти ограничения — сплошная фикция, — заявила Наталья. Кстати, сама она не смогла вакцинироваться, хотя объехала несколько пунктов вакцинации. — «Спутника V» нет вообще, другой вакцины только второй компонент. Отсюда я делаю вывод, что вся забота государства и в частности введение каких-то ограничений для туристов — это профанация. Потому что они местных сначала всех должны привить, а потом пускать сюда привитых туристов, — заявила Наталья, она считает, что если бы частные мини-гостиницы начали требовать от своих гостей справки и сертификаты о прививках, то разорились бы все.— Гости беспокоились, прививки поставить не успевали, хотели отменять брони. Но я сказала, чтобы приезжали в любом случае, если есть возможность с ПЦР-тестом, если нет такой возможности, то и без него, — заключила Наталья.«А мы должны голодать потом»Владелица гостевого дома в Имеретинской низменности Ирина также не планирует требовать сертификаты о прививках, справки и тесты от своих гостей. Вообще все мои собеседники высказывали одну мысль: «Дешевле штраф заплатить, чем туристов распугать и зимой голодать».— Мы все переболели этой зимой и считаем, что у нас есть антитела. Этот бизнес — наш единственный заработок, на заработанное вся семья живет год. Поэтому пусть штрафуют, нам это дешевле, чем сорвать сезон, — рассказала Ирина. После публикации постановления губернатора Кубани ее гости начали массово отменять бронирование.— Губернатор и государство нам не дали никакой поддержки в прошлом году, когда мы были закрыты в начале сезона и сидели совершенно без денег. И сейчас он там ограничения вводит, а мы должны голодать потом. Заплатите всем компенсации, и мы будем сидеть и не работать, — заключила Ирина.Владелица апартаментов в центре Сочи Манана Габриелян рассказала, что сегодня к ней заехали новые отдыхающие, и никаких медицинских документов она у них не спросила.— Ну возьму я документы — и что я с ними буду делать? Государство вместо того, чтобы самому контролировать приезжих, хотя бы тех, кто прилетает на самолете и приезжает на поезде, отдает это на откуп самим отельерам. Понятно, что им не до контроля. У нас сезон короткий, и нужно денег заработать на зиму, — сообщила Манана. Она считает, что следовать постановлению губернатора будут только крупные отели и санатории.Так что, если не хотите заразиться, подумайте хорошенько, где отдыхать надежнее."
    }
]