[
    {
        "title": "В Волгограде пациентку пьяной бригады скорой перевели в инфекционный госпиталь",
        "summary": "У женщины подтвердилась коронавирусная инфекция",
        "timestamp": "9 марта 2021, 18:08",
        "link": "https://www.v1.ru/text/gorod/2021/03/09/69802781/",
        "fulltext": "История пожилой волгоградки, столкнувшейся с пьяной бригадой скорой помощи и подхватившей пневмонию, получила неожиданное продолжение. 83-летнюю женщину переводят в инфекционный госпиталь с официально подтвержденной новой коронавирусной инфекцией.В больнице женщина оказалась 23 февраля и после скандала. Родственникам женщины показалось, что бригада, которая приехала на первый вызов, была пьяна:— На вызов приехали две женщины-медика, которые по всем признакам были нетрезвыми. От обеих ощущался запах алкоголя, у них заплетался язык, обе шатались, — рассказывал Игорь Сахаров. — Они, не разуваясь, прошли в дом и стали пытаться взять у тещи кровь — у нее сахарный диабет. В ходе процедуры медики никак не могли попасть ей в палец. Супруга возмутилась: «Вы зачем приехали? Вы же пьяные!» На это фельдшеры ответили: «Всё в порядке, собирайтесь, мы отвезем вас в больницу». Жена потребовала, чтобы они уезжали, что она и мать никуда с ними не поедут. Медики настаивали, что всё будет хорошо, так как выпили они совсем чуть-чуть.В больницу женщину увезла вторая бригада, а по факту инцидента на станции скорой помощи начата служебная проверка.Однако злоключения женщины на этом не закончились:— В больнице теща оказалась две недели назад, — рассказывает волгоградец Игорь Сахаров. — Забрали ее с высоким сахаром и давлением. Две недели она лежала в отделении эндокринологии больницы № 25. Накануне праздников ее собирались выписывать, но когда мы приехали за ней, она была сама не своя. Врачи померили ей температуру бесконтактным термометром — он показал 37 градусов. А ртутный термометр, который мы привезли с собой, едва не зашкалил.По словам волгоградца, врачи объяснили, что, мол, сахар стабилизировали, давление понизили — забирайте. Она здорова.— Как она может быть здоровой, если у нее двусторонняя пневмония, поражение легких 30% и на КТ — матовое стекло? — возмущается волгоградец. — При этом тот факт, что ее заразили, подтверждает и лечащий врач. Тещу привезли в больницу здоровой, перед поступлением брали все анализы, делали КТ — всё было хорошо. Пролежала две недели — и на тебе! Подложили ей женщину с ковидом — и всё. А потом еще и выкинуть из больницы хотели на все четыре стороны. Потому что лечить нечем. Даже термометров нормальных нет, одни «пистолеты». Сейчас бегаем, разбираемся, закупаем лекарства, в отделении тещу перевели в отдельную палату, сейчас ждем подтверждения анализов.В региональном комитете здравоохранения подтвердили, что у женщины действительно обнаружена двусторонняя пневмония с COVID-19. Все это время женщина лежала в изоляторе, а сейчас переведена в инфекционный госпиталь:— Жительницу Волгограда госпитализировали в 25-ю больницу с обострением хронического заболевания эндокринной системы, — прокомментировали в облздраве. — Врачи определили схему лечения, согласно которой пациентка получала полный комплекс медицинской помощи. Женщине провели исследование на КТ и взяли мазки на наличие коронавируса. Полученные результаты показали, что у пациентки пневмония, на коронавирус тесты дважды были отрицательные. Женщина осталась под пристальным наблюдением врачей.Стоит добавить, что у врачей были подозрения на то, что пациентка на момент прибытия в отделение была заражена новой коронавирусной инфекцией, поэтому ее поместили в изолятор и провели более широкое исследование:— Инкубационный период COVID-19 составляет 14 дней, — добавили в облздраве. — Все это время врачи продолжали проводить тесты. Третий мазок, взятый на 13-й день, пришел с положительным результатом. Сейчас женщину перевели в инфекционный стационар для дальнейшего лечения.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]