[
    {
        "title": "«Кажется, что фотографии из разных больниц»: 70-летняя пенсионерка встала на защиту врачей ковидного госпиталя",
        "summary": "Свое мнение она решила высказать после статьи о шокированной пациентке ГБУЗ «ВОКНД»",
        "timestamp": "5 марта 2021, 08:55",
        "link": "https://www.v1.ru/text/health/2021/03/05/69795098/",
        "fulltext": "Читательница V1.RU Людмила Дмитриева встала на защиту врачей ковидного госпиталя на базе Волгоградского областного наркологического диспансера. Волгоградка решила рассказать свою версию пребывания в медучреждении, прочитав статью о пациентке, которую с отрицательным тестом на коронавирус положили в палату к зараженным COVID-19.— Мне 70 лет. Год успешно сидела на самоизоляции, раз в три дня выходила за продуктами и в аптеки, — рассказывает Людмила Михайловна. — И вот в конце января почувствовала недомогание. Точно знаю, что нигде не простывала. Был небольшой насморк в течение трех дней, который прошел, но слабость осталась. Через неделю температура 35,2 °C, потливость, слабость. Похоже на вирус. 5 февраля я пошла в поликлинику № 2. Обратилась в регистратуру, назвала симптомы. Меня с ходу направили к врачу инфекционисту, в «красную» зону. Там послушали, сказали — жесткое дыхание, направили на рентген. На рентгене правосторонняя пневмония. С таким рентгеном врач-инфекционист сказала, что надо в больницу. Так я оказалась в ковидном госпитале на Дегтярева 8, где мне сделали КТ.Напомним, в предыдущей статье о ковидном госпитале на базе ГБУЗ «ВОКНД» мы публиковали фотографии, которые прислала шокированная пациентка. На изображениях видны дверные проемы, в которых висят занавески, и неработающая раковина. Волгоградка рассказала об отсутствии горячей воды, душа и антисанитарии.Людмила Дмитриева тоже прислала фотографии отделения, в котором лечили ее. Прочитав историю шокированной пациентки из прошлой статьи, она позвонила заведующей одного из отделений Елене Барышевой, которая прислала волгоградке фотографии госпиталя. Если сравнить с предыдущими, то покажется, будто они сделаны в разных медучреждениях.О том, как же так получилось, что две пациентки одного госпиталя увидели абсолютно разную картину, корреспонденты V1.RU спросили у заместителя главного врача ГБУЗ «ВОКНД» Константина Парфенова. Сотрудник руководящего звена, по его словам, не смог опознать отделение на фотографиях первой волгоградки, но и не опроверг, что такое существует в действительности. Но, разумеется, фотографии, сделанные своей коллегой, он сразу узнал.— На одних фотографиях — второй этаж, который мы переделали из подростковых отделений в третье отделение госпиталя, — рассказал Константин Парфенов. — Ремонт мы там сделали в прошлом году перед пандемией. А на других — я пока не готов сказать. Наверное, может быть, это четвертый этаж... Нет, не знаю, не скажу.Зато о фотографиях, которые прислала шокированная пациентка, высказалась Людмила Дмитриева.— Я лежала среди пожилых людей, которым за 95 лет. Их вытаскивали из очень тяжелого состояния, с 90% поражением легких, — вспоминает пенсионерка. — Когда я прочитала эту статью, что там занавесочки, простите, висят... Ну это вообще ни в какие ворота. Там врачи подвиг совершают, а им вот эти занавесочки. Ну они что ли виноваты, что их госпиталь заставили оказывать такие услуги? Ну да, там на самом деле наркологический диспансер, он там и будет. И там двери не предусмотрены, там буйные, понимаете. Они закроются и сожгут что хочешь.Не согласна Людмила Михайловна и с заявлениями пациентки из прошлой статьи про антисанитарию в госпитале.— Я там 21 день провела. Чистота там идеальная, — утверждает Людмила Дмитриева. — У меня вен нет вообще, медсестры в перчатках моментально их находят. Читала предыдущую статью, где пациентка требовала, чтобы медсестры меняли перчатки после каждого больного. Вы не заметили, что медперсонал работает в СИЗ (средствах индивидуальной защиты). Как представляете эту смену перчаток? Им что, после каждого больного надо идти в чистую зону и менять перчатки? По-моему, вполне достаточно, что перед каждым уколом всё обрабатывается спиртом. Люди полностью отдаются работе. И платят им немного, кстати. Если бы вы видели, как санитары вот этих бабушек и дедушек, которые не слышат и не видят, они в этих каталках их отвозят, привозят, памперсы меняют. Адский труд — поднять бабушку и поменять ей памперс.В завершение своего обращения Людмила Дмитриева обратилась к другим читателям.— Не бойтесь попасть вовремя в госпиталь. Бойтесь попасть поздно, — подчеркнула пенсионерка. — Не терпите до последнего. Да, больных стало меньше, но они стали тяжелее. Берегите стариков, им очень трудно болеть!Напомним, ранее мы рассказывали историю волгоградки, которая испытала полностью противоположный опыт пребывания в ГБУЗ «ВОКНД». В областной администрации настаивали, что страшное состояние больницы вызвано «спецификой работы».— Наркологический стационар располагается в здании, которое первоначально эксплуатировалось как общежитие. Количество душевых комнат не может превышать одной-двух из-за специфики постройки здания, которое не рассчитано на большее количество канализационных стоков. Отсутствие дверей в палатах обусловлено спецификой работы медучреждения в штатном режиме. Из-за особенностей пациентов, которые наблюдаются в диспансере, за ними нужен постоянный присмотр и контроль.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]