[
    {
        "title": "К врачам обратился на пятый день: в Волгограде коронавирус убил 35-летнего мужчину",
        "summary": "В регионе продолжает расти статистика случаев заражения COVID",
        "timestamp": "27 июня 2021, 17:26",
        "link": "https://www.v1.ru/text/health/2021/06/27/69994025/",
        "fulltext": "В Волгограде и области — новый рекорд третьей волны коронавируса. В регионе продолжает расти число новых случаев заражения COVID-19. Если неделю назад их количество за сутки не превышало и сотню, то лишь за минувший день диагноз подтвердили у 133 человек. Как сообщили в региональном оперштабе, 96 из них — в Волгограде, 12 — в Котельниковском районе, 7 — в Среднеахтубинском, 6 — в Калачевском, 3 — в Волжском, по 2 — в Быковском, Николаевском, Палласовском и Старополтавском, а также еще 1 — в Октябрьском. Общее количество заболевших с начала пандемии — 62 тысячи 374 человека. В сводке погибших за минувшие сутки три мужчины и три женщины.Совпадение это или нет, но ощутимо статистика новых случаев заражения начала расти после концерта группы «Руки Вверх!» на «Волгоград Арене». 19 июня, в день концерта, в регионе было зафиксировано 92 подтвержденных диагноза. На следующий день, 20 июня, — уже 97. Потом каждый день сначала 101, потом 103, потом 106, 112, 117, 126, и вот сегодня, 27 июня, уже 133. Возможно, именно поэтому областное управление Роспотребнадзора спустя неделю после концерта заявило, что с надзорным органом проведение массового мероприятия никто не согласовывал, и возбудило в отношении организаторов административное производство по статье «Нарушение законодательства в области обеспечения санитарно-эпидемиологического благополучия населения» КоАП. Также дело может быть в новых штаммах коронавируса, которые Всемирная организация здравоохранения поделила по географическому признаку, присвоим каждому названия. Напомним, сегодня глава Центра Гамалеи, академик РАН Александр Гинцбург в эфире телеканала «Россия 1» заявил, что серьезная мутация коронавируса может привести к тому, что придется создавать новые вакцины.— Если появится штамм новый с резко измененной последовательностью S-белка, который связывается с нашими рецепторами, то, скорее всего, необходимо будет задействовать новые вакцинные варианты, — цитирует академика «Фонтанка». — Если векторная технология будет зарегистрирована, то тогда мы на вновь возникающую угрозу действительно можем отвечать в течение недель.Тем временем в Волгоградской области с начала пандемии 59 тысяч 46 пациентов переболели COVID-19. За минувшие сутки из стационаров выписаны 68 человек. В больницах и на амбулаторном лечении сейчас находятся 1,8 тысячи человек. А пока в регионе то разрешают, то снова отменяют массовые мероприятия, а также снимают запреты с заведений общественного питания на работу с 23:00 до 06:00, количество погибших приближается к полутора тысячам: за минувшие 24 часа в области скончались шесть человек — три мужчины и три женщины.Коронавирус продолжает убивать молодых — в Волгограде последствия тяжелого заболевания не смог перенести 35-летний местный житель. Мужчина обратился к врачам лишь на пятые сутки недомогания. После госпитализации в 15-ю больницу у него обнаружили COVID-19 с двусторонней пневмонией. Среди сопутствующих у него обнаружили хронические заболевания нервной системы.68-летний волгоградец после первых симптомов обращаться к медикам не стал. Спустя три дня его отвезли в больницу № 7, где у него подтвердились коронавирус и двусторонняя пневмония. При наличии хронических заболеваний сердечно-сосудистой системы и органов дыхания мужчина не смог пережить вирус.Третий погибший мужчина — также житель Волгограда. 79-летний горожанин с хроническими заболеваниями нервной и сердечно-сосудистой систем не обращался за медпомощью четыре дня после появления первых симптомов. Скончался в 15-й больнице, куда его доставили с COVID-19 и двусторонней пневмонией.Четвертой жертвой коронавируса стала 67-летняя жительница города-героя. Спустя четыре дня после первых симптомов ее отвезли в 15-ю больницу, где медики выявили COVID-19 с двусторонней пневмонией, а также сопутствующее хроническое заболевание эндокринной системы.Тот же диагноз убил 68-летнюю жительницу Даниловского района. Спустя три дня после первых признаков недомогания обратилась за медицинской помощью, после чего ее госпитализировали в Михайловскую ЦРБ. Там медики обнаружили у пациентки злосчастный вирус и двустороннюю пневмонию. Среди сопутствующих у женщины были хронические заболевания сердечно-сосудистой и эндокринной систем.Шестой погибшей от COVID-19 стала 69-летняя волгоградка. Пожилая женщина с хроническими заболеваниями сердечно-сосудистой системы обратилась за помощью спустя три дня после первых симптомов. Госпитализирована в 15-ю больницу, где медики поставили уже знакомый по сводке диагноз.Напомним, накануне в Волгограде состоялось заседание оперативного штаба, на котором были озвучены новые требования по ужесточению контроля за соблюдением масочного режима. А волгоградцев, работающих на предприятиях и в организациях в сфере услуг, обязали к вакцинации."
    },
    {
        "title": "Новые правила на курортах Кубани: кого могут не пустить отдыхать на Чёрное море",
        "summary": "Оперштаб Краснодарского края сделал разбор правил заселения в отели и санатории региона с 1 июля",
        "timestamp": "27 июня 2021, 11:00",
        "link": "https://www.v1.ru/text/health/2021/06/27/69993263/",
        "fulltext": "Губернатор Кубани ужесточил требования для туристов. Так, с 1 июля при заезде в отель им придется предъявлять ПЦР-тест либо сертификат о вакцинации. С 1 августа в гостиницы запустят только при наличии прививки. Региональные отельеры уже заявили, что это ударит по отрасли.Кроме того, 24 июня Кондратьев продлил режим повышенной готовности сразу на 3 месяца — до 1 октября 2021 года. Краевой оперштаб ответил на самые популярные вопросы о новых правилах отдыха в регионе. Журналист 93.RU изучил их и подготовил удобные карточки с полезной информацией.С 1 июля всем заселяющимся в отели (в том числе несовершеннолетним) необходимо предоставить отрицательный ПЦР-тест либо сертификат о вакцинации. Тест действителен в течение 72 часов.Правила действуют на территории всего края, а не только на курортах. Таким образом, тесты нужны и при поездке в Краснодар и другие города.С 1 августа взрослым нужен только сертификат о вакцинации. В случае противопоказаний к вакцинации нужна справка о медицинском отводе и отрицательный результат ПЦР-теста. Для несовершеннолетних необходим только результат ПЦР-теста. Тест действителен в течение 72 часов.ПЦР-тест турист оплачивает самостоятельно.Правила действуют на территории всего края, а не только на курортах. Таким образом, сертификат о вакцинации нужен и при поездке в Краснодар и другие города.Документы потребуют только при заселении в отели. Если у вас их нет, то гостиницы обязаны отказать в размещении. При этом справки не нужны для посещения пляжа или других мест.Если отель заселит туриста без ПЦР-теста или справки о вакцинации, то гостиницу оштрафуют по КоАП РФ. Каждое решение будут принимать в индивидуальном порядке.Нет, справка об имеющихся антителах не является основанием для заселения в гостиницу на территории Краснодарского края.При заселении с 1 августа необходимо предъявить сертификат о вакцинации или медотвод.Вам необходимо предоставить документ о медотводе и отрицательный ПЦР-тест. Тест действителен в течение 72 часов. Новые требования распространяются на заселение в средства размещения: отели, санатории, пансионаты, гостевые дома, базы отдыха. Для автокемпингов вакцинация и ПЦР-тест не нужны. Также без них можно жить в своем доме.Нет, требования распространяются только на туристов, заселяющихся с 1 июля. Если вы заселились ранее и не меняете отель, с вас ничего требовать не будут.Решение будут принимать в соответствии с правилами аннуляции. Все вопросы необходимо уточнять у туроператора или отеля, где вы забронировали номер.Да, вы можете сдать ПЦР-тест в любой лаборатории. Минимальное время готовности анализа в лаборатории составляет 6 часов. Однако заселение в отель возможно после получения отрицательного результата.ПЦР-тест можно предъявить в бумажном или электронном виде.Срок годности ПЦР-теста 72 часа. Вам нужно предоставлять действующий ПЦР-тест при каждом заселении. Да, правила заселения действуют во всех средствах размещения в Краснодарском крае.До снятия режима повышенной готовности, сейчас он продлен до 1 октября 2021 года.Да, для заселения в любое средство размещения необходимо предоставить отрицательный ПЦР-тест либо сертификат о вакцинации.Для заселения ребенка в лагерь дополнительных документов не требуется. Сопровождающему взрослому нужны справки, если он решит остановиться на отдых в гостинице. Да, на санатории тоже распространяются новые требования. Не потребуют справки только те организации, в которых основным видом деятельности является медицинское обслуживание."
    }
]