[
    {
        "title": "Что не так с вакциной «Вектора»? Истории участников клинических испытаний «ЭпиВакКороны» — что было после прививки",
        "summary": "Людей испугало отсутствие антител и поспешный ввод препарата в массовую вакцинацию — они решили проверить его сами",
        "timestamp": "26 марта 2021, 08:30",
        "link": "https://www.v1.ru/text/health/2021/03/26/69832097/",
        "fulltext": "На этой неделе участники клинических испытаний вакцины «ЭпиВакКорона» написали второе открытое письмо к Минздраву с просьбой провести открытое независимое исследование препарата. Группа добровольцев провела свой эксперимент, в ходе которого выяснила, что антитела после прививки выявляются лишь у 70% привитых (с поправкой на плацебо), а также у них нет вирус-нейтрализующих антител. Кроме того, участники заявили о случаях заражения коронавирусом после вакцинации. Наши коллеги из NGS.RU поговорили с теми, кто ставил себе «ЭпиВакКорону» и участвовал в испытаниях, об открытом письме, доверии к «Вектору» и защите от коронавирусной инфекции. Все собеседники НГС документально подтвердили свое участие в испытаниях или вакцинацию «ЭпиВакКороной». Максим (имя изменено), Подмосковье. «ЭпиВакКорону» поставил в поликлинике — Я пришел в поликлинику на прививку «Спутником», подписал информсогласие на «ГамКовидВак» («Спутник V»), и уже перед уколом мне сказали, что вакцина другая.Я слышал про «ЭпиВакКорону», что это якобы чистая синтетика, что должно быть меньше побочек, поэтому согласился. Это была обычная вакцинация, подчеркиваю, не клинические испытания. Нежелательных явлений после укола не было вообще никаких, ну, минут 40 поболело само место укола, и всё.На тот момент доверие вакцине, что она, пусть и не с 90% эффективностью, но работает, было абсолютным. Я полностью поддерживал «Вектор», потому что репутация центра в моих глазах была крайне высокой. Где-то через полторы недели мне стало любопытно, собирается ли где-то статистика по выработке антител. Так я нашел группу «ЭпиВакКорона» в Telegram. Там уже были описаны некоторые странности, но скорее с обоснованием механизма работы вакцины, для ученых. Это было причиной для более пристального наблюдения за фактами.Потом я получил вторую дозу и сертификат, в котором ее опять записали как «Спутник». Правда, потом исправили. Я попросился в гражданскую статистику, сделал тест в рекомендованной лаборатории, тест показал практически полное отсутствие антител.К этому моменту уже накопилась статистика по участникам испытаний. Антитела появлялись лишь у половины, при заявленных 25% плацебо. Потом я принял участие в эксперименте на нейтрализацию и на моем образце никакой нейтрализации не было, как и для остальных привитых «ЭпиВакКороной» (кроме одного переболевшего). До последнего момента я считал, что это всё досадная ошибка и несогласованность работы бюрократической машины, и был сторонником того, чтобы вести приватный диалог с центром. Но «Вектору» были переданы, насколько я знаю, все материалы, наша статистика, вопросы ученых. Убедительного ответа на вопросы не было, статистику не объяснили, а в прессе пошла реклама про «три линии защиты». У меня высшее образование, я могу сравнивать уровни аргументации сторон, и сейчас у сомневающихся ученых гораздо более убедительное обоснование позиции.Отдельно подчеркну, что я бы так и остался на позиции «не поднимать шум», если бы не ввод вакцины в массовый гражданский оборот. С началом массовой вакцинации «ЭпиВакКороной» мы рискуем получить всплеск зараженных, потому что многие люди, сколько ни говори им, что вакцина — еще не повод снять маску и забыть про ограничения, конечно, почувствуют себя свободными и забудут про остальные способы защиты.Я всё еще надеюсь, что в «Векторе» просто очень плохой PR и мы где-то что-то не поняли, а они не снизошли объяснить. Но это уже на уровне веры, никаких объективных фактов в защиту разработчика я не нахожу.Сейчас, по моему мнению, нужно остановить — публично или непублично — массовую вакцинацию «ЭпиВакКороной», дать возможность независимым, в идеале — зарубежным лабораториям подтвердить работоспособность вакцины. Иначе могут быть жертвы и репутационный ущерб для «Вектора».Андрей Криницкий из Москвы, основатель группы «ЭпиВакКорона» в мессенджере Telegram и один из авторов открытого письма. Участник клинических испытаний— Изначально, когда пошли разговоры о вакцине, я в числе первых решился на клинические испытания «Спутника» и там получил плацебо. Я решил, что это очень большой риск для меня и моего окружения, поэтому вышел из исследования и перешел в клинические испытания «ЭпиВакКороны». Разница между этими событиями была 3 месяца. Я вакцинировался в НМЦХ Пирогова в Москве, был в числе первых. 1 декабря прошел скрининг. 3 декабря мне сделали укол.Потом я собрал группу единомышленников — потому что у нас была группа таких исследователей для «Спутника», и я повторил этот опыт для «ЭпиВакКороны». И вдруг, неожиданно для нас, запустили гражданскую вакцинацию. Мы были удивлены и обратились ко всем ведомствам с нашим первым открытым письмом по поводу дилеммы плацебников. Потому что мы рискуем собой, в том числе, чтобы у населения как можно раньше появилась вакцина. А тут — раз, и население начинает вакцинироваться, возникает вопрос: зачем нам дальше рисковать своими жизнями, оставаться в исследовании? Минздрав, к сожалению, проигнорировал наше письмо.После второго укола я стал проверять уровень антител и не обнаружил их. Другие наши начали также проверять, у всех нули. Ладно, я могу быть плацебником, но когда много людей подряд — уже что-то не так. Либо рандомизация была выполнена плохо, либо вакцина не работает. Мы с вопросами пошли к Роспотребнадзору, и они, опять же, молодцы — пошли навстречу, привезли в 5 московских лабораторий спецтест «Вектора», который позволяет определять антитела после «ЭпиВакКороны». По этому тесту уже начали выявлять антитела, а дальше мы стали смотреть, что это за антитела.Мы провели наш главный эксперимент, который стал поводом для второго открытого письма. Мы центрифугировали кровь добровольцев, выделили из нее плазму и отправили в лабораторию, которая с нами договорилась об эксперименте. Они высаживали живые клетки, проливали плазмой и сверху высеивали «живой» коронавирус. Если плазма способна защитить, то клетки не погибают, если неспособна — коронавирус проникает в клетки и убивает их. Плюс мы сделали ряд других вещей, чтобы эксперимент был более качественным. Мы добавили группу контроля — тех, кто переболел коронавирусом и привитых «Спутником», а экспериментаторам не сказали, кто где находится. Только после появления результатов мы сообщили что и где, чтобы исключить заинтересованность экспериментатора в подтасовке результата. Так мы выяснили, что плазма «ЭпиВакКороны» неспособна нейтрализовать коронавирус.Раз «ЭпиВакКорону» запустили в гражданский оборот, возникает вопрос: а вакцина вообще действующая? К «Спутнику», кстати, у нас были такие же вопросы, мы его проверили и выяснили независимым способом, что вакцина действительно работает. Сейчас к «Спутнику» у нас вопросов нет. А к «ЭпиВакКороне» их всё больше и больше. И так как «Вектор» не публикует никаких данных, кроме репортажей в новостях, мы были вынуждены запустить свои исследования, гражданские. И они говорят как-то не очень в пользу «Вектора» и расходятся с теми цифрами, которые они в интервью дают.Олег Мальцев, Севастополь. Участник клинических испытаний — Большинство из нас пошли на клинические испытания на волне доверия к «Вектору» и не из благородных целей. А потому что был шанс получить хорошую вакцину раньше, чем в гражданской вакцинации. У «Вектора» хорошая история, «Вектор» знают все. В конце концов, организация, которая создает биологическое оружие, конечно же, может создать вакцину.В начале декабря я как раз был в Тюмени, там мне поставили первую дозу. Подумал: «Почему нет?» Позвонил, записался, мне поставили.Вакцина замечательная, никто ничего не чувствует после нее, скорее всего, она по-настоящему безвредна. Потом мы пошли проверять, что у нас с антителами, особенно когда почитали, что у «Спутника» на 14-й день уже есть антитела. И тут — бах — ни у кого их нет. Мы подумали: может, мы все плацебники, может, что-то случилось, нарушили условия хранения вакцины? Но не может быть, чтобы 10, 20, 30 человек — и ни одного положительного результата. Причем тесты делали в разных коммерческих лабораториях. Начали разбираться, сбились в кучку в Telegram. Задали вопросы «Вектору». «Вектор» ответил, спасибо, и поставил свои тест-системы, которые у кого-то что-то начали показывать. Не так много, как обещали в патенте, но что-то стали показывать, и кто-то начал надеяться.После «ЭпиВакКороны» у меня не было выявлено антител. По векторовской системе один раз у меня был 0,1 при «серой» зоне в 1, второй раз — 0,01. Я думаю, что у меня плацебо, но точно не знаю. Мы просили нас разлепить — в связи тем, что гражданская вакцинация началась. Это нечестно, на наш взгляд. Если это исследование, то все добровольно идут, а если это гражданская вакцинация, то испытатели оказались в ущемленном положении.Я вышел из исследования примерно через 40 дней. Они утверждали, что на 42-й день в любом случае должен быть ответ, но ответа не было. Я получил свои нули и спокойно перешел на «Спутник», получил свои антитела.А потом случилось, что случилось — люди у нас в группе начали болеть. Почему я подписался под открытым письмом? Вроде бы для себя я вопросы все решил, и меня это обошло. Но у меня есть мать, которой 80 лет, у нее есть подруги, которые смотрят телевизор и ждут эту вакцину. На мой взгляд, это просто преступление — давать им такую надежду на вакцину, которая может не работать. Нельзя обманывать стариков, они же ждут вакцину.Ольга, Москва. Участница клинических испытаний— Мы с мужем долго думали, участвовать ли в клинических испытаниях «Спутника», которые начались в сентябре. Слишком много о них говорили, были противоречивые отзывы. Кто-то говорил, что ее ставят в обычных поликлиниках, нас это тоже пугало, так как там скапливается много людей. Пандемия, было очень боязно туда идти. Но мы всё же записались на клинические испытания «Спутника», так как хотели получить хоть какую-то защиту от коронавируса. Пока мы ждали, что нам перезвонят, в СМИ начала появляться информация про «ЭпиВакКорону». Про то, что она очень легкая, не реактогенная, подходит для пенсионеров, для людей с заболеваниями. Мы не пенсионеры и не люди с заболеваниями, но моя свекровь очень много говорила про «ЭпиВакКорону», что ждет именно ее. Поэтому мы оставили заявку, и нам одновременно перезвонили и по «Спутнику», и по «ЭпиВакКороне». Мы выбрали «ЭпиВакКорону» — во-первых, потому что хотели испытать для мамы мужа, а во-вторых, вакцинация проводилась в платных центрах. Нам казалось, что там меньше толкучка, меньше людей, лучше организация. Плюс сама вакцина такая таинственная, очень интересная.Так мы попали в клинические испытания. Приехали, подписали документы, сдали скрининг и через 2–3 дня нам поставили уколы. Дальше обычные визиты в рамках испытаний, мы ходили, сдавали всё, были очень аккуратны. Но тут мой муж заболел — после второй вакцинации и перед контрольным скринингом на 42-й день. Мы много раз звонили нашему врачу-куратору, предупреждали, советовались с ним, что говорить, какие ему препараты принимать. И вроде врач был предупрежден, что муж не придет на 42-й день. У мужа стоял диагноз ОРВИ, мазок на коронавирус — отрицательный. То есть просто из-за ОРВИ у него перенесся визит, который должен был состояться на 42-й день. Я съездила на 42-й день по плану, а он поехал туда через 1,5 недели. Когда он приехал, ему сказали, что он исключен из испытания по причине неявки на 42-й день. Мы предупреждали несколько раз, но получилось так, что никому это не интересно, идут формальности: не явился — до свидания. Нас это очень удивило.Мы пошли искать у себя антитела. Муж сдал анализы в пяти лабораториях, я — в четырех, на разные дни. Начиная с 33–35-го дня после прививки, получали нули. Сдавали обычный поствакцинальный анализ, как после «Спутника». Мы понимали, что есть теоретическая вероятность, что у нас плацебо, потому что по протоколу у 25% стоит плацебо. Но там получалась вероятность, что у нас обоих вакцина выходила около 56%, а вероятность, что у обоих плацебо — 6–7%. Мы не могли поверить, что у нас обоих плацебо. Я начала активно искать информацию, почему у нас нули. В какой-то момент наткнулась на первое открытое письмо и нашла группу в Telegram. Там я увидела, что еще около 100 человек недоумевают — у всех нули. Потом Роспотребнадзор объявляет, что мы не тем тестом проверяем антитела. Окей, поехали, сдали спецтест. Тогда выяснилось, что у меня все-таки ноль, а у мужа положительный анализ, вроде 1:100 — якобы у него есть антитела к антигенам вакцины. Сама эта формулировка настораживает: получается, они показывают не антитела к коронавирусу, а антитела к антигенам вакцины, то есть они ищут следы вакцины в организме. Пришлось со всем этим разбираться, хотя мы далеко не биологи.Потом организовали этот эксперимент, когда отправляли плазму в Новосибирск, к профессору Чепурнову. Муж сдавал кровь, у него нейтрализация отсутствует. Всё это накопилось, я тоже вышла из исследования, потому что хотелось какой-то внятной информации, защиты.Что еще почитать про вакцины? Вакцина от коронавируса «ЭпиВакКорона» от новосибирского центра «Вектор» стала второй зарегистрированной в России вакциной после «Спутника V». Мы пробовали разобраться, почему новый препарат вызывает сомнения у специалистов и кто поставляет материалы для вакцины.Также мы сравнили четыре вакцины от COVID-19. Кто их разработал и сколько раз нужно ставить прививку?Если вы собираетесь привиться от коронавируса, то загляните в инструкцию НГС, как поставить себе прививку от ковида — инструкция в 10 карточках.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]