[
    {
        "title": "ВОЗ заявила о безопасности вакцинации при любом уровне антител",
        "summary": "И объяснила, зачем носить маски тем, кто уже сделал прививку или переболел",
        "timestamp": "26 июня 2021, 14:11",
        "link": "https://www.v1.ru/text/health/2021/06/26/69992672/",
        "fulltext": "Вакцинироваться от коронавируса можно при любом уровне антител. Прививка в этом случае не нанесет вреда организму, заявила представитель Всемирной организации здравоохранения в России Мелита Вуйнович. — Если у вас есть антитела, это не значит, что вакцина нанесет вам какой-то вред. Это абсолютно неправда. Несмотря на уровень титров антител, возможно безопасно вакцинироваться, — цитирует эксперт ТАСС.В ВОЗ еще раз отметили, что вакцинированным гражданам необходимо соблюдать масочный режим — вирус всё равно передается от одного человека к другому. Та же рекомендация остается и для переболевших ковидом.— Даже если вы вакцинированы или переболели, надо носить маску. Потому что даже если человек, который вакцинировался, не заболеет, вирус всё равно пройдет через его организм, станет умнее, и в какой-то момент этот вирус передается другому человеку — даже бессимптомно, — говорит Мелита Вуйнович. — Поэтому если мы хотим вернуть свою жизнь обратно, забрать ее у этого вируса, то мы должны на практике работать над тем, чтобы приобрести иммунитет, а для этого самое главное — [носить] маски и [соблюдать] социальную дистанцию.Представитель ВОЗ подчеркнула, что при ответственном поведении каждого человека пандемию можно остановить в этом году.В России тем временем нарастает третья волна коронавируса: сегодня оперштаб сообщил о 21 665 новых случаях. За сутки скончались 619 человек, 14 347 — выписаны из больниц. С начала пандемии в стране выявлено 5,4 млн случаев коронавируса. Число больных в настоящее время — 354 084 человека."
    },
    {
        "title": "В России одобрены четыре вакцины от ковида. Чем они отличаются? Объясняем в одной картинке",
        "summary": "Что лежит в основе каждой вакцины и как проводились клинические испытания",
        "timestamp": "26 июня 2021, 12:00",
        "link": "https://www.v1.ru/text/health/2021/06/26/69992123/",
        "fulltext": "Если вы еще только думаете поставить прививку, и не знаете на какой остановить выбор, то эта информация для вас. В нашей стране одобрены пока только четыре отечественные вакцины против коронавирусной инфекции: «ЭпиВакКорона», «КовиВак», «Спутник V» и его упрощенная версия «Спутник Лайт». Чем они отличаются друг от друга? Как проходили клинические испытания? Сколько раз их нужно ставить — один или два? Мы узнали для вас последнюю актуальную информацию.«Гам-КОВИД-Вак» (торговая марка «Спутник V»)Эффективность этой вакцины против COVID-19 составила 91,6%. Антитела к коронавирусу после вакцинации были обнаружены у 98% добровольцев, а клеточный иммунитет выявили у всех участников испытаний. Ожидается, что иммунитет сформируется на два года. Клинические испытания препарата проходят до конца 2021 года. Массовая вакцинация населения от коронавируса началась в январе, в июне некоторые регионы стали делать ее обязательной. Хотя есть случаи, при которых ставить ее не рекомендуется. Уже более 60 других стран зарегистрировали у себя эту вакцину.Кому противопоказана прививка? Читайте тут.«ЭпиВакКорона»Это вакцина, которую разработали в Новосибирске и которая вызывала больше всего сомнений. Участники испытаний писали несколько открытых писем в Минздрав РФ с просьбой провести открытое независимое исследование препарата. Группа добровольцев провела свой эксперимент и выяснила, что антитела после прививки выявляются лишь у 70% привитых (с поправкой на плацебо), а также у них нет вирус-нейтрализующих антител. Позже «Вектор» ответил на эти претензии, а Роспотребнадзор сообщил, что в регионах появятся специальные тест-системы, которые нужны для выявления антител после «ЭпиВакКороны».В мае «Вектор» рассказал, что у людей старше 60 лет иммунный ответ после вакцинации ниже, и объяснил, что они тестируют на животных трехкратную вакцинацию препаратом. А в июне стало известно, что у половины добровольцев, привитых новосибирской вакциной от коронавируса, через 9 месяцев не остаются антитела, но через 3 и 6 — пока еще есть.О противопоказаниях к ней можно почитать здесь.«КовиВак»Первые поставки вакцины в гражданский оборот начались в марте 2021 года. Плановое производство должно составлять 1 миллион доз в месяц. 2 июня получено разрешение на проведение третьей фазы клинических исследований, в которой примут участие более 30 тысяч человек. Много россиян, которые ждали именно эту вакцину, потому что она содержит инактивированный коронавирус.«Спутник Лайт»Это четвертая вакцина, зарегистрированная в России 6 мая 2021 года. «Спутник Лайт» — первый компонент вакцины «Спутник V». Его эффективность, по данным Российского фонда прямых инвестиций, составляет 79,4% спустя 28 дней после прививки. Несмотря на регистрацию, вакцина пока не выпущена в гражданский оборот. Ее готовы производить восемь заводов в стране. У этой вакцины иной температурный режим хранения, поэтому логистика (доставка в регионы) должна быть проще.Какие вакцины от коронавируса еще разрабатываются?По данным сайта «Стопкоронавирус.рф», в России сейчас разрабатывается препарат от НИИ вакцин и сывороток ФМБА России. К марту 2021 года был закончен первый этап скрининговых доклинических исследований. Институт приступил к разработке и исследованиям новых конструкций вакцинных кандидатов с применением новых белков: ДНК вакцины, вакцины на основе пептидов и варианта вакцины на основе наночастиц. Клинические испытания вакцины должны начаться в июле и продлиться несколько месяцев. При этом первая и вторая фазы клинических испытаний будут объединены.В отличие от других, эта вакцина воздействует не на S-белок, а на другие белковые компоненты вируса и вызывает развитие иммунитета на клеточном уровне, а не через активацию антител. Такой иммунитет может сохраняться годами.В апреле появилась информация, что «Вектор» приступил к клиническим испытаниям еще одной вакцины от коронавируса — «ЭпиВакКорона-Н». Они проводились в медико-санитарной части № 163 в рабочем поселке Кольцово. Прививку ради эксперимента поставили себе 300 человек.Кроме того, на сайте «Стопкоронавирус.рф» содержится информация о вакцине Ad5-nCoV китайского производителя CanSino Biologics Inc. Компания CanSino получила разрешение Минздрава РФ на участие в масштабном международном исследовании третьей фазы по оценке эффективности и иммуногенности. Международное исследование проводится в партнерстве с российской компанией «Петровакс». В клиническом исследовании принимают участие более 40 тысяч добровольцев, в том числе 8 тысяч россиян. Первые группы уже вакцинированы — чувствуют себя хорошо, ни у кого из них не выявлено серьезных нежелательных явлений."
    },
    {
        "title": "«Может, пора прекратить играться?»: честный разговор с врачом скорой о третьей волне коронавируса в Волгограде",
        "summary": "Медик уверен, что наступающая на Волгоград третья волна может оказаться гораздо страшнее двух предыдущих",
        "timestamp": "26 июня 2021, 11:00",
        "link": "https://www.v1.ru/text/health/2021/06/26/69988328/",
        "fulltext": "В Волгограде вслед за Москвой и Башкирией, закрывшейся накануне из-за третьей волны коронавируса, готовы всё серьезнее «закручивать гайки» запретов и мер против распространения вируса. Корреспонденты V1.RU поговорили с врачом скорой помощи, уже вновь готовящимся работать с учетом пиковых нагрузок, наплыва пациентов и при отсутствии полноценной защиты.«На манеже всё те же»По мнению врача одной из подстанций города, перед тем как на Волгоград обрушится третья волна коронавируса, у администрации и комитета здравоохранения региона есть еще как минимум месяц.— Остро, резко нагрузка не сможет увеличиться. Она будет увеличиваться постепенно. Мы к этому готовы морально, физически, на манеже всё те же, прошедшие и первую, и вторую волны. Встретим и третью. Пока того наплыва, какой был осенью, его нет, — считает медик. — Если вспышка сейчас в Москве, то ждите, через недели две-три такая же ситуация может расползтись по другим регионам. Я предполагаю, что как только Москву закроют, как только начнется отток людей из столицы, до нас также дойдет эта массовость. Заболеваемость растет, да, но не критично и не быстро. Мы ждем всплеск в августе.К слову, на заседании оперативного штаба было объявлено о том, что в Волгоградской области до конца будущей недели будет развернута тысяча коек в инфекционных госпиталях. Причем 500 мест должны быть готовы до конца текущей недели. По мнению медика, подобные решения обоснованы и спешкой их назвать нельзя, в том числе врач скорой помощи считает, что многие недооценивают серьезность ситуации.— Почему пугают третьей волной? Предположительно, ее должен вызвать новый, мутировавший штамм из Индии. Иммунитет, который был выработан во время первых двух волн коронавируса, может запросто не сработать. С прививками двойственная ситуация: иммунитет, который дает прививка, он срабатывает по несколько другим механизмам. То есть там структуры вируса не подверглись изменениям. Нас уверяют, что прививки всё же должны сработать. Но вы же понимаете, что все эти прививки, сам этот вирус, всё это новое. Стопроцентной защиты и гарантии дать нам никто не может. Я очень надеюсь, что прививки всё же отработают свое, потому что я сам привит.«Иммунитет, который был выработан во время первых двух волн коронавируса, может запросто не сработать»В Волгоградской области, по данным регионального комитета здравоохранения на июнь 2021 года, 371 тысяча человек прошла первый этап вакцинации, в то же время завершили иммунизацию 296 тысяч жителей. Однако у многих всё же остаются страхи, а в связи с ними и нежелание идти на вакцинацию.— Тем, кто боится прививки, я сейчас могу сказать просто страшную вещь. От любой прививки человек может умереть. Может, да, теоретически это возможно от любой прививки. Но почему-то нас пугают только вакциной от коронавируса. В прошлом все прививки точно так же не были протестированы и точно так же вводились впервые. Много лет назад Луи Пастер впервые сделал прививку от оспы.Вы идете и не думаете о том, что на вас что-то упадет, верно? Не думаете о том летающем кирпиче, который целится в вас. Я хочу сказать, что никого не пугаю. Я две волны коронавируса отработал на передовой. Во вторую волну я видел людей, которые после перенесенного коронавируса ушли на инвалидность. Я видел и людей, которые болели крайне тяжело. Видел и тех, кто переболел в общем-то нестрашно, но последствия от коронавируса ощущает до сих пор, начались серьезные проблемы со здоровьем. В связи с этим вопрос: а, может быть, не стоит играться? Может быть, стоит сделать прививку?Однако медик, несмотря на вакцинацию, всё же скептически относится различного рода отпускам в период пандемии коронавируса.— Я помню такие вещи, когда, к примеру, болел скот в СССР. Сразу же выставлялись кордоны, реально стояли милиционеры и не пропускали никого и никуда. В случае, если кто-то приезжал с пропуском, то было примерно так: сидишь в машине, если нужно что-то разгрузить, разгружали нужные люди, а сама машина проезжала через облако антисептика. И не дай бог, кто-то что-то нарушил. Понимаете, при СССР проблему с отпуском решили бы быстро, просто, но крайне недемократично. Ввели бы войска, и никто бы никуда не поехал. И никаких морей. Думаю, что если бы такие меры были приняты в Волгограде и России, с коронавирусом бы справились значительно быстрее."
    }
]