[
    {
        "title": "В Волгограде архитекторы и строители выйдут штрафовать за отсутствие масок и перчаток",
        "summary": "Постановление губернатора Андрея Бочарова вступает в силу с 1 марта 2021 года",
        "timestamp": "18 февраля 2021, 12:26",
        "link": "https://www.v1.ru/text/gorod/2021/02/18/69773273/",
        "fulltext": "В Волгоградской области расширен список лиц, имеющих право составлять протоколы за нарушение перчаточно-масочного режима. Жестоко карать волгоградцев за невыполнение правил поведения при чрезвычайной ситуации или угрозе ее возникновения получили чиновники комитета градостроительства и архитектуры Волгоградской области.Постановление № 105, подписанное губернатором Волгоградской области Андреем Бочаровым, уже опубликовано на региональном портале правовой информации. Из текста документа следует, что составлять протоколы за нарушение перчаточно-масочного режима с 1 марта имеют право председатель комитета по градостроительству и архитектуре, его заместители, старший консультант, консультант, главный специалист отдела архитектуры и информационного обеспечения градостроительной деятельности, консультант сектора внутреннего финансового аудита и консультант отдела территориального планирования.Также право составлять протоколы получили старший консультант, консультант и главный специалист отдела организационного, финансового обеспечения и документооборота, начальник и консультант отдела правового и кадрового обеспечения.Стоит напомнить, что план по рейдовым мероприятиям в администрации Волгоградской области составляется на месяц вперед. Особое внимание будет уделяться предпринимателям, которые уже получили протокол за нарушение требований режима повышенной готовности. При этом за пять дней до составления нового плана, который верстается каждый месяц, все чиновники, имеющие право составлять протоколы по статье 20.6.1, должны представлять предложения по формированию нового плана работы на месяц. Итоговый план утверждается руководителем аппарата губернатора Волгоградской области. Утвержденный план проверок рассылается органам исполнительной власти и местного самоуправления. Результаты проверок формируются в специальном отчете, который отправляется в отдел по обеспечению деятельности административной комиссии Волгоградской области и контрольное управление губернатора.По данным оперативного штаба, за минувшие сутки вся армия чиновников составила 109 протоколов за нарушение перчаточно-масочного режима.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Александр Бастрыкин отправил на дистант кадетский корпус в Волгограде",
        "summary": "Решение о переводе на дистанционное обучение принято в кадетском корпусе СК РФ имени Федора Слипченко",
        "timestamp": "18 февраля 2021, 11:00",
        "link": "https://www.v1.ru/text/gorod/2021/02/18/69773063/",
        "fulltext": "Волгоградский кадетский корпус Следственного комитета России переведен на дистанционный режим обучения из-за вспышки COVID-19. Информация об этом появилась на сайте Следственного комитета России.Решение о переводе на дистант было озвучено на оперативном совещании в СК России, прошедшем в формате телеконференции.— В Волгоградском кадетском корпусе СК России в феврале 2021 года отмечены два случая заболевания COVID-19, — говорится в сообщении по итогам совещания. — В связи с этим кадеты кадетского корпуса продолжат обучение дистанционно.Директор Волгоградского кадетского корпуса Следственного комитета России имени Фёдора Слипченко Алексей Пиндыч подтвердил информацию о переходе на дистант:— Решением председателя мы переведены на дистанционное обучение, — отрезал господин Пиндыч. — Это вся информация. Остальные подробности уточняйте в центральном аппарате СК.Кадетский корпус СК России был создан на базе педагогического лицея имени Фёдора Слипченко постановлением Правительства России в 2019 году. Учебное заведение рассчитано на 360 воспитанников.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]