[
    {
        "title": "«Кричал и обозвал неучем»: под Волгоградом фельдшеру пригрозили увольнением за отказ сделать прививку от COVID",
        "summary": "Главный врач считает, что медик скорой помощи не имеет права угрожать жизни пациентов",
        "timestamp": "19 апреля 2021, 14:54",
        "link": "https://www.v1.ru/text/health/2021/04/19/69873647/",
        "fulltext": "В больнице Волгоградской области разгорелся скандал из-за отказа медработника вакцинироваться от коронавируса. По словам отказавшейся от прививки молодого фельдшера скорой помощи Софии Маркарян, ей пригрозили увольнением, а главный врач назвал ее неучем. Однако у руководителя Урюпинской ЦРБ своя точка зрения на произошедшее: он считает, что медики не имеют права рисковать здоровьем пациентов. А профессор Волгоградского медуниверситета сомневается в профпригодности фельдшера. «Он назвал меня неучем при всех!»София — фельдшер скорой помощи. Накануне она отказалась сделать прививку от коронавируса, за что, по словам девушки, ее едва не уволили.— Я работаю на карете, которая в принципе не ездит на вызовы к пациентам с COVID-19. У нас есть и защита, но на вызовы по коронавирусу едем, только если они неожиданно нам попадаются. За это на днях меня отстранили от работы. И я сейчас нахожусь дома, мне пришлось взять отпуск за свой счет на 15 дней из-за того, что я отказалась делать прививку от коронавируса. Главный врач при всех врачах назвал меня неучем и пригрозил увольнением. В грубой форме это всё было сделано.София утверждает, что в Урюпинской ЦРБ не только она была противницей вакцинирования, но все остальные сделали ее под нажимом свыше. — У нас есть люди, которые тоже не хотели делать прививки. В принципе, я считаю, что всех заставили. Но у всех были причины, кто-то побоялся, что его уволят, у кого-то дети, семьи. У меня ничего из этого нет, и я могу высказать свое мнение, — рассказала фельдшер. — Нигде, ни в одном приказе не говорится о том, что медики должны и обязаны принудительно прививаться. На мой отказ от вакцинации мне сказали, что возьми отпуск, посиди и подумай. Либо ты увольняешься, либо делаешь прививку, либо мы найдем причину, за что тебя уволить. Главный врач больницы начал на меня кричать, говоря, что я неуч и все вокруг привились, а я отказалась. Я взяла в итоге отпуск, чтобы посидеть и подумать об этом.Девушка утверждает, что прививку от коронавируса она отказалась делать по личным причинам. — Я сказала врачу, что не буду делать прививку, потому что она еще не протестирована, — рассказала София. — И всё. Больше я ничего не успела добавить и как-то аргументировать свой отказ. Главный врач начал на меня кричать, что вот я неуч. А то, что вакцине всего полгода и ответственности за ее последствия никто не несет — никого не волнует. Приказов, по которым нас могут заставить сделать прививку, нет. Кроме того, я уже дважды переболела коронавирусом, у меня есть антитела. Я знаю о том, что были врачи, которые после вот такого же принуждения пошли с заявлением в прокуратуру, но их развернули обратно. Я лишь обратилась в трудинспекцию, попросив справки из кодекса о том, что отказ в вакцинации — не повод для увольнения. «Лучше бы она знания свои показала, а не вот это всё»Главврач Урюпинской ЦРБ Владимир Макаров считает, что сотрудник скорой помощи не имеет морального права стать потенциальным источником заражения для своих пациентов. — Я не видел, чтобы в трудовом кодексе была запись о том, что отсутствие прививки может быть основанием для увольнения. У каждого из сотрудников скорой помощи проходила проверка знаний. Мы проверяли в том числе и уровень знаний по работе с особо опасной инфекцией. Вы ведь знаете, что коронавирус относится к таковым? Еще во время инкубационного периода человек уже становится переносчиком инфекции. Во время проверки знаний я задал вопрос фельдшеру: «Вы имеете медицинский отвод?» «Нет». «Вы переболели вирусом?» «Нет». «Почему вы отказались вакцинироваться?» «Я не доверяю вакцине» — прозвучал ответ. То есть я, моя дочь, которая работает в инфекционном госпитале, моя жена, мои сотрудники доверились и все привились, а она не доверяет. Мне сейчас продолжать писать страховые свидетельства на непривитых? Я понимаю, когда в начале пандемии мы все подвергали себя риску. Мы были вынуждены это делать, потому что защиту нам тогда еще никто не придумал. Но сейчас-то зачем это продолжать?По словам главного врача Урюпинской ЦРБ, разговор с фельдшером состоялся не только по поводу её вакцинации. — Я спросил эту девушку, понимает ли она все риски? Да, у нее есть право не вакцинироваться, но у пациента есть право получить помощь от медика, который не станет источником инфицирования, — рассказал Владимир Макаров. — Медицинский работник, который сейчас находится на первой линии, а скорая помощь — это и есть первая линия, обязан знать меры предосторожности. Они должны это знать, как «Отче Наш». А если медицинский работник не знает элементарных правил... то конечно... Я был вынужден дать задание начальнику скорой помощи о том, чтобы у этого сотрудника приняли все зачеты. Не имея иммунитета, не имея защиты от коронавируса, этот человек должен знать все основы работы с ковидными пациентами. По словам главного врача Урюпинской ЦРБ, независимо от отказа или согласия в вакцинации фельдшер обязан знать все нормы и правила работы во время пандемии, со сложной инфекцией. — Проверка знаний проходит регулярно и в каждом отделении, это не какие-то новшества, — рассказал главный врач. — И когда мне медсестры говорят, что мы их третируем проверками, я отвечаю, что ничего нового мы не придумали. Это наша обязанность. Сегодня мы их помним, а завтра раз — и забыли, люди такие существа, ко всему привыкают. Вспомните, как мы соблюдали меры предосторожности во время первых месяцев борьбы с коронавирусом? А потом мы привыкли уже, позабыли, считаем, что ничего тут особенного нет. Я понимаю, фельдшер может быть хотела выразить свой протест. Но лучше бы она знаниями своими выделилась и эти знания показала, а не вот это всё. У нас есть люди, которые также не смогли или не стали делать прививки от ковида. Но у всех у них знания от зубов отскакивают и сомнений в их профессионализме нет. «Возникают сомнения в её адекватности и профессионализме»Профессор, заведующая кафедрой анатомии человека ВолгГМУ, Светлана Калашникова в свою очередь ставит вопрос о профпригодности фельдшера, позволившего себе отказаться от прививки.— Я считаю, что такая позиция говорит о том, что человек даже не понимает успехов современной российской иммунологии. Мы всегда были во главе по созданию вакцинопрофилактики и иммунопрофилактики — это всегда было сильной стороной медицины Советского Союза, которую наши иммунологи поддерживают и сейчас, — считает профессор Светлана Калашникова. — И если человек подвергает риску и себя, и своих близких, пациентов и готов отказаться от защиты, то, может быть, эта фельдшер была троечницей, или же она действительно не понимает всех рисков? Ее позиция в корне неверна. Я как патологоанатом могу сказать, что у людей во время коронавируса серьезно обостряются хронические заболевания, что всё чаще приводит к смерти. Увеличилось количество инфарктов и инсультов именно на фоне COVID. Если бы не было коронавирусной инфекции, то всё это можно было бы вылечить. Любой здравомыслящий человек, тем более медик обязан понимать необходимость вакцинации. Если она этого не понимает, то возникают сомнения в степени ее вменяемости и адекватности, а, во-вторых, в ее профессионализме. Более того, у меня складывается мнение о ее профнепригодности. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]