[
    {
        "title": "В России уже несколько дней растет заболеваемость COVID-19. Это третья волна?",
        "summary": "Ежедневное число зараженных продолжит увеличиваться",
        "timestamp": "11 июня 2021, 12:26",
        "link": "https://www.v1.ru/text/health/2021/06/11/69964715/",
        "fulltext": "В России уже несколько дней существенно растет заболеваемость коронавирусной инфекцией. Еще в понедельник суточное число вновь выявленных случаев было 9429, а сегодня оперштаб по борьбе с распространением коронавирусной инфекции отчитался о 12 505 новых случаях. В некоторых регионах уже начали ужесточать ограничения — например, в Бурятии ограничили работу ТЦ, закрыли фуд-корты, театры и кинотеатры, запретили очный прием в ЗАГС и МФЦ. Вирусолог Анатолий Альтштейн говорит, что рост заболеваемости логичен и был ожидаемым.— Меня бы больше удивило, если бы она не росла, — признается вирусолог. — У нас два-три месяца шло плато на уровне восьми-девяти тысяч человек в день. Я удивлялся и ждал, когда начнется рост, потому что защиты всё еще нет, прививаются люди неохотно. Причина роста в том, что были ослаблены противоэпидемические меры, но даже оставшиеся меры люди не соблюдали.Вирусолог говорит, что делать прогнозы на третью волну пока рано — многое зависит от того, как поведут себя люди. Если все наденут маски и начнут прививаться — результат будет один, если нет — очевидно другой, более печальный. Сам Альтштейн надеется, что число заболевших в сутки остановится на уровне 15 тысяч, но точный прогноз дать не готов.Всего в России с начала пандемии выявили 5 180 454 случая заражения коронавирусом. 4 782 183 выздоровели, 125 674 скончались. Подробную и актуальную статистику можно найти по этой ссылке."
    },
    {
        "title": "«Это огромный стресс для организма»: экс-мэр Волгограда Евгений Ищенко заболел коронавирусом после вакцинации «Спутником»",
        "summary": "Евгений Ищенко заразился в Петербурге, где участвовал в Международном экономическом форуме",
        "timestamp": "11 июня 2021, 11:55",
        "link": "https://www.v1.ru/text/health/2021/06/11/69964523/",
        "fulltext": "Бывший мэр Волгограда и крупный бизнесмен Евгений Ищенко заточил сам себя в жесткой изоляции от окружающего мира. Он поселился в гостевом домике у своего друга в Пскове, ограничив все личные контакты с внешним миром. Экс-мэр сообщил, что заболел коронавирусом, хотя в сентябре прошлого года сделал прививку вакциной «Спутник V».— Благодарю всех, кто позвонил мне и написал в эти дни, беспокоясь о моем здоровье, спешу сообщить, что переношу вирус в легкой форме, госпитализация пока не потребовалась, — рассказал корреспонденту V1.RU Евгений Ищенко. — Несмотря на то что осенью прошлого года я сделал прививку вакциной «Спутник V», болезнь все-таки меня настигла...Первые симптомы, как рассказал Евгений Ищенко, появились у него около полутора недель назад. На тот момент семья Ищенко находилась в Санкт-Петербурге, где бизнесмен был участником Петербургского международного экономического форума. В свободное время бывший мэр Волгограда вместе с супругой Евгенией Атт гуляли по летнему Питеру. Пешие прогулки были долгими, за день порой проходили до 15 километров.— Я почувствовал мышечную боль в ногах, но списал это на усталость после прогулок по городу на Неве, — рассказывает Евгений Ищенко. — Это неприятное ощущение не проходило. Спустя несколько дней недомогание усилилось. Я чувствовал себя усталым и разбитым. Там же, в Санкт-Петербурге, сдал тест на коронавирус и уехал к другу в другой город. На следующий день узнал результат теста. Он оказался положительным. Измерил температуру — 37,2 °С. Днем чувствовал себя неплохо, но к вечеру буквально падал от усталости, донимали невысокая температура и общая слабость.Евгений Ищенко говорит, что после вакцинации, спустя время, он сдавал тест на наличие антител к коронавирусу. Медицинское исследование их наличие подтвердило. Однако, как выяснилось, прививка и антитела не стали стопроцентной защитой от COVID-19.— Сейчас я живу в гостевом доме своего друга в Пскове, изолировав себя от мира, — говорит Евгений Ищенко. — Моя семья живет отдельно, супруга тоже делала прививку, сейчас она чувствует себя хорошо. Я уже принимаю необходимые медицинские препараты. Помимо невысокой температуры, наблюдал искажение обоняния. Запахи ощущаю не так остро, как до начала болезни.Бизнесмен считает, что недостаточно заботился о безопасности, поверив в действенность вакцинации.— Я немного расслабился после прививки, потому что до этого, будучи в состоянии постоянного стресса, прекрасно осознавал, насколько опасная болезнь распространяется по миру, что от нее умирает много людей, — говорит экс-мэр Волгограда. — Переживая за своих родных и близких, чуть ли не каждые пять минут бегал мыть руки и обрабатывать их антисептиком. Это огромный стресс для организма. Как известно, в стрессовом состоянии иммунитет ослабевает, и можно подхватить любую инфекцию...Однако, несмотря на ситуацию, Евгений Ищенко считает, что прививку от коронавируса обязательно нужно сделать.— Вполне вероятно, что именно вакцина ослабила действие COVID-19 на организм, — считает Евгений Ищенко. — Не исключаю, что без прививки болезнь переносится гораздо тяжелее.Напомним, это уже далеко не первый случай, когда коронавирус поражает в Волгограде тех, кто уже подвергал себя вакцинации «Спутником» от COVID-19. Так, после прививки от COVID заболел и умер ветеран боевых действий Вячеслав Петрущенко. 87-летний летчик прошел Сирию, Алжир и Египет, но не смог пережить коронавирус. Тромбоз и гангрена ноги развились спустя несколько дней после вакцинации «Спутником» и у 68-летней пенсионерки из Волгограда Татьяны Литвиненко."
    }
]