[
    {
        "title": "Волгоградку с отрицательным тестом на коронавирус положили в палату к зараженным COVID-19",
        "summary": "Инфекционный госпиталь без дверей, горячей воды и с неработающими душевыми шокировал горожанку",
        "timestamp": "25 февраля 2021, 19:40",
        "link": "https://www.v1.ru/text/health/2021/02/25/69783974/",
        "fulltext": "Жительницу Волгограда с пневмонией, но отрицательным экспресс-тестом на COVID-19, госпитализировали в инфекционный госпиталь и положили в палату к людям с уже подтвержденным коронавирусом. По словам волгоградки, это далеко не единственная проблема медучреждения, в котором ее лечили. Началось всё с симптомов обычной простуды.— Я лечилась от простуды дома, в какой-то момент стала хуже себя чувствовать. Я обратилась ко врачу, мне сделали рентген, сказали, что у меня воспаление легких, — рассказывает женщина (все ее данные есть в распоряжении редакции). — Сделали экспресс-тест, он показал отрицательный результат. Сделали еще ПЦР, но его результатов я так и не увидела. Но всё равно сказали, что надо в больницу. Я взяла направление, вызвала скорую и поехала в больницу. Я не знала, куда меня везут.Волгоградку госпитализировали в коронавирусный госпиталь на базе Волгоградского областного клинического наркологического диспансера в Тракторозаводском районе. Девушка очень удивилась, что с учетом отрицательного теста ее привезли в отделение, где лечатся больные COVID-19.— Когда я зашла в эту больницу, я спросила: «Куда вы меня привезли? Это же ковидный госпиталь!» Мне ответили: «Извините, мест нет, сейчас мы не кладем отдельно, а кладем всех вместе», — вспоминает волгоградка. — Меня с отрицательным тестом положили к больным коронавирусом. Мы пользовались одним туалетом, лежали рядом.Не менее шокирующим для нее стали условия, в которых лечат больных. Вместо дверей палаты и коридоры разграничивают простыни, прикрепленные к косякам. В инфекционном госпитале не было горячей воды, не работала часть раковин и душ.— Учитывая, что в отделении лежат и люди с коронавирусом, и без коронавируса, удивило еще кое-что, — рассказывает пациентка. — Медсестры ходят в перчатках в течение всей смены. Начиная с самой первой палаты, они делают людям уколы в вену, в живот, еще как-то взаимодействуют, и так с каждым больным, не меняя перчаток. То есть прикоснувшись к зараженным, они трогают людей без коронавируса в тех же перчатках.Впрочем, слишком долго держать пациентку с пневмонией в госпитале не стали. Ей сделали еще один тест на коронавирус и спустя два дня выписали, отправив на домашнее лечение.В комитете здравоохранения администрации Волгоградской области пояснили, что перебои с горячей водой действительно были, но все проблемы устранялись в течение одного рабочего дня.— Наркологический стационар располагается в здании, которое первоначально эксплуатировалось как общежитие. Количество душевых комнат не может превышать одной-двух из-за специфики постройки здания, которое не рассчитано на большее количество канализационных стоков. Отсутствие дверей в палатах обусловлено спецификой работы медучреждения в штатном режиме. Из-за особенностей пациентов, которые наблюдаются в диспансере, за ними нужен постоянный присмотр и контроль.Также в облздраве прокомментировали факт госпитализации пациентки с отрицательным тестом на COVID-19 в ковидный стационар.— У пациентки были все показания к госпитализации, исходя из ее состояния, — уточнили в областном комитете здравоохранения. — Врачи действовали согласно временным методическим рекомендациям по профилактике и лечению новой коронавирусной инфекции последней версии Минздрава РФ.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Волгограде пересчитали всех привитых от COVID-19",
        "summary": "Всего завершили вакцинацию чуть менее двух процентов жителей региона",
        "timestamp": "25 февраля 2021, 14:20",
        "link": "https://www.v1.ru/text/gorod/2021/02/25/69783461/",
        "fulltext": "Комитет здравоохранения Волгоградской области пересчитал всех волгоградцев, которые завершили вакцинацию от новой коронавирусной инфекции. Прививки в подавляющем большинстве случаев делаются вакциной «Спутник V».— Всего с начала вакцинации Волгоградская область получила 60 121 дозу вакцины, в том числе 500 доз препарата «ЭпиВакКорона», — рассказал заместитель председателя регионального комитета здравоохранения Николай Алимов. — Недавно мы получили еще одну партию вакцины «ГамКовидВак» в количестве 14 700 доз. Сегодня ее получают прививочные центры Волгограда, Волжского и районов области, израсходовавшие предыдущую партию. Всего в Волгоградской области работает 57 пунктов, где можно сделать прививку от COVID-19. Они оснащены всем необходимым. В райцентрах Волгоградской области продолжают работать автомобили социальной службы, которые подвозят пожилых пациентов к месту вакцинации и обратно домой. Всего первую дозу вакцины получили около 41 тысячи человек, а полностью завершили вакцинацию 13 866 волгоградцев.При этом, по словам господина Алимова, необходимо привить порядка 60% населения, что в абсолютных цифрах составляет чуть более 700 тысяч человек. Таким образом, по состоянию на 25 февраля вакцину получили чуть менее двух процентов от необходимого количества волгоградцев.Также в облздраве напомнили, что наличие антител в крови переболевших COVID-19 не является противопоказанием, а поставить вакцину можно в любом прививочном пункте, предварительно записавшись.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Волгограде и области переводят в обычный режим еще четыре больницы",
        "summary": "Статуса инфекционных госпиталей лишатся одна детская больница, две взрослых и «детский» корпус клиники",
        "timestamp": "25 февраля 2021, 13:57",
        "link": "https://www.v1.ru/text/gorod/2021/02/25/69783407/",
        "fulltext": "Комитет здравоохранения Волгоградской области объявил о новом сокращении инфекционных коек, предназначенных для лечения пациентов с новой коронавирусной инфекцией. Предполагается, что в штатный режим функционирования вернутся еще 500 коек.— С весны мы планируем освободить госпиталь ветеранов войн, 8-ю детскую клиническую больницу, Ленинскую ЦРБ и детское соматическое отделение больницы № 15, — рассказал на брифинге по ситуации с новой коронавирусной инфекцией заместитель председателя регионального облздрава Николай Алимов. — Сейчас в Волгоградской области для лечения пациентов с COVID-19 развернуто 4180 коек, что фактически в два раза меньше, чем в пик пандемии. Свободных коек сейчас 36% от общего количества имеющихся. Этого вполне достаточно для лечения.Всего же, по данным облздрава, с начала пандемии в Волгоградской области зарегистрировано 48 813 случаев новой коронавирусной инфекции, в том числе 4533 заболевших — дети. COVID-19 в качестве основной причины смерти диагностирован у 753 волгоградцев. В стационарах находится 2638 пациентов, 2462 — с внебольничной пневмонией. В реанимации 198 человек, 131 — на аппаратах искусственной вентиляции легких. Выписались за сутки 228 пациентов, поступили 205.— Ситуация на данный момент достаточно стабильная, — уточнил Николай Алимов. — Количество заболевших ежедневно снижается, также снижается нагрузка на службу скорой помощи, амбулаторное звено и стационары. Пока никаких предпосылок для нового скачка заболеваемости нет, но как поведет себя вирус дальше — пока сказать не можем.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Волгограде облздрав рассказал, когда могут смягчить коронавирусные ограничения",
        "summary": "Примерный срок, когда можно будет говорить о послаблениях, озвучили на брифинге по коронавирусу",
        "timestamp": "25 февраля 2021, 13:38",
        "link": "https://www.v1.ru/text/gorod/2021/02/25/69783368/",
        "fulltext": "Говорить о послаблениях, связанных со снижением темпов распространения новой коронавирусной инфекции в Волгоградской области, можно будет только после окончания череды праздников. Об этом заявил заместитель председателя регионального комитета здравоохранения Николай Алимов на очередном брифинге по ситуации с распространением новой коронавирусной инфекции.— Пока никаких решений по снятию ограничений принято не было, — заявил Николай Алимов. — Как минимум до конца мартовских праздников. Это логично, это было рекомендовано главным государственным санитарным врачом России, поскольку во время массовых выходных риски распространения инфекции увеличиваются. К этому вопросу вернемся после 8 марта, а решение будет принято с учетом эпидемиологической ситуации и выполнения показателей, установленных в том числе главным государственным санитарным врачом Волгоградской области.Напомним, в настоящее время в регионе действуют ограничения для пенсионеров. Всем волгоградцам старше 65 лет настоятельно рекомендуется не выходить из дома без крайней необходимости, к которой относится посещение поликлиники в угрожающих жизни и здоровью состояниях, поход в магазины, выбрасывание мусора и прогулки, в том числе с животными. Временные рамки ограничений — с 22 февраля по 7 марта и с 8 по 21 марта 2021 года.При этом продолжает действовать и еще один документ, опубликованный в середине ноября, согласно которому волгоградцы обязаны носить маски и перчатки во всех общественных местах, где могут находиться до 50 человек, в том числе в лифтах, а протокол за нарушение перчаточно-масочного режима можно получить даже за то, что контролеру показалось, что маска неплотно прилегает к лицу.Этим же постановлением подросткам моложе 18 лет было запрещено появляться в торгово-развлекательных центрах без сопровождения взрослых, а пенсионерам — разрешено покидать жилище исключительно с 09:00 до 12:00, в период наименьшего скопления людей в магазинах и на остановках.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Теперь еще и «КовиВак»: что известно о третьей российской вакцине от коронавируса",
        "summary": "И кому нельзя ею прививаться",
        "timestamp": "25 февраля 2021, 08:00",
        "link": "https://www.v1.ru/text/health/2021/02/25/69782159/",
        "fulltext": "В России зарегистрировали уже третью вакцину от коронавируса. Эта разработка принадлежит Федеральному научному центру исследований и разработки иммунобиологических препаратов им. М. П. Чумакова и называется «КовиВак». Зарегистрирована она была так же, как и предыдущие две отечественные вакцины, в специальном упрощенном порядке регистрации лекарств и медицинских изделий для лечения COVID-19, который был продлен до конца 2021 года. Разбираемся, что это за вакцина и чем она отличается от двух предыдущих.Как работает вакцина?Как сообщили в Минздраве, новая вакцина создана по классической технологии и содержит инактивированный вирус SARS-CoV-2. Проще говоря, убитый.— Для того чтобы создать вакцину классическим методом, надо выделить сам вирус, против которого она создается. А для этого требуется умение получить этот вирус, его размножить, чтобы он жил в условиях лаборатории, — объяснял генеральный директор центра им. М. П. Чумакова, член-корреспондент РАН Айдар Ишмухаметов в интервью «Российской газете». — Потом уже есть два варианта. В ряде вакцин используют живой ослабленный вирус — так была, например, создана вакцина от полиомиелита. Второй вариант — использование убитого или инактивированного вируса, но сохраняющего антигенные свойства. Организм при введении такой вакцины распознает антигенный состав вируса, запоминает его и в будущем при контакте с ним уже будет готов ко всем его проявлениям.Ишмухаметов также рассказал, что за основу был взят вирус, полученный от одного из пациентов. Для этого ученые просмотрели около 400 разных проб вируса от разных больных, но именно эта разновидность оказалась одновременно и живучей, и хорошо размножающейся в определенной среде.Хотя технология известна давно, это первая вакцина от коронавируса в России, которая была создана именно таким способом. Первая из зарегистрированных, «Спутник V», — векторная, она содержит безопасный для человека вирус, в который встроены антигенные структуры вируса-возбудителя. Подробнее о том, как «Спутник V» работает, мы писали в этом материале.— «ЭпиВакКорона» (вторая зарегистрированная российская вакцина от коронавируса. — Прим. ред.) содержит искусственно синтезированные пептиды (небольшие белки) коронавируса, — объясняют в Минздраве. — В вакцине использованы три вида пептидов, а также белки-носители и вспомогательные вещества, которые нужны для проникновения вакцинальных компонентов в организм. Эти пептиды распознаются иммунными клетками привитого человека, и к ним вырабатываются антитела.Клинические исследования вакцины «КовиВак» прошли в 2020 году в Новосибирске, Санкт-Петербурге и Кирове, в них приняли участие четыреста человек. Как сообщает Министерство образования и науки РФ, третья фаза клинических испытаний запланирована на март 2021 года. В ней примут участие уже три тысячи человек.Кому и как будут делать прививку?Как следует из инструкции к препарату, которая опубликована на сайте Госреестра по регистрации лекарственных средств, вакцина стимулирует выработку иммунитета к коронавирусной инфекции, однако ни титр антител, ни продолжительность выработанного иммунитета пока неизвестны.Вводят «КовиВак» внутримышечно, в плечо. Прививок нужно две, с интервалом в две недели. После вакцинации пациент должен как минимум полчаса находиться под наблюдением врачей. Побочные реакции могут проявляться в первые три дня после вакцинации. Среди них — боль и уплотнение в месте инъекции, головная боль, повышение температуры.Запуск масштабной вакцинации «КовиВаком» планируется уже весной этого года. Пока прививку вакциной «КовиВак» предлагают делать людям от 18 до 60 лет. Среди противопоказаний к вакцинации — серьезная реакция или осложнение после любой из прежних прививок от других болезней, отягощенный аллергологический анамнез (например, анафилактический шок или отек Квинке в прошлом), беременность и период грудного вскармливания. Также прививку не будут делать при острых лихорадочных состояниях, инфекционных и неинфекционных заболеваниях, вакцинироваться можно только через 2–4 недели после выздоровления. При хронических заболеваниях прививаться нельзя, пока они в стадии обострения, в ремиссии — можно. Правда, при многих хронических заболеваниях (например, при инсультах, бронхиальной астме, миокардитах и ряде других болезней) применять вакцину нужно с осторожностью. Окончательное решение в таких ситуациях должен принимать лечащий врач.В Министерстве образования и науки РФ уточняют, что позднее будет возможным расширение показаний к применению, но только после завершения второй фазы клинических исследований с участием добровольцев старше 60 лет и добровольцев с сопутствующими заболеваниями. Когда они будут завершены — не уточняется.Тем временем «Спутник V», который был зарегистрирован в России первым, уже разрешили к использованию для людей старшего возраста. О том, какие противопоказания остаются у этой вакцины, можно прочитать здесь.Какие сейчас есть вакцины от коронавируса в России и чем они различаются«Спутник V». Векторная вакцина, разработчик — Национальный исследовательский центр эпидемиологии и микробиологии им. Н. Ф. Гамалеи. Промежуточные результаты исследования третьей фазы были опубликованы в журнале The Lancet.«ЭпиВакКорона». Пептидная вакцина, разработчик — ФБУН «Государственный научный центр вирусологии и биотехнологии \"Вектор\" Роспотребнадзора». Третья фаза исследований завершится не раньше мая 2021 года.«КовиВак». Инактивированная вакцина, разработчик — Федеральный научный центр исследований и разработки иммунобиологических препаратов им. М. П. Чумакова. Третья фаза исследований запланирована на март 2021 года.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]