[
    {
        "title": "В Волгограде коронавирус убил заместителя главного врача районной больницы",
        "summary": "Педиатр из Котельниково Ольга Текучева умерла в инфекционном госпитале больницы № 4",
        "timestamp": "7 марта 2021, 22:20",
        "link": "https://www.v1.ru/text/health/2021/03/07/69800099/",
        "fulltext": "Сегодня, 7 марта, в давно уже превращенной в инфекционный госпиталь и пульмоцентр больнице № 4 Тракторозаводского района Волгограда скончалась заместитель главного врача Котельниковской Центральной районной больницы Ольга Текучева. Она умерла от осложнений, вызванных коронавирусом. В апреле 2021 года ей должно было исполниться 63 года.— Погибла в борьбе против COVID-19. Бесконечно помним и скорбим, — написали коллеги Ольги Текучевой на памятной доске на входе в районную больницу.Как рассказали ее коллеги, Ольга Петровна в 1983 году окончила Волгоградский государственный институт по специальности «педиатрия». В Котельниковской центральной районной больнице она работала с 2012 года, дослужившись до должности заместителя главного врача. Ольга Текучева курировала вопросы медицинского обслуживания населения. После начала пандемии и перепрофилирования больницы в коронавирусный госпиталь Ольга Петровна не осталась в стороне и вместе со своими коллегами начала лечить пациентов от COVID-19. На работу в «красную» зону она выходила регулярно.— Первые признаки недомогания почувствовала в середине февраля, вскоре врач стала пациенткой больницы, в которой работала, — ее госпитализировали 15 февраля, позднее перевели в Волгоград, в КБ № 4, — сообщили в пресс-службе облздрава.Как добавили в региональном комитете здравоохранения, окончательную причину летального исхода установит посмертное исследование. Сегодня, по сообщению регионального оперштаба, коронавирус подтвердился сразу у 152 жителей Волгограда и Волгоградской области. В инфекционных госпиталях региона лежат 2354 человека, в том числе 14 детей. У 1370 из них официально подтверждена коронавирусная инфекция. Сразу шестью жертвами пандемии пополнилась за минувшие сутки и официальная статистика летальных исходов. Таким образом, общее число жертв коронавирусной инфекции, только вошедших в официальные данные оперштаба, достигло уже 819 человек. Приводит оперштаб и подробности о погибших. 56-летняя волгоградка, почувствовав первые признаки недомогания, решила лечиться сама. Спустя несколько дней обратилась за медицинской помощью в поликлинику, откуда ее госпитализировали в ГУЗ «КБСМП № 15». Там у женщины диагностирован COVID-19 с двусторонней пневмонией. 65-летняя волгоградка при первых симптомах обращаться в больницу также не стала, предпочла самостоятельное лечение. Спустя несколько дней в связи с ухудшением здоровья вызвала скорую помощь, которая госпитализировала ее в ГБУЗ «ВОКНД», где у нее подтвердился COVID-19 с двусторонней пневмонией. В больнице № 4 умер и 58-летний волгоградец с хроническими заболеваниями сердечно-сосудистой системы и органов дыхания. Диагностирован COVID-19 с двусторонней пневмонией.Коронавирус и хронические заболевания сердечно-сосудистой системы унесли жизнь 73-летней волгоградки, несмотря на то что при первых же симптомах она обратилась за медпомощью. Лечилась дома, но из-за отсутствия положительной динамики ее госпитализировали в ГУЗ «ДКБ № 8», где был диагностирован COVID-19 с двусторонней пневмонией.После первых признаков недомогания 61-летний волгоградец обратился за помощью в поликлинику и был госпитализирован в ГБУЗ «ВОКБ № 3». Там у мужчины подтвердился коронавирус с двусторонней пневмонией. Волгоградец страдал хроническими заболеваниями сердечно-сосудистой и эндокринной систем, а также органов дыхания.80-летнюю жительницу Михайловки с хроническими заболеваниями сердечно-сосудистой и эндокринной системами пытались лечить дома, затем она была госпитализирована в центральную районную больницу. Врачи обнаружили COVID-19 с двусторонней пневмонией. Ранее мы уже публиковали страницу памяти медиков Волгоградской области, погибших в борьбе с пандемией COVID-19 в 2020 году. Но, к сожалению, сейчас этот печальный список уже намного больше. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Написано «Помним, скорбим», а ничего не изменилось»: инфекционист рассказала, как гибли медики от COVID-19",
        "summary": "Врач-инфекционист Суровикинской ЦРБ записала видеообращение о происходящем в больнице",
        "timestamp": "7 марта 2021, 11:10",
        "link": "https://www.v1.ru/text/health/2021/03/07/69794138/",
        "fulltext": "Врач-инфекционист Суровикинской центральной районной больницы Волгоградской области Людмила Гарага записала видеоролик, рассказав о творящихся там нарушениях и проблемах, из-за которых, по ее мнению, заразились коронавирусом и умерли врач-педиатр и медсестра. Последней каплей, ставшей поводом для записи обращения, стало ее предстоящее увольнение. В комитете по здравоохранению Волгоградской области, в свою очередь, рассказывают, что в больнице все хорошо. В своем обращении Людмила Гарага рассказывает о том, что происходило, по ее мнению, в Суровикинской ЦРБ в прошлом году и от чего умерли сразу два медика — врач-педиатр Иван Калинкин и медсестра Лариса Бочарова. — Я врач-инфекционист Суровикинской районной больницы, — говорит на камеру женщина в медицинской маске. — Работаю в районе с 1995 года, а общий стаж у меня — 36 лет. Хочу рассказать о ситуации, которая творится в нашей районной больнице при современной власти. С начала пандемии 2020 года в районе произошли такие события, которые требуют вмешательства каких-то... карающих органов, наверное. У нас умерли двое медработников, в частности Иван Калинкин, который проработал очень долго в нашей районной больнице врачом-педиатром, и медсестра хирургического отделения Лариса Бочарова. В их смерти, я считаю, большую роль сыграли нарушения в работе. То есть организация была поставлена так плохо, что это все привело к печальным последствиям. Во-первых, Иван Васильевич работал в детской консультации с больными детишками. На тот момент после реконструкции детской поликлиники в нарушение санэпидрежимов регистратура была полностью открыта, и медработник оказывался никак не защищен баннерами от контакта с больными. Здесь встречаются дети с медработниками, которые ведут прием в любых ситуациях. Так произошло и с Иваном Калинкиным — он заразился тяжелой формой коронавируса, к сожалению, с летальным исходом.Трагическую историю педиатра Ивана Калинкина из Суровикино V1.RU рассказывал в прошлом году.— Ну а в хирургическом отделении — там также были грубейшие нарушения санэпидрежима, — продолжает Людмила Гарага. — Там просто-напросто, когда сотрудники начали болеть коронавирусной инфекцией, никто не проводил эпидрасследования, людей не изолировали на дому, как положено, согласно федеральным и областным приказам. Люди должны были находиться дома на больничных. Они же просто тупо работали. Их заставляли. Я не знаю, кто заставлял, но их заставляли, и они работали до тех пор, пока не наступало утяжеление заболевания. И мы их отправляли уже в ковидные госпитали. Это также обернулось печальным событием — смертью Ларисы Бочаровой.Жалуется инфекционист и на дефицит средств индивидуальной защиты. — Далее хочется сказать, что мы с ноября — терапевты и я как инфекционист — работали в так называемом ковидном отделении. Здесь согласно всем предписаниям мы должны находиться в специальной одежде — СИЗах. И по последним методическим рекомендациям десятого пересмотра должны работать в противогазах ФФП-3 — ни больше ни меньше. Однако мы работали до сих пор в масочках однослойных, в шапочках и медицинских халатах класса Б, которые являются одноразовыми и подлежат утилизации. То есть уничтожению. А мы их носим многоразово. Просто-напросто приходим каждый раз на смену и надеваем одно и то же, аккуратненько свернутое. Это говорит о том, что в данной ситуации их было закуплено очень мало, то есть был дефицит спецодежды. А нам всегда говорили: «Достаточно, достаточно», отчитывались перед главным врачом. Я не знаю, каким было финансирование, но это ужасно! И люди заражались — у нас практически все терапевты и педиатры переболели коронавирусной инфекцией. И сейчас согласно десятым методическим рекомендациям также ничего не было закуплено — в частности, вот этих респираторов, в котором нахожусь я. Ничего не было закуплено! Все по-прежнему ходят в масочках, шапочках и одноразовых так называемых халатиках. Называет Лариса Гарага и причину, по которой она перестала молчать и записала видеообращение — сообщение о предстоящем увольнении. — Теперь в связи с тем, что заболеваемость уменьшилась, хотят оставить в ковидном отделении только одного терапевта, — продолжает Людмила Гарага. — А я как инфекционист должна уйти с рабочего места! Это просто... понимаете, это нонсенс. Потому что коронавирус относится к инфекционным заболеваниям, понимаете? К инфекционным заболеваниям, но никак не к терапевтическим. А у нас наши доктора, приехавшие из города, они не слышат и не видят пневмонию, они закрывают больничные листы у людей спустя семь-восемь дней... Этого недостаточно для лечения больного. Недостаточно! Как минимум, если коронавирусная инфекция протекает более-менее благоприятно, это три-четыре недели (должен длиться больничный). А у нас вообще нарушаются сроки. Это ужасно. И теперь наши больные в районе будут лечиться и курироваться людьми, которые приехали из города Волгограда. Которые не совсем компетентны в данной болячке.Жалуется Людмила Гарага и на начисление выплат за работу с коронавирусными больными. Попутно она отмечает и замеченные ею странности с экспресс-тестами. — Оплата труда у нас идет при работе с больными, у которых подтвержден коронавирус, — говорит медик. — В последнее время мы стали отмечать, что именно в нашем кабинете больные при обследовании на коронавирус экспресс-методикой получают отрицательный результат. То есть заведомо делается, что пациенты у нас являются не коронавирусными, а с банальным ОРВИ. И нам оплата за этого больного никак не идет. А у другого терапевта практически все пациенты получают подтверждение на коронавирусную инфекцию. То есть считаю, что речь идет о предвзятом отношении к докторам нашей больницы. А для врачей из Волгограда делается все, чтобы у них шла оплата, как положено при работе с ковидным больным. Кроме того, по всем областным и федеральным приказам при положительном анализе экспресс-методикой и ПЦР-методом пациенту положено бесплатное лечение. То есть целый набор лекарств, которые выделяются для лечения ковидных больных на амбулаторном этапе. Однако этого... лично у меня были единичные больные. И складывается впечатление, что делается так, чтобы люди не получали лекарств. V1.RU связался с автором ролика Людмилой Гарагой, чтобы узнать подробности озвученного на видео и то, в какой ситуации врач оказалась, «прославившись» таким образом.— Давление со стороны администрации ЦРБ ощущается, — говорит Людмила Викторовна. — На пятиминутках в открытую говорили, что не нужно было выносить сор из избы. А видео я записала в конце одного из рабочих дней. Просто накипело. Висит портрет Ивана Калинкина на стене у нас в больнице, написано «Помним, скорбим». А условия, при которых он заразился и заболел, никак не изменились. Новые заразившиеся выявляются практически каждый день. Мы всё так же вынуждены многократно использовать одноразовые маски и халаты. В поликлинике по-прежнему нет жесткого разграничения между больными и здоровыми пациентами.Главврач Суровикинской ЦРБ Алексей Саранов отказался отвечать на вопросы корреспондента V1.RU, сославшись, что все комментарии за него могут дать только в областном комитете здравоохранения. В облздраве, в свою очередь, настаивают, что в Суровикинской ЦРБ все хорошо. — Руководством Суровикинской районной больницы инициирована внутренняя проверка по озвученным фактам, — сообщили в облздраве. — Проверка показала, что в медицинском учреждении имеется следующий запас средств индивидуальной защиты: маска медицинская одноразовая — более 14 000 штук, перчатки — более 16 700 штук, комбинезон одноразовый — около 230 штук, комплект противоэпидемический — более 200 штук, медицинские респираторы — более 170 штук, халаты медицинские одноразовые — более 1500 штук, бахилы высокие — более 500 штук, шапочки одноразовые — более 1300 штук и прочее. Это подтверждается бухгалтерскими документами и позволяет медицинским работникам учреждения осуществлять безопасный прием пациентов. Все средства индивидуальной защиты имеют разрешительные документы, в том числе сертификаты, регистрационные удостоверения и прочее соответственно, все без исключения медицинские работники обеспечены СИЗами в полном объеме. Прием пациентов с подозрением на COVID-19 осуществляется в специально созданном на базе больницы Центре амбулаторного оказания помощи и лечения новой коронавирусной инфекции.Нет жалоб, по данным облздрава, и на невыдачу бесплатных лекарств или проблемы с выплатами медикам.— В целях соблюдения санитарно-эпидемиологических мер учреждением осуществляется обязательная термометрия всех пациентов, — отмечают в комитете здравоохранения. — Проводятся мероприятия по разделению потоков пациентов, а также применяются воздухоочистители — рециркуляторы с источником ультрафиолетового бактерицидного излучения в сочетании с механической вентиляцией и регулярным проветриванием помещений. Пациенты учреждения с подтвержденным коронавирусом, имеющие право на получение бесплатных лекарств, получали и получают их в полной мере, что подтверждается соответствующими записями в журнале учета выдачи лекарственных препаратов с указанием фамилий пациентов и их СНИЛСов. Все медработники учреждения имеют право оказывать медицинскую помощь пациентам — они прошли соответствующее обучение. С начала пандемии и до настоящего времени жалоб, заявлений либо обращений пациентов на некачественное оказание им медицинской помощи в учреждение не поступало. Что касается вопроса выплат стимулирующего характера, то всем медицинским работникам учреждения, участвующим в оказании и обеспечивающим оказание медицинской помощи гражданам с COVID-19, начисления и выплаты стимулирующего характера производятся своевременно и в полном объеме, что подтверждается финансовыми документами. Добавим, что администрация больницы никаких жалоб от медицинских работников на условия работы или невыплату стимулирующих выплат не получала.Буквально на днях в редакцию V1.RU поступило массовое обращение от водителей скорой помощи Нехаевской районной больницы. Сотрудники пожаловались на сокращение доплат за работу с коронавирусными пациентами — в этом они винят администрацию ЦРБ.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]