[
    {
        "title": "Под Волгоградом в рекордные сроки возводят еще один инфекционный госпиталь",
        "summary": "Новая больница готова на 90%, открыться для приема новое учреждение должно уже 1 сентября",
        "timestamp": "8 июня 2021, 19:28",
        "link": "https://www.v1.ru/text/health/2021/06/08/69959078/",
        "fulltext": "В Волгограде сообщили о завершении строительства нового инфекционного госпиталя в Калаче-на-Дону. В нем должны будут лечиться жители четырех районов области. К слову, еще в октябре 2020 года в Калачевском районе Волгоградской области по мессенджерам распространяли сообщения с просьбой срочно скинуться на помощь центральной районной больнице. Сегодня же новый госпиталь, по данным областной администрации, готов на 90%. В новой больнице, построенной по примеру инфекционного госпиталя Волжского, будет 60 полностью изолированных боксов, однако количество коек можно будет увеличить до 90.— Это уже второй объект, который мы возводим в формате боксированного госпиталя. Стройка началась здесь в ноябре прошлого года, сейчас у нас этот объект готов на 90%, остались только отделочные работы и благоустройство, — рассказал генеральный директор «Приволжтрансстрой» Александр Гаврюченков. — Общая площадь строительства — 2,6 тысяч квадратных метров. Сдать мы его должны уже летом. По словам представителя подрядной организации, новая больница строится по современным технологиям. Здесь предусмотрено не только внутреннее оснащение больницы, но и дополнительные источники электроэнергии на случай аварии или отключения. — Были учтены определенные нюансы, связанные с оказанием помощи инфекционным больным, переработан проект, — рассказали в свою очередь в администрации Волгоградской области. — Работы идут в плановом порядке. К 1 сентября больница будет готова принять первых пациентов и оказывать медицинскую помощь на самом высоком уровне. Такой опыт востребован не только на территории Волгоградской области. К нам обращаются коллеги из других регионов страны с просьбами показать наши объекты, поделиться опытом, предоставить проекты. Мы с радостью оказываем методологическую помощь.По данным администрации, ежедневно на площадке трудятся свыше 120 специалистов и 10 единиц техники. Подрядчиком АО «Приволжтрансстрой» выполнены основные строительно-монтажные работы: полностью готова «коробка», смонтированы наружные и внутренние инженерные сети, построена котельная, въездной бокс с дезинфекторной для «скорых».На строительной площадке сегодня побывал и губернатор Волгоградской области. Андрей Бочаров рассказал не только о строительстве новой инфекционки, но и о ситуации с распространением коронавируса в Волгограде и области.— Идет положительная динамика по снижению заболеваемости, — заметил Андрей Бочаров. — Сегодня в 14 госпиталях развернуты 1875 коек, из которых порядка 30% находятся в резерве. Активно проводится массовая вакцинация жителей: порядка 315 тысяч человек уже сделали прививку. Продолжается работа по созданию современной медицинской инфраструктуры для оказания помощи жителям с инфекционными заболеваниями. Хорошо зарекомендовала себя новая инфекционная больница в Волжском — это подтверждает правильность нашего решения по созданию сети инфекционных больниц.Кроме того, по данным администрации Волгоградской области в Калаче-на-Дону будет создан пункт оказания экстренной помощи. — Рядом с Калачом-на-Дону проходит федеральная трасса с большой проходимостью автотранспорта и, к сожалению, частыми авариями. Быстрота оказания помощи влияет на здоровье и жизнь, — рассказали в администрации. — Учитывая, что это центр второго уровня, его нужно развивать. Тогда мы получим на территории Калачевского района современный центр оказания разноплановой медицинской помощи.Напомним, Калачевская ЦРБ с первых дней пандемии коронавируса не раз оказывалась в эпицентре скандалов. Сначала персоналу инфекционного госпиталя, развернутого на базе Калачевской ЦРБ, запретили использовать подаренные профсоюзом качественные средства защиты, а затем, в ноябре 2020 года предприниматели из Калача-на-Дону получили письма с просьбой пожертвовать деньги на инфекционный госпиталь."
    },
    {
        "title": "На Волгоград и Россию надвигается «черная плесень». Выживет только половина заболевших",
        "summary": "Врачи и ученые утверждают, что риск заражения мукормикозом есть у тех, кто перенес коронавирус в тяжелой форме",
        "timestamp": "8 июня 2021, 11:20",
        "link": "https://www.v1.ru/text/health/2021/06/08/69955796/",
        "fulltext": "Вслед за коронавирусом Волгоград ждет прихода новой напасти, уже поразившей Индию, Ирак, Мексику и другие страны. Пострадавшим от COVID-19 грозит «черная плесень» — грибковое поражение, превращающее нос, глазницы и внутренние органы в страшные черные струпья. Возбудитель этого смертельно опасного заболевания в Волгограде есть. Были уже и заболевшие.Мукормикоз, как медики называют «черную плесень», — одно из тяжелых последствий перенесенного коронавируса. По сути, это повсеместно распространенный грибок-убийца, поражающий носоглотку, легкие и глаза человека. Называть «плесенью» его стали из-за развивающегося на месте поражения и быстро разрастающегося ужасного черного струпа. Болезнь не является новой и совершенно неизвестной. Ранее она поражала в основном тяжелых онкобольных, и случаи были единичными. Но в мае начали поступать сообщения из Индии, где грибок перекинулся на коронавирусных больных и число пораженных стало измеряться уже тысячами. Гибель пациента при этом наступает примерно в половине случаев. Следом сообщения о «черной плесени» стали одно за другим поступать из других стран, в том числе и России. Опасность распространения «черной плесени» в России признала выступавшая на прошедшем Петербургском международном экономическом форуме глава Роспотребнадзора России Анна Попова. — «Черная плесень», любой инфекционный агент опасен всегда, — цитирует выступление Анны Поповой РИА Новости. — Всё зависит от того, в каком состоянии наш иммунитет. Высокая влажность и высокая температура — это не нечто необычное, но в условиях поражения иммунитета, вызванных ковидом, а иногда тактикой, которую выбирают, может привести к тому, что присоединение вторичной инфекции будет вот таким критичным, как в Индии. Поэтому соблюдение всех правил — антисептики, маски — крайне важны.Российский аллерголог-иммунолог, директор Научного информационного Центра по профилактике и лечению вирусных инфекций Георгий Викулов в беседе с корреспондентом V1.RU отметил, что мукормикоз, или «черная плесень», представляет особую опасность для тех, у кого коронавирус протекает в тяжелой форме, а организм крайне сильно ослаблен. Для условно здоровых людей с относительно нормальной иммунной системой «черная плесень» не представляет опасности.— Этому заболеванию подвержены люди с глубоким иммунодефицитом, и не только после коронавируса, — рассказал Георгий Викулов. — Оно может грозить пациентам с онкологическими заболеваниями после прохождения сложных курсов химиотерапии, пациентам с тяжелыми формами COVID-19, ВИЧ-инфицированным людям, пациентам, которым проведена трансплантация органов. Случаи возникновения мукормикоза после COVID-19 в России есть. Грибковые образования в таких случаях могут поражать легкие, слизистую носа и в некоторых случаях даже головной мозг. При мукормикозе идет поражение внутренних органов. И для спасения пациента врачи могут принять нелегкие решения, к примеру удалить конечность или глаз, если нет другой возможности сохранить человеку жизнь. Поэтому самой правильной рекомендацией для людей, которые переживают по поводу возможного заражения мукормикозом, будет только своевременное обращение к медикам при любых вариантах недомогания после перенесенного коронавируса.В Волгограде и Волгоградской области случаи заболевания мукормикозом уже были. Как рассказали V1.RU медики-инфекционисты, «черная плесень» поражала только крайне ослабленных онкобольных. Но с пандемией новой коронавирусной инфекции «черная плесень» в регионе еще не пересекалась. — Ни одного случая заражения мукормикозом у заболевших коронавирусом в Волгоградской области не зафиксировано, — сообщили в комитете здравоохранения региона, не уточняя, насколько распространено это грибковое заболевание у других категорий пациентов региона. Заведующая кафедрой иммунологии и аллергологии ВолгГМУ профессор Элеонора Белан говорит, что свежие научные данные уже позволяют представлять, кто больше всего подвержен риску «черной плесени».  — Научные исследования показали, что у больных COVID-19 мукормикоз чаще всего развивается на фоне сахарного диабета, — рассказала Элеонора Белан. — Почему в Индии много случаев заражения этим заболеванием? Как минимум потому, что в этой стране много людей, имеющих неконтролируемый диабет. Мукормикоз — достаточно редкая грибковая инфекция, ее вызывают мукормицеты — микроскопические грибы, которые распространены буквально повсеместно, они есть в почве, на гниющих плодах, овощах и растениях. Но эти грибы могут поразить и организм человека.По словам профессора, связь COVID-19 и «черной плесени» сейчас пристально изучают медики и ученые всего мира.— Мы уже точно знаем, что COVID-19 тесно связан с иммунной системой, — поясняет профессор Белан. — Риск развития мукормикоза при коронавирусе возможен, если человек перенес опасную новую болезнь в ее самой тяжелой форме и при этом имеется ряд сопутствующих факторов, оказывающих негативное влияние как на иммунитет человека, так и на его общее состояние. Сюда можно включить особенности климата, общее состояние здоровья, наличие других заболеваний, вредные привычки, отношение к своему образу жизни, здоровью. Можно предположить, что мукормикоз может развиться на фоне этих факторов при наличии сахарного диабета, астматических проявлений, гипертонической болезни.Профессор Белан просит переболевших COVID-19 волгоградцев не впадать в панику и не смотреть, как на смертельную угрозу, на заплесневелый хлеб. Но при этом не проявлять и расслабленности.— Научные данные подтверждают: риск развития «черной плесени» на фоне тяжелых форм COVID-19 есть, — говорит Элеонора Белан. — Поэтому волгоградцам, переболевшим коронавирусом, надо крайне внимательно относиться к своему здоровью и самочувствию. При проявлении каких-либо странных симптомов следует срочно обращаться к медикам. С одной стороны, эти симптомы могут быть свидетельством последствий COVID-19. С другой — ученым сейчас крайне важно собрать как можно больше информации о вирусе для улучшения алгоритмов быстрой победы над болезнью. В том числе и над «черной плесенью»."
    }
]