[
    {
        "title": "Росавиация открыла полеты в Турцию из Волгограда",
        "summary": "Аэропорт ждет утверждения полетных программ",
        "timestamp": "5 июля 2021, 18:37",
        "link": "https://www.v1.ru/text/summer/2021/07/05/70008755/",
        "fulltext": "Волгоград стал одним из 45 городов России, которым будет разрешен вылет в Турцию с 12 июля. Информация об этом сегодня была опубликована на официальном сайте Росавиации.— В соответствии с решением оперативного штаба по предупреждению завоза и распространения новой коронавирусной инфекции на территории Российской Федерации увеличено количество российских городов, из которых разрешено выполнение регулярных и нерегулярных пассажирских перевозок в Турцию, — сообщили в ведомстве. — С 12 июля 2021 года российские и турецкие авиакомпании смогут выполнять полеты из 45 международных аэропортов России, в том числе из Барнаула, Белгорода, Волгограда, Воронежа, Калуги, Краснодара, Липецка, Нальчика, Оренбурга, Саратова, Сочи, Тюмени и Южно-Сахалинска.В международном аэропорту Волгограда информацию об этом подтвердили, добавив, что в данный момент уже идет процесс утверждения полетных программ.Напомним, авиарейсы в Турцию были прекращены Россией с 15 апреля якобы из-за резкого роста числа заболевших коронавирусом в жаркой стране. Это оказалось серьезным ударом по турфирмам и многочисленным волгоградцам, решившим провести майские праздники не на берегу Волги и не в Крыму и Сочи. В начале июня Росавиация примерно так же поступила и с волгоградцами, решившими улететь прямыми рейсами на Кипр, и сделала это крайне неожиданно для горожан."
    },
    {
        "title": "Почему в Волгограде игнорируют вакцинацию? Мы остановили сто человек на улице и спросили кто уже привился, а кто не будет",
        "summary": "Кто-то уже готов к прививке, кто-то думает, а кто-то считает коронавирус наказанием божьим",
        "timestamp": "5 июля 2021, 17:35",
        "link": "https://www.v1.ru/text/health/2021/07/05/69996419/",
        "fulltext": "Волгоград накрыла третья волна коронавируса. Стремительно растет ежедневно озвучиваемое число официально заболевших. Всё больше список тех, кто умер от COVID-19. Губернатор всё чаще грозит принять очередные жесткие ограничения и придумать что-то новое для профилактики. При этом в администрации региона признают, что действеннее поголовной вакцинации до сих пор ничего не придумано, но заставить волгоградцев прививаться не могут — пока обязательного вакцинирования для всех жителей Волгограда и области нет. Почему жители Волгограда и области так неохотно идут на прививки от коронавируса? Какие у них аргументы? И много ли вообще таких, кто сознательно отказывается от вакцинации? Журналисты V1.RU опросили 100 случайных прохожих в центре Волгограда и узнали, кто уже защитился от встречи с вирусом, кто только собирается делать прививку, а кто категорически против. Десять самых ярких ответов мы записали отдельно.Результаты нашего опроса выглядят так: Лидия, 70 лет: «Коронавирус — наказание божье»— Коронавирус — наказание божье. У людей нет веры ни во что святое. Всё потеряли, всё утратили. За это теперь страшные муки нам. Верить нужно в доброе, в светлое, тогда и прививок никаких не надо. Я не делала и не собираюсь. Меня прививками уже не запугать. И пострашнее в жизни видала. А теперь вот маски все нацепили, как намордники, и думают, что спасутся. Нет, не спасутся. Оксана, 20 лет: «Прививка — это надежда, что ты выздоровеешь»— Делать прививку я буду. Мне 20 лет, и еще вся жизнь впереди. Есть знакомые, которые вакцинировались давно, еще в марте. Они стали чувствовать себя психологически спокойнее. Не трут без конца руки спиртом, как раньше, стали чаще бывать в крупных торговых центрах, даже путешествовали в соседний город на семейное торжество. Я не думаю, что прививка может обезопасить вот на все сто процентов. Наверное, она каким-то образом должна повлиять на течение заболевания, сделать его более мягким, что ли... Дать надежду, что заболев, ты обязательно выздоровеешь. Такая мысль очень положительно действует на психику.Оксана, 22 года: «Хочу родить в будущем здорового малыша»— Вакцинироваться я не буду, и, наверное, не стану никому советовать. Знаете, почему? Потому что я хочу, чтобы у меня было здоровое потомство. Хочу родить в будущем здорового малыша. Кто-то мне может дать гарантию, что после прививки от коронавируса я смогу родить абсолютно здорового ребенка? Лично я в этом сомневаюсь. Да и врачи, наверняка, тоже. Это настолько неизвестная болезнь, что страшно представить, какие последствия могут быть после вакцины. Потому прививке — мое категорическое нет.Владимир, 65 лет: «Это выдуманная болезнь»Прививку от коронавируса? Да ни в коем разе! Это выдуманная болезнь, чтобы провести над людьми эксперименты. Кто знает, отчего этот вирус возникает? Непонятно. У кого не спрошу, кто болел, говорят — да как обычный грипп, только нос не чувствовал запахи. Так и зачем от такого гриппа прививка? Поддерживать свой организм надо, чтобы иммунитет крепчал. Как? Активным быть во всех планах, в интиме там, в общественных делах, вредными привычками не злоупотреблять, питаться правильно, чтобы чеснок-лук на столе всегда были. Вот как вы думаете, сколько мне лет? 55? Да куда там! Мне 65 лет! И никто не верит. И никакие прививки мне не нужны, поверьте.Валерий, 32 года: «У меня предки переболели «испанкой» и никакой вирус теперь не страшен»— Вакцинироваться я не собираюсь, мне это ни к чему. Нет, прививку я делать не буду. Я буду только сдавать тест на антитела. Я знаю свою родословную. Мои далекие родственники переболели «испанкой». Значит, никакой вирус нам не страшен, и коронавирус в том числе. И я не планирую никуда выезжать из региона, соответственно и прививка мне не понадобится.Диана, 20 лет: «Я уже переболела, антител достаточно»— Мне прививка не нужна. Знаете, почему? Потому что я переболела коронавирусом. И теперь у меня в организме есть антитела. Считаю ли я, что этого достаточно? На какое-то время да, этого будет достаточно, а потом я подумаю о том, чтобы сделать прививку.Инна Петровна: «Я пока не решилась»— Прививку не делала и не знаю, стоит ли. Я человек возрастной, для меня вопрос вакцинации пока еще открытый, еще не приняла окончательного решения. Среди моих близких и родных коронавирусом никто не болел, все уже привитые. Я пока не решилась. Подумывала о том, чтобы поставить себе прививку «Ковивак», но, как слышала, в Волгограде нет такой вакцины. Она же только в Москве, кажется. И в нашем городе ее пока не предвидится. И очень жаль.Антонина: «Не хочу подставлять организм под удар»— Нет. Никаких прививок. Я считаю, что личный иммунитет человека должен сам работать с этой проблемой. Самостоятельно, безо всяких вакцин и вмешательств. Это лично мое мнение. Сама я болела, это было в октябре. Но мне известен один уникальный метод, который поставил меня на ноги буквально за неделю, меня и моего мужа «чернобыльца». К вакцинации я отношусь крайне скептически, потому что много слышу отзывов и мнений от специалистов и эпидемиологов. У прививки есть минусы, к которым надо быть готовым. Я не хочу подставлять свой организм под удар.Иван: «Вакцинация — это стандартная мера при пандемии»— Я пока не готов к прививке. Трудно сказать, как я отношусь к вакцинации. Пока еще сомневаюсь в ее необходимости. Хотя прекрасно понимаю, что вакцинация — это стандартная мера при пандемии. Я сам не болел, видимо, благодарить следует молодой и здоровый организм. Болели родители, но в самой легкой форме перенесли инфекцию, всё завершилось замечательно.Ирина: «Мы решили сделать коллективную прививку»— Да, я готова сделать прививку, и даже выбрала какую — «Ковивак». Почитала про нее в интернете, слышала прекрасные отзывы о том, как перенесли эту прививку мои друзья и родственники в Москве и в Санкт-Петербурге. Обсудили с коллегами на работе. И решили сделать коллективную прививку. Нас таких собралось десять человек. Мы предварительно позвонили в поликлинику № 28, что в Дзержинском районе, нам назначили день. Надо сказать, что мы долго ждали эту вакцину и много слышали, что ее выпускают мало, и в разных городах ее мало. И вот нам назначили день, когда можно приехать на вакцинацию. Мы все десять человек собрались и поехали. А на месте выяснилось, что вакцины нет. Постояли в поликлинике, походили по коридору, и в итоге уехали ни с чем. А везде же пишут и говорят, что можно сделать любую на выбор прививку, бесплатно и в любое время.Обязательной вакцинации для всех волгоградцев пока нет — как на региональном так и на федеральном уровнях, и, по заявлению властей, пока ее не будет. В регионах вводится обязательная вакцинация только для определенных категорий: работников общепита, сферы услуг, госслужащих и некоторых других. Однако статистика гласит, что с каждым днем в Волгограде становится всё больше заболевших, увеличивается число летальных исходов.Так, по данным оперативного штаба в Волгограде и Волгоградской области на 5 июля за последние сутки диагноз подтвердился сразу у 207 человек, на больничных койках и дома лечатся 2569 взрослых и детей, а семь человек умерло.Дорогие читатели, поучаствуйте и вы в нашем опросе: "
    },
    {
        "title": "Очередной суточный рекорд - их уже 207: в Волгограде растет количество заболевших COVID-19",
        "summary": "Второй раз с начала месяца количество заболевших перевалило за 100 человек",
        "timestamp": "5 июля 2021, 14:27",
        "link": "https://www.v1.ru/text/health/2021/07/05/70008161/",
        "fulltext": "В Волгограде второй раз с начала июля зафиксировали взрывной рост количества заболевших COVID-19. Всего за сутки в Волгоградской области выявлено 207 новых заболевших. Только в городе-герое за сутки зарегистрировали 118 новых случаев заражения коронавирусом. На втором месте Волжский и всего 24 новых случая. К слову, всего несколько дней назад в Волгограде суточный прирост числа заболевших превысил 100 человек. 1 июля в регионе зарегистрировали 102 новых случаев заражения. При этом в последний день июня во всём регионе было выявлено всего 157 новых случаев.Сегодня же губернатор Волгоградской области Андрей Бочаров заявил о новых мерах борьбы с коронавирусом. Среди основных направлений работы, обозначенных губернатором: наращивание коечного фонда, разработка новых ограничительных мер и подготовка медиков к работе в условиях повышенных нагрузок.При этом в регионе активно продолжается вакцинация. Желающих вакцинироваться от коронавируса ждут не только в поликлиниках, но и в торгово-развлекательных центрах. Если еще недавно прививочные кабинеты пустовали, то сейчас возник ажиотаж — волгоградцы выстраиваются в очереди за вакциной. Почему такой спрос возник сейчас и сколько времени люди проводят в ожидании укола, корреспонденты V1.RU рассказывали в этом материале."
    },
    {
        "title": "Каждый второй заболевший — моложе 50 лет: в Волгограде губернатор заявил о новых мерах борьбы с COVID-19",
        "summary": "Андрей Бочаров поручил придумать новые ограничительные и профилактические меры",
        "timestamp": "5 июля 2021, 13:00",
        "link": "https://www.v1.ru/text/health/2021/07/05/70007951/",
        "fulltext": "Губернатор Волгоградской области Андрей Бочаров заявил о новых мерах борьбы с коронавирусом. Ряд задач глава региона поставил сегодня, 5 июля, на оперативном совещании. Среди основных направлений работы, обозначенных губернатором, — наращивание коечного фонда, разработка новых ограничительных мер и подготовка медиков к работе в условиях повышенных нагрузок.— Исходя из прогноза развития ситуации, мнения экспертов, усиления социальных контактов, продолжения полнокровной производственной деятельности предприятий и организаций Волгоградской области, реализации инвестпроектов, миграции населения, активного использования средств кондиционирования воздуха в летний период, несоблюдения частью населения требований главного санитарного врача, оперативный штаб прогнозирует возможное осложнение санитарно-эпидемиологической ситуации в летне-осенний период, — заявил Андрей Бочаров. — в таких условиях необходимо действовать исключительно на опережение, используя уже имеющийся практический опыт. Считаю необходимым в кратчайшие сроки подготовить региональные системы здравоохранения и жизнеобеспечения для работы в условиях возможного осложнения санитарно-эпидемиологической ситуации в связи с распространением новых, более опасных штаммов.Как сообщили в пресс-службе администрации Волгоградской области, в условиях увеличения количества новых случаев заражения COVID-19 губернатор поручил проработать планы действий при работе с новыми штаммами COVID-19, которые представляют наибольшую опасность для всех групп населения. К слову, глава региона отметил, что вирус «омолаживается»: более 60% заболевших — пациенты в возрасте от 18 до 49 лет.Также Андрей Бочаров поручил увеличить инфекционный коечный фонд до восьми тысяч коек, заготовить резерв медперсонала, лекарств и средств индивидуальной защиты, дополнительно привлекать к работе в учреждениях здравоохранения студентов медуниверситета и средних специальных профильных образовательных учреждений региона. Среди других поручений губернатора — сохранение темпов вакцинации, восстановление работы кол-центров, а также разработка предложений по поэтапному введению на территории Волгоградской области ограничительных и профилактических мер.Тем временем за минувшие сутки в регионе выявлено 207 новых случая заражения коронавирусом. 65 человек выздоровело за сутки, семеро скончались.Напомним, накануне горожане пожаловались на невозможность сделать повторную прививку спустя шесть месяцев после первой вакцинации. "
    },
    {
        "title": "«За индийским штаммом уже идет новый»: профессор из США Анча Баранова рассказала, что еще ждать от коронавируса",
        "summary": "Американский вирусолог рассказала об опасности третьей волны, новых штаммах COVID-19 и вакцинации детей",
        "timestamp": "5 июля 2021, 11:15",
        "link": "https://www.v1.ru/text/health/2021/07/05/70003379/",
        "fulltext": "Весь мир, в том числе и Россия, уже встретили третью волну коронавируса. Вслед за первыми штаммами COVID-19 приходят всё новые и новые. Британский штамм сменил еще более страшный индийский, а вслед за ним наступает новый — перуанский. Наступит ли момент, когда коронавирус станет «добрее» к людям, будет ли изобретена чудодейственная и победоносная «мегавакцина» и в чём отличие российских и зарубежных вакцин, корреспондентам V1.RU рассказала доктор биологических наук, вирусолог, профессор Школы системной биологии Университета Джорджа Мейсона, член научного совета биомедицинского холдинга «Атлас» Анча Баранова в нашем совместном проекте с Волгоградским медицинским университетом «Позовите профессора». В 2019 году весь мир был напуган страшной инфекцией, поражающей людей с молниеносной быстротой. С того времени прошло почти два года, и за это время неведомая болячка не просто обзавелась названием, но и получила могучих и сильных родственников. По словам профессора, последний штамм коронавируса вовсе не индийский, а перуанский. — Вирус, безусловно, мутирует. Если вы помните, то всё началось с того, что у нас был просто вариант «альфа». После него были варианты «бета» и «гамма». Сейчас распространяется еще и страшный «дельта», который пришел к нам из Индии. И сразу же вариант «альфа» забыли. Вариант «дельта» его просто победил, — рассказывает профессор Анча Баранова. — Но вы знаете, сейчас уже есть еще вариант «лямбда», который пришел к нам из Перу. Мы пока еще не знаем: сможет ли он противостоять «дельте» или «гамме».По словам Анчи Барановой, сейчас в разных странах мира идет сильнейшее противостояние и борьба различных штаммов коронавируса.— В Бразилии до недавнего времени всё было довольно плохо. Там преобладали вирусы «гамма» и «дельта», которые сейчас борются между собой и заражают всё больше людей. По сути, идет эволюция вируса, хоть и не так быстро. Эволюция вируса пропорциональна количеству сосудов для размножения. А эти «сосуды», увы, — это мы с вами. Поэтому и растет число инфицированных, — говорит Анча Баранова. — Плюс мы вирус лечим в том числе глюкокортикостероидами, которые тоже способствуют появлению новых штаммов. В свою очередь, это приводит к тому, что вирус выходит из-под контроля антител, вырабатывавшихся в том числе и благодаря вакцинации. Но иммунитет человека — не лампочка. Он не может включиться, а потом резко выключиться. Сейчас у нас получается, что для защиты от новых вариантов вируса нам нужен больший титр антител, чем был в первую и вторую волну пандемии. Те, у кого он есть, но число антител недостаточное, сейчас перед лицом новой волны от коронавируса должны поднять эти цифры. Таким образом вы будете больше защищены, чем при стандартном течении болезни.Активная вакцинация от коронавируса, по словам профессора Анчи Барановой, сейчас идет практически во всех странах Европы, в США и Латинской Америке. — Разницы между тем, какую вакцину использовать, почти нет. Есть лишь рекомендации, и они очень разумны. Они пришли не из клинических испытаний, они пришли из пульмонологии, — рассказала Анча Баранова. — Я хочу сказать о тех, кто переболел какой-то странной болячкой, к примеру, в марте или феврале 2020 года, а потом проверил антитела и они вдруг нашлись. Если вы сейчас сделаете хотя бы одну прививку, одноукольную схему, или одну инъекцию «КовиВака», или одну назальную форму «Спутника Лайт», вы поднимите свои антитела просто до невероятного уровня. Все аденовирусы будут от вас просто отскакивать. Мы биологи — максималисты. Мы считали, что если мы сейчас сделаем прививку на основе аденовирусной вакцины от коронавируса, то потом просто больше не сможем ее использовать. Но реальная ситуация сейчас показывает, что все-таки повторная вакцинация работает. Антитела есть. Да, не у всех, но они всё же есть. Просто нужно контролировать себя и имеющийся титр антител. Тогда нужно будет думать уже о другой вакцине, о других вариантах. Меня очень многие спрашивают: «Вот в России нет Pfizer и Moderna, потому мы нашими вакцинами прививаемся. Это, наверное, хуже, потому что на другом берегу трава точно зеленее». Но вполне возможно, что в ближайшее время в России и США появятся и другие вакцины. Не знаю насчет Pfizer — это ужасно дорогие вакцины, и насколько их вообще способен потянуть бюджет. Но у нас сейчас есть вакцина новая, которая очень классные испытания прошла, — это вакцина Novavax. Новая вакцина, по словам Анчи Барановой, уже изобретена в США и у нее есть существенное отличие от уже существующих вакцин. — Она рекомбинантная. В России такие вакцины были, к примеру, от гепатита B, но от коронавируса таких вакцин еще не было. И она производится в клетках насекомых, это ужасно классно, потому что эти клетки способны жить на низких температурах и очень просты в обращении, — рассказывает Анча Баранова. — То есть она будет дешевая. Да, сейчас есть трудности с производством, но она работает 100%. Я знаю, что Novavax уже договорился о производстве в Индии. Поэтому нам нужно продержаться до этого момента. Будем пока ревакцинироваться «Спутником». «КовиВак» достаточно дорогой, и, я так понимаю, мы его пока не можем в достаточном количестве произвести на всю страну. Но прорвемся! Давайте сейчас простоим эту волну, и всё будет хорошо. По словам профессора, еще в начале пандемии она предполагала, что борьба с коронавирусом пойдет несколько по другому сценарию.— Я еще в начале пандемии давала прогноз дальнейшего развития событий. У нас всегда эволюция взаимоотношений паразита и хозяина идет в сторону «умасливания» паразита — так, чтобы паразит сидел спокойно и сильно хозяина не беспокоил. Если бы это было так, то мутация бы просто прошла и вирус влился бы в структуру наших обычных вирусов, — рассказала Анча Баранова. — Половина этого прогноза сбылась. Вирус уже влился и стал практически сезонным. А вот вторая часть прогноза, что вирус стал добрее, не сбылась. Я ошиблась, но могу объяснить почему. Когда вирус страшный, как Эбола, когда у человека кровь из глаз течет, то от него стараются отойти подальше. Видят, что человек болеет. С коронавирусом не так. Он может протекать и бессимптомно — вирус перепрыгивает из одного сосуда в другой, а у людей уже был инкубационный период.По мнению Анчи Барановой, законов эволюции до сих пор никто не отменял и для «умиротворения» вируса потребуется только время. — Но со временем эволюция приведет либо к тому, что мы станем к вирусу устойчивы, либо он станет к нам все-таки добрее. Но, наверное, это будет происходить не так быстро, как нам того бы хотелось. Для этого потребуются поколения. По текущей ситуации скажу: если бы мы все поступили так, как в Китае в 2020 году, начали бы закрывать города, где произошли вспышки, то мы бы вышли на подъем за три-четыре недели. И так мы бы с этой эпидемией справились. Но, я это понимаю, в России невозможно. Мы по этой схеме не пошли, а потому говорить об этом уже поздно и бессмысленно. Понимаю, что сейчас мы просто будем делать то же самое, что делали в прошлом году. Мы будем утрамбовывать кривую, чтобы она у нас «растянулась», не допуская пиковых нагрузок на нашу систему здравоохранения. И другого пути пока нет. — В России всего 10% вакцинированных, а в городах и того меньше. В США эти цифры сейчас уже в несколько раз больше, — сравнивает Анча Баранова. — И стоит помнить, что те, кто вакцинируются сейчас, будут защищены только в середине августа. До этого времени мы просто продолжаем делать то же самое, что делали в прошлом году, — вводим социальную дистанцию и придерживаемся масочного режима. Но люди от этого уже устали. И так только спустя полгода, кстати говоря, выяснилось, что перчатки были излишней мерой. Коронавирус через поверхности не передается. И вторая новость — коронавирус на улице тоже практически не передается. Если вы хотите пойти на Волгу искупаться или пойти погулять в парке — идите и не бойтесь. Маски для этого не нужны. Но местная администрация, конечно, может попросить их надеть. Я уж тут не могу гарантировать.— Тут могу в пример привести Австралию, где случаев заражения пока не очень много, но они есть. И там у них еще могут отсмотреть путь распространения инфекции, — рассказывает профессор. — И есть уже пример — людей в аэропорту встречал один и тот же таксист. Мужчина просто забирал и перевозил людей. Однако он был инфицирован, и за время поездки мужчина заражал пассажиров. Контакт был мимолетен, но на расстоянии 10–50 сантиметров, человек успевал получить от водителя вирус. Такая распространяемость, конечно, вызывает опасения. Но это случается редко и только у подобных «суперносителей», которые, к счастью, всё же встречаются редко.По словам профессора, нынешнего числа вакцинированных в России людей всё еще невероятно мало для создания коллективного иммунитета. — Мне, чтобы получить вакцину одной из первых, пришлось съездить в соседний штат, это всё равно что из Волгограда за уколом съездить в Астрахань. Сейчас у нас в США нет дефицита вакцины. Но есть южные штаты, в которых почти не вакцинируются, — там вакцинация встала на уровне 29%, — рассказывает Анча Баранова. — Но это не 10%, как в России. 10% — это какой-то «позорняк» все-таки. «Спутник» может и закончиться, понимаете? Я накануне смотрела статистику — сколько вакцин было в России произведено. И получается, что на самом-то деле его произвели не для всех. Всем его может просто и не хватить. Спрос, конечно, небольшой сейчас, но даже так думаю, что через недели 2–3 мы можем остаться без вакцины. При этом второй укол ведь резервируется для тех, кто сделал первый. А производство второго компонента вакцины идет несколько медленнее, чем первого. И по моим прогнозам, недели через 2–3 у нас вакцины уже может не хватить всем желающим ее вколоть. Возможен дефицит.По словам Анчи Барановой сейчас в США уже начата вакцинация от коронавируса и детей.— Есть такое понятие — инфекционное число передач, индекс контагиозности или заразности. У коронавируса этот индекс в начале пандемии был 2–3. Сейчас он поднялся уже до 5–6. Это значит, что один заболевший заразит 5–6 человек. И соответственно, в таком случае нам нужен коллективный иммунитет, — говорит профессор. — Чтобы этого добиться, нужно сделать все-таки чуть больше усилий. Необходимо разорвать эту цепочку заражений. При этом учтите, что детей сейчас не вакцинируют. У детей почти нет симптомов, особенно если это дети 5–6 лет. Ведь это такие супермены, которые через вирус скачут и совсем не плачут. И вот дети, переболев в первую волну коронавируса, теперь подхватывают вирус по второму кругу. И я считаю, что детей нужно также вакцинировать. И я думаю, что к осени их это тоже коснется. У нас в США вакцинация для детей старше 12 лет уже одобрена. И моя дочка, которой на днях будет 14 лет, уже получила две дозы вакцины Pfizer. Очень важно, по мнению профессора, стало и то, как именно вводится вакцина в организм. — Еще сейчас вышла новая статья о том, что имеет значение, как именно человеку вводили вакцину. То есть на человека воздействие вакцины больше, если она вводится в сосуд, а не в мышцу, — рассуждает профессор. — Через кровь вещества вакцины всасываются лучше. В принципе, у медсестер есть инструкция о том, чтобы перед уколом медсестры потянули поршень на себя и проверили, есть ли там кровь. Если есть, значит, попали в сосуд и нужно вынуть иглу, сменить ее и ввести ее заново. Но ведь и люди сами просят: «Сделайте мне не больно», «Чтобы как комарик укусил». Однако у медсестер сейчас рука уже настолько набита, что такие моменты происходят очень редко.По словам Анчи Барановой, побочные действия при введении различных вакцин действительно существуют. При этом, судя по клиническим исследованиям, российские вакцины оказываются одними из самых безопасных. — У меня есть данные о побочных эффектах от вакцинации. Впрочем, эти данные сейчас ни для кого не секрет, — говорит Анча Баранова.— Бывают и другие побочные эффекты, к примеру лимфаденопатии — увеличение лимфоузлов. Бывает, что многие люди чувствуют после прививки невропатические ощущения — слабость или покалывание в руке. Но это чаще всего возникает после вакцинации Pfizer или Moderna, — рассказывает Анча Баранова, — После Astrozineca у кого-то бывают тромбозы. Про тромбозы скажу отдельно — это очень частая проблема для пожилых людей. Многие думают, что после «Спутника» такая побочка тоже есть, но людям этого просто не показывают. Нет. Мы сопоставляем данные по тромбозам, которые возникают, и цифры там что при вакцинации, что без нее практически идентичны. Есть превышение лишь по тромбозам аутоиммунного генеза. Это происходит, когда антитела образуются на тромбоцитах, и чаще всего они проявляются у женщин до 50 лет, потому что те пользуются оральной контрацепцией. У «Спутника V» таких показателей не встречалось. При этом «Спутник» также в разы чище, чем другие вакцины. У Astrozineca цифры, прямо скажем, не суперские. Там очень много белков человека, в «Спутнике» показатели чище. Рассказала Анча Баранова и про возможные последствия детской вакцинации и уже имеющихся данных об осложнениях.— Что касается детской вакцинации, то многие рассказывают о том, что у них возникают миокардиты, — говорит профессор. — Я могу сказать следующее: это относится только к мальчикам, которые активно занимаются спортом. То, что физические нагрузки приводят к воспалениям, — это факт, и к воспалениям сердечной мышцы — тоже факт. Поэтому просто перед тем как получить вакцину, нужно сделать паузу на несколько дней. Можно ведь не бегать пару дней, можно полежать и отдохнуть. Причем я знаю, что есть многие работодатели, которые дают своим сотрудникам один оплаченный выходной день, чтобы люди могли полежать и отдохнуть после прививки."
    },
    {
        "title": "«Людей здесь почти не встретишь»: волгоградка рассказала, как в эпоху закрытых границ провела отпуск в Черногории",
        "summary": "Любовь Янушевская с супругом целый год ждали отпуска в солнечной, но опустевшей без туристов стране",
        "timestamp": "5 июля 2021, 08:45",
        "link": "https://www.v1.ru/text/world/2021/07/05/69910442/",
        "fulltext": "Не обращая внимания на очередную волну пандемии коронавируса, вновь закрывающиеся аэропорты и границы, волгоградка Любовь Янушевская вместе с мужем уехали отдыхать в солнечную и не закрытую на тотальный карантин Черногорию. Как путешествовать в ежечасно меняющемся мире, о ценах на заграничные жилье и еду, тестах на английском языке и бессонных ночах в ожидании открытия границ — в нашем материале.— Весь 2020 и начало 2021 года я мониторила местные группы, потому что еще с прошлого года у нас «зависли» уже оплаченные билеты и жилье, — рассказала Любовь корреспонденту V1.RU. — Когда мы приехали в Черногорию, карантина здесь никакого не было, но действовал комендантский час. Это только сейчас его отменили. А до апреля здесь нельзя было выходить из дома по вечерам и с вечера пятницы до утра понедельника. Передвижения между городами также были запрещены. Но города здесь очень близко друг к другу расположены. Час дороги — и ты уже в другом городе.По словам Любови, спустя год они с супругом приехали в страну, где многое стало в разы дешевле. Заметно, что страна долго ждала возвращения долгожданных туристов. — Цены на жизнь здесь не менялись с 2019 года, хотя цены на жилье снизились из-за отсутствия туристов. Сейчас жилье можно снять начиная от 350€ в месяц. Мы снимали за 500€ на первой линии у моря. Квартира с одной спальней и кухня, совмещенная с гостиной. Цены на продукты вполне сравнимы с Волгоградом: что-то дешевле, что-то дороже. Местное вино от 2€ за бутылку, говядина от 3,5€ за кг, свинину и курицу тут не особо любят. Поесть в кафе и объесться на двоих стоит от 18€. Но местные в кафе особо не едят — разве что завтракают. В основном кофе пьют. А капучино здесь стоит от 1,5€.ПЦР-тесты, как рассказала Любовь, им были не нужны в Черногории, поскольку страна их не требует. — Мы летели через Белград, и поэтому нам пришлось сдать тесты там. Результаты ПЦР нам выдали на английском языке, — вспоминает загорелая и отдохнувшая волгоградка. — По поводу масок: здесь их просят надевать, только если люди находятся в закрытых помещениях. В общественном транспорте, в магазинах и на вокзалах тоже. Правда, знаете, здесь никто никого не заставляет это делать. Люди сами, добровольно их носят. Ни разу мы с супругом не встретили человека без маски. Носят их и дети, и взрослые. В Волгограде же наоборот — или без маски ходят, или на подбородке она болтается. В Черногории же у людей оказалась очень высокая степень социальной ответственности. Все понимают, что их просто не будут обслуживать. Здесь был очень жесткий карантин и люди не хотят, чтобы страну снова закрыли.Волгоградка с супругом были удивлены не только ценам, слегка подрастерявшим свой вес, но и количеству туристов. — Людей здесь очень мало. Да, сюда приезжают и местные на отдых, и туристы, и русские нам встречались. Но, в любом случае, людей было во много раз меньше, чем в прошлые годы, — рассказала Любовь. — Кстати говоря, здесь прямо на набережной стояла палатка для вакцинации. Можно было прийти и свободно сделать прививку. Помимо этого нас порадовало то, что здесь можно было русским туристам сделать ПЦР-тест бесплатно, потому что у России не было прямого сообщения с Черногорией. И кстати о здравоохранении: в Черногории заболевших коронавирусом русских туристов предлагали лечить бесплатно. Правда, к счастью, я не слышала, чтобы кто-то из наших сограждан приехал и правда заболел. Любовь с супругом уже вернулись в Волгоград, благополучно отдохнув. К слову, мы уже рассказывали об отпуске в пандемию. К примеру, в октябре своей историей с корреспондентами V1.RU поделились волгоградцы, побывавшие на отдыхе в Турции. Семья благополучно вернулась домой, получив при этом шикарный загар, ударную дозу витамина D и множество положительных эмоций. А Аркадий Дудов — фермер из Волгограда, плюнув на закрытые границы и ковид, отправился на Занзибар — загорать и учить танцам местных туземцев."
    }
]