[
    {
        "title": "Россия продлит запрет на полеты в Турцию после 1 июня",
        "summary": "Причина всё та же — вспышка коронавируса в этой стране",
        "timestamp": "31 мая 2021, 19:52",
        "link": "https://www.v1.ru/text/world/2021/05/31/69920120/",
        "fulltext": "Российский оперштаб по борьбе с коронавирусом продлит запрет на перелеты в Турцию, пишет ТАСС со ссылкой на источники. Решение будет принято в связи с ковид-обстановкой на турецких курортах — отдых, считают в оперштабе, до сих пор небезопасен. Прежний срок ограничений истекает завтра, 1 июня. До какого числа будет новый срок, пока неизвестно.О продлении запрета на перелеты стали говорить еще в середине мая, но тогда оперштабу пришлось опровергать возможное продление санкций. А «Аэрофлот», не дожидаясь официального оповещения, закрыл продажу билетов на все рейсы в Турцию до конца июня, за исключением разрешенных оперштабом двух перелетов в неделю в Стамбул. Первый раз оперштаб ввел ограничение на перелеты в апреле. Вместе с Турцией попала и Танзания, власти которой официально не признают коронавирус и не требуют с туристов справки и паспорта вакцинации."
    },
    {
        "title": "Три смерти за месяц: в Новой Анне из-за коронавируса отменен День города",
        "summary": "Решение об отмене мероприятий принял районный оперштаб",
        "timestamp": "31 мая 2021, 15:42",
        "link": "https://www.v1.ru/text/gorod/2021/05/31/69944108/",
        "fulltext": "В административном центре Новоаннинского района Волгоградской области отменили празднования 65-го юбилея города. Соответствующее решение принял районный оперштаб по борьбе с распространением коронавируса. Главврач местной ЦРБ выразила обеспокоенность растущей динамикой COVID-19.— На заседании оперштаба было принято решение перенести празднования Дня города Новоаннинский. Планируем на август, — рассказал глава Новоаннинского района Николай Моисеев. — Главврач центральной районной больницы выразила большую озабоченность, что растет заболеваемость. За май у нас их более 100 было. Поэтому решили ограничить массовые мероприятия. Все мероприятия будут идти, но обязательно с ограничениями. 2 мая, когда Пасха была, съехались все, и пошла заболеваемость. А с нового года у нас 16 смертей. Но так только в городе, в районе полегче — там таких массовых мероприятий нет.Согласно данным регионального оперштаба, в Новоаннинском районе за минувший месяц зафиксировано 29 новых случаев заболеваемости и 3 летальных исхода. Видимо, именно эта статистика и стала причиной переноса празднования Дня города.Город Новоаннинский был образован из рабочего поселка Ново-Аннинский 14 июня 1956 года, а свое начало населенный пункт берет в далеком 1872 году, когда он был основан как хутор Привокзальный станицы Аннинской. В 2021-м Новоаннинский отметит 65 лет со дня становления полноценным городом, но когда точно это произойдет — пока что неизвестно.Журналистам не удалось получить комментарий по ситуации от главы города Новоаннинский и кого-то из его заместителей — как сказала по телефону секретарь приемной, чиновники находятся на выезде. В приемной главврача Новоаннинской ЦРБ и вовсе не поверили, что им звонят журналисты, и передать трубку главврачу отказались, посоветовав вновь обратиться к главе района.Корреспонденты V1.RU уточняют информацию в администрации Волгоградской области."
    }
]