[
    {
        "title": "Психологически важный рубеж: в Волгоградской области количество заболевших COVID-19 перевалило за 50 тысяч",
        "summary": "Общее число погибших от коронавируса только по официальным данным достигло 800 человек",
        "timestamp": "4 марта 2021, 13:59",
        "link": "https://www.v1.ru/text/gorod/2021/03/04/69794579/",
        "fulltext": "В Волгограде и Волгоградской области COVID-19 заболели уже более 50 тысяч человек. Такие данные приводит оперативный штаб Волгоградской области по профилактике и борьбе с новой коронавирусной инфекцией.— За сутки лабораторное подтверждение COVID-19 получил еще 161 житель Волгоградской области, — уточнили в оперативном штабе. — Общее число заболевших по состоянию на утро четверга, 4 марта, — 50 065 случаев. В больницах находятся 2387 человек, в том числе 18 детей. Коронавирус подтвержден у 1373 пациентов.Кроме того, за сутки пришло документальное подтверждение еще семи смертей, где COVID-19 послужил основной причиной смерти. Всего с начала пандемии от новой коронавирусной инфекции скончались ровно 800 волгоградцев.За статус 800-й жертвы борется 72-летняя волгоградка, заразившаяся по контакту с близким родственником. При первых признаках заболевания она лечилась самостоятельно и в госпитале оказалась лишь спустя неделю. Женщина скончалась в инфекционном госпитале на базе больницы № 4 от COVID-19 и сопутствующих хронических заболеваний сердечно-сосудистой и эндокринной систем.Также COVID-19 и сопутствующие заболевания сердечно-сосудистой и эндокринной систем унесли жизнь 80-летнего мужчины из Волгограда. Его при первых признаках болезни отвезли в инфекционный госпиталь, но спасти не смогли.Третья жертва болезни — 65-летняя волжанка, страдающая хроническими заболеваниями сердца и сосудов. Ее сначала попытались вылечить амбулаторно. Потом отвезли в больницу имени Фишера. Но болезнь оказалась сильнее.68-летняя жительница Михайловки вызвала скорую спустя два дня после появления первых признаков болезни. Ее отвезли в Михайловскую ЦРБ, где диагностировали двустороннюю ковидную пневмонию, хронические заболевания сердечно-сосудистой и эндокринной систем.72-летний мужчина также жил в Михайловском районе и также был доставлен в Михайловскую ЦРБ с ковидной пневмонией, хроническими заболеваниями сердечно-сосудистой, эндокринной и пищеварительной систем.Самый молодой из семи подтвержденных умерших за сутки — 46-летний житель Кумылженского района. За медицинской помощью он обратился спустя четыре дня и был доставлен в Михайловскую ЦРБ с ковидной пневмонией и хроническими заболеваниями сердечно-сосудистой системы.Седьмая жертва COVID-19 — 57-летняя женщина из Рудни. К врачам она обратилась лишь спустя две недели с момента заболевания. Умерла в Михайловской ЦРБ от ковидной пневмонии на фоне хронических заболеваний сердечно-сосудистой и эндокринной систем.Добавим, что стены ковидных госпиталей с выписным эпикризом покинули 155 человек. Всего же новой коронавирусной инфекцией переболели 47 892 волгоградца.Напомним, из-за снижения темпов распространения новой коронавирусной инфекции в Волгоградской области возвращаются к привычному режиму работы многие больницы, перепрофилированные под ковидные госпитали. При дальнейших темпах снижения заболеваемости и наращивании темпов вакцинации не исключено ослабление ковидных ограничений.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Для борьбы с дефицитом: в Волгоград раньше срока доставили 6000 комплектов вакцины «Спутник V»",
        "summary": "Серьезную нехватку вакцины от коронавируса облздрав признал в начале недели",
        "timestamp": "4 марта 2021, 11:34",
        "link": "https://www.v1.ru/text/health/2021/03/04/69794252/",
        "fulltext": "В Волгоградскую область раньше намеченных сроков поступила очередная партия вакцины «Спутник V» — около 6000 комплектов. Путем несложных подсчетов получается, что это — максимум двухдневный запас вакцины для уже действующих прививочных пунктов. Напомним, 2 марта комитет здравоохранения администрации Волгоградской области признал, что в регионе возник дефицит вакцины от коронавируса.— Последняя партия вакцины в количестве 14 700 доз поступила в Волгоградскую область 24 февраля, — заявила на брифинге зампредседателя облздрава Елена Краснова. — С учетом того, что в Волгоградской области насчитывается 57 прививочных пунктов, каждая поликлиника смогла получить всего 300 доз (по 257 если делить поровну на каждый пункт. — Прим. ред.). В то время как в списке ожидания поликлиник уже числится от тысячи до трех с половиной тысяч человек. В семи районах Волгоградской области, где шла активная вакцинация, препарат уже полностью закончился.Заявление госпожи Красновой сразу после брифинга пыталась дезавуировать пресс-служба областной администрации. Не опровергая по существу ситуацию с вакциной, там утверждали, что в регионе сформирован запас вакцины, насчитывающий более 12,5 тысячи доз — и это якобы соответствует потребностям региона на плановый период до получения очередной партии препарата.Сегодня, 4 марта, пресс-служба администрации сообщила, что еще свыше 6000 комплектов вакцины «Спутник V» поступили в Волгоградскую область. При этом, по данным обладминистрации за два прошедших дня, имеющийся запас вакцины не изменился и все также составляет 12,5 тысячи комплектов. Таким образом, за два дня, со 2 по 4 марта, 57 прививочных пунктов региона израсходовали около 6000 комплектов вакцин. В среднем получается, что один прививочный пункт в сутки расходует по 52 комплекта вакцины. При этом только на днях начмед поликлиники № 3 Волгограда Татьяна Евсеева рассказывала корреспонденту V1.RU, что при наличии вакцины в день прививается до 200 человек.Более того, пресс-служба администрации уточнила, что кроме 57 стационарных прививочных пунктов в Волгоградской области сформировано и работает 10 мобильных бригад для вакцинации жителей, проживающих в отдаленных малонаселенных пунктах, рабочих коллективов, территориально расположенных за пределами районных центров. Соответственно, партия из 6000 комплектов будет потрачена еще быстрее. По информации облздрава, всего с начала прививочной кампании в Волгоградскую область поступил 66 221 комплект вакцины «Спутник V». На сегодняшний день первую аппликацию вакцины получили 53 557 человек, из них завершили иммунизацию 25 699 жителей Волгоградской области. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Сколько антител должно быть после прививки от COVID-19: разбираемся вместе с врачами",
        "summary": "Расшифровываем результаты тестов",
        "timestamp": "4 марта 2021, 08:00",
        "link": "https://www.v1.ru/text/health/2021/03/04/69793436/",
        "fulltext": "С начала пандемии уже большое количество людей так или иначе столкнулось с коронавирусом, так что тесты на антитела к нему становятся всё актуальнее: одни хотят убедиться, что не зря сделали прививку, другие — проверить, не переболели ли бессимптомно. Однако понять, что именно показал тест, без врача бывает непросто. Мы разобрались, как правильно читать результаты анализов и какие числа свидетельствуют о том, что у вас есть иммунитет.Для начала разберемся в том, какие бывают антитела. Их также называют иммуноглобулинами, и они могут быть разных классов — A, M, G. IgA — это те антитела, которые умеют выходить на слизистые, такие «пограничники». IgM — острые антитела, они появляются на третий-четвертый день и означают, что человек заражен коронавирусом. Если при этом мазок ПЦР отрицательный, то, скорее всего, это ложноотрицательный результат. Поэтому мазок нужно пересдать.В памятке, которую Департамент здравоохранения города Москвы выпустил для желающих сдать тесты на антитела, говорится, что небольшое количество IgM можно читать как «сомнительный» результат. Если IgM от одного до двух, а IgG меньше десяти, то это говорит о том, что вирус может находиться в организме и пациент переносит инфекцию бессимптомно.— Данное заболевание еще до конца не изучено, поэтому в качестве профилактической меры просим вас сократить контакты с близкими людьми в течение 7 дней. Через неделю повторно сдайте кровь из вены. Если вы почувствуете себя плохо, незамедлительно вызовите врача на дом, — говорится в памятке.Если значение IgM равняется двум или более, а IgG всё еще меньше десяти, это говорит, что пациент прямо сейчас находится в стадии заболевания. Если тест дал такой результат, контактировать с окружающими не нужно. Даже если вы себя чувствуете хорошо, вы всё равно можете их заразить. Соблюдайте самоизоляцию и вызовите врача.Если уже есть иммуноглобулины класса G, то это означает позднюю инфекцию, а IgM просто еще не сошли на нет. Если тест показал, что IgM больше или равны двум, а IgG больше или равны десяти, то результат снова признают «сомнительным» — наличие IgM может говорить о том, что вирус всё еще находится в организме.— Со временем клетки, производящие антитела, перестраиваются и производят более высокоспецифичные антитела: они если уж вцепятся — так вцепятся. Такое антитело является более настроенным и, соответственно, более сильным. Это и есть иммуноглобулины класса G. Они появляются примерно на десятый день, — говорит врач-терапевт Иван Скороходов.Когда в крови выявляются IgG более десяти, а IgM — менее двух, это говорит о том, что пациент выздоровел, а главное — у него сформировался иммунитет к SARS-CoV-2. Однако соблюдать все принятые меры предосторожности вроде ношения маски и регулярного мытья рук по-прежнему нужно — про вирус мы еще всего не знаем. Кроме того, тест может и наврать, особенно если не были соблюдены правила подготовки к сдаче анализа.— Как любой тест, тест на антитела имеет погрешность и может быть ложноположительным или ложноотрицательным при несоблюдении некоторых условий преаналитического характера, — говорит заведующая Центром иммунопрофилактики МО «Новая больница» Елена Душина. — Например, человек принимал какие-то лекарства, курил или поел непосредственно перед сдачей анализа.По словам Елены Душиной, если антитела формировались не после болезни, а в результате вакцинации, результаты теста также могут зависеть от того, какой именно вакциной вы прививались. Сейчас в России их три: массовая вакцинация ведется «Спутником V», в гражданский оборот вошла «ЭпиВакКорона», последней была зарегистрирована «КовиВак», но она пока широко не используется.— Каждая вакцина, используемая в настоящее время, формирует свой собственный вид антител. Антитела, которые больше похожи на полученные в результате болезни, формируются при вакцинации «Спутником V», — говорит Елена Душина. — Вакцина «ЭпиВакКорона» формирует антитела к наиболее значимым фрагментам белка S прикрепления вируса. Они несколько отличаются от антител к цельному белку, поэтому для их обнаружения требуется определенная тест-система.Тест на антитела рекомендуется проводить через 3–4 недели после заболевания или вакцинации. Если уровень IgG достаточно высок, то можно стать донором иммунокомпетентной плазмы. Нужно, чтобы совпал один из комплектов количества титров: либо IgG больше 40, а IgM больше или равно 1,5, либо IgG больше 80, а IgM больше или равно 0.Что еще почитать об иммунитете к COVID-19?Максимально просто — о том, как формируется иммунитет, когда вы делаете прививку от коронавируса.А здесь вирусолог объясняет, почему некоторым плохо после вакцинации.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Отмылись и открылись: в Волгограде и области вернули в штатный режим работы шесть больниц",
        "summary": "10 марта после санобработки статуса ковидного госпиталя лишится еще одна клиника",
        "timestamp": "4 марта 2021, 07:49",
        "link": "https://www.v1.ru/text/health/2021/03/04/69793814/",
        "fulltext": "В Волгоградской области ликвидированы еще почти три тысячи коек, используемых для лечения пациентов с новой коронавирусной инфекцией. В штатный режим работы вернулись еще шесть лечебных учреждений, через неделю, после проведения необходимой санитарной обработки, статус инфекционного госпиталя потеряет еще одна клиника — госпиталь ветеранов войн.— Всего в штатный режим функционирования возвращены еще 2907 коек, — рассказали в региональном комитете здравоохранения. — Всего в больницах с подозрением на новую коронавирусную инфекцию остаются 3478 пациентов, а статус ковидных госпиталей имеют 24 медицинских учреждения. Свободных коек для лечения пациентов с инфекцией — 30%.В облздраве уверяют, что в последнее время количество выздоровевших волгоградцев значительно превышает количество новых случаев COVID-19, что позволяет постепенно сокращать количество мест для таких пациентов. В штатный режим работы уже переведены Фроловская, Ленинская, Жирновская, Городищенская, Светлоярская ЦРБ, Волгоградская детская клиническая больница № 8. Также в штатный режим возвращено детское соматическое отделение МУЗ КБ № 15.Напомним, о поэтапном сокращении коек для лечения пациентов с новой коронавирусной инфекцией на очередном брифинге по ситуации с COVID-19 в Волгоградской области рассказывал заместитель председателя регионального облздрава Николай Алимов.— Ситуация на данный момент достаточно стабильная, — заявил чиновник. — Количество заболевших ежедневно снижается, также снижается нагрузка на службу скорой помощи, амбулаторное звено и стационары. Пока никаких предпосылок для нового скачка заболеваемости нет, но как поведет себя вирус дальше — пока сказать не можем.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]