[
    {
        "title": "В Волгограде замдиректора Казачьего театра оштрафовали за недостаточную борьбу с пандемией коронавируса",
        "summary": "Роспотребнадзор решил, что в театре каждые два часа не протирали все доступные поверхности",
        "timestamp": "30 марта 2021, 17:50",
        "link": "https://www.v1.ru/text/gorod/2021/03/30/69839666/",
        "fulltext": "Заместитель директора по административно-хозяйственной части музыкально-драматического казачьего театра Волгограда Михаил Семашко оштрафован на 25 тысяч рублей Ворошиловским районным судом за несоблюдение мер по борьбе с коронавирусом. Согласно материалам суда, проверяющие из Роспотребнадзора выяснили, что в театре раз в два часа не дезинфицировали все контактные поверхности: от дверных ручек, поручней, перил, столов, стоек и оргтехники до подлокотников кресел. Кроме того, в гримерной не смогли расставить места так, чтобы между ними было больше полутора метров. Сам Михаил Семашко в суд не пришел, но через представителя передал, что категорически не признаёт свою вину и считает, что эксперт Роспотребнадзора не доказал ни наличие противоправных действий, ни его бездействие. Кроме того, он просил прекратить производство из-за отсутствия состава административного правонарушения. Суд с позицией замдиректора театра не согласился. В числе доказательств его вины фигурировали составленный протокол об административном правонарушении, копия приказа «Об открытии 28-го театрального сезона...», а также копия графика дезинфекции зрительного зала и кабинетов. Ссылки защитника на малозначительность проступка не нашли поддержки суда. Но, учитывая сложившиеся обстоятельства и отсутствие данных о негативных последствиях, судья Наталья Ломако решила наказать Михаила Семашко штрафом в 25 тысяч рублей, размер которого оказался вдвое ниже минимально предусмотренного статьей КоАП. Руководство Казачьего театра от комментариев воздержалось. Но, как неофициально рассказали корреспонденту V1.RU сотрудники театра, гримерные слишком маленькие, чтобы можно было обеспечить в них дистанцию в 1,5 метра. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]