[
    {
        "title": "Для тех, кто не может дозвониться: в Волгограде открывают кол-центр для записи на прививку от COVID-19",
        "summary": "Единый центр записи на вакцинацию должен начать работу в марте",
        "timestamp": "17 февраля 2021, 08:00",
        "link": "https://www.v1.ru/text/health/2021/02/17/69770654/",
        "fulltext": "В комитете здравоохранения Волгоградской области сообщили, что открывается единый кол-центр для записи на прививку от коронавирусной инфекции. Диспетчерской службе уже присвоен номер — «122». Запуск системы планируется только в марте. — Единый телефонный номер, по которому жители региона смогут записаться на прием или вызвать врача на дом, а также оформить заявку на сдачу теста на COVID-19, уже в марте начнет работу на территории всей Волгоградской области. В настоящее время в структуру службы входят 20 медицинских организаций Волгограда и Волжского, — сообщают в облздраве. — По информации регионального комитета информационных технологий, продолжается объединение регистратур медучреждений Волгоградской области и служб оперативной помощи гражданам в условиях распространения новой коронавирусной инфекции по единому номеру 122. После полного запуска системы абоненты, которые не смогли дозвониться до регистратуры в течение двух и более минут, будут автоматически переадресовываться на кол-центр «Службы-122». Отметим, старт массовой вакцинации был назначен на январь 2021 года. В первые дни нового года волгоградцы, которые решились на прививку от новой коронавирусной инфекции, отправились в больницы и поликлиники за долгожданным уколом. Однако столкнулись с очередями и столпотворениями в медкабинетах. Волгоградка Елена Шаркова стала одной из первых, кто попытался получить прививку от новой коронавирусной инфекции в поликлинике № 28. По словам волгоградки, приехав на улицу Симонова в 13:10 и дойдя до нужных кабинетов, они с супругом увидели там толпу народа и невероятные очереди в кабинеты.— Наученные горьким опытом отечественной медицины, мы разделились: я заняла очередь к кабинетам, а муж пошел в регистратуру узнать, что и как. Оказалось, мы сделали всё правильно: сначала надо было именно в регистратуру. Там тоже стояла очередь из 21 человека — и всё это к одной единственной взмыленной и охрипшей сотруднице. Несмотря на нервную очередь, она отвечала на все вопросы, забивала в комп данные и бегала к принтеру за бумажками. А народ, прочитавший о прививке в интернете, всё прибывал изо всех районов города, — писала Елена. Спустя несколько дней в региональном облздраве сообщили о создании кол-центра. Для этих же целей используется и личный кабинет на портале «Госуслуги». Тем не менее волгоградцы продолжают сообщать о постоянных сбоях в системе. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Волгограде и области число жертв коронавируса превысило 700 человек",
        "summary": "Несмотря на заявления о спаде числа заражений, ежедневно от COVID в Волгограде умирает по 6–7 человек",
        "timestamp": "17 февраля 2021, 07:45",
        "link": "https://www.v1.ru/text/health/2021/02/17/69766010/",
        "fulltext": "Число умерших от коронавирусной инфекции с начала пандемии в Волгограде и Волгоградской области превысило 700 человек. Только за минувшие сутки погибшими от COVID-19 признали еще шестерых. До этого — сразу семерых. При этом в комитете здравоохранения Волгоградской области заявляют о снижении заболеваемости в регионе и что ситуация остается напряженной, но стабильной и лучше, чем была еще пару месяцев назад. — В Волгограде зарегистрировано 212 новых случаев коронавирусной инфекции, а общее число заболевших достигло 46 971 человека, — заявил на брифинге заместитель председателя облздрава Николай Алимов. — В инфекционных госпиталях на сегодняшний день лежит 2874 пациента, из которых 30 — дети. С пневмонией 2701 человек, в реанимациях 205 больных, 140 — лежат на аппаратах искусственной вентиляции легких. За период с 8 по 16 февраля в Волгоградской области официально признаны умершими от коронавируса 52 пациента инфекционных госпиталей. Ежедневно оперативный штаб сообщал о шести-семи умерших в сутки волгоградцах. Возраст умерших от 35 до 89 лет. При этом в сводках все чаще стали появляться сообщения о гибели достаточно молодых пациентов. Николай Алимов называет это несистемными случаями.— Это всё единичные случаи. Мы ведь прекрасно понимаем, что среди молодых могут быть люди с тяжелыми фоновыми заболеваниями. Они в разы больше подвержены риску летального исхода, — рассказал Николай Алимов. — Общая статистика говорит, что в основном летальные исходы регистрируются у лиц старше 80 лет.Про умершего 35-летнего мужчину в оперштабе сообщают скупые подробности. Несколько дней лечился дома самостоятельно, но болезнь быстро прогрессировала.— Почувствовав первые признаки недомогания, за медицинской помощью не обращался, лечился самостоятельно. Спустя пять дней обратился за медицинской помощью по месту жительства. Проведено исследование, по результатам которого мужчину госпитализировали в ГУЗ «КБ № 5». Пациенту был диагностирован COVID-19 с двусторонней пневмонией. Сопутствующие заболевания: хронические заболевания сердечно-сосудистой и нервной системы, — сообщили в оперативном штабе. Несмотря на то, что число заболевших в сводках всё так же превышает двести человек в сутки, облздрав продолжает переводить госпитали на докоронавирусный режим работы. Ситуацию с распространением коронавирусной инфекции Николай Алимов продолжает считать сложной, но всё же более спокойной, чем раньше.— Эпидситуация сейчас остается напряженной, но стабильной, она лучше, чем была пару месяцев назад, — говорит Николай Алимов. — Заболеваемость в регионе все же снижается. Если говорить о цифрах, то сейчас 213 заболевших за последние сутки, хотя еще несколько недель назад было ближе к 300. Некое снижение заболеваемости есть. Отличие сегодняшнего дня от марта-апреля прошлого года в том, что у нас накоплен запас лекарств и средств индивидуальной защиты, а врачизнают, как лечить больных, есть уже и опыт организации стационаров. Уже возвращена в режим клинической больницы общего профиля больница имени Самуила Фишера в Волжском, прежний статус возвращен отделениям кожно-венерологического и наркологического диспансеров в Красноармейском районе и двум подразделениям клинической больницы № 3, а также филиалу психиатрической больницы № 2 в Советском районе. Частично сокращены инфекционные койки в больнице № 15, госпитале ветеранов войн, Урюпинской и Калачевской центральной районной больницах.— В инфекционных госпиталях на сегодня 5383 койки. За две недели мы сократили 2823 койки, а всего их было в пик пандемии — 8206, — рассказал Николай Алимов. — Ситуация в стационарах стабильна, свободных коек достаточно. На оперативный штаб мы готовим очередные предложения и до 1 марта планируем сократить еще более 1000 инфекционных коек. Сейчас определяемся, где именно будем их сокращать. Опасений не видим никаких. Койки сейчас нужны для лечения других заболеваний, о которых мы не должны забывать. Баланс держим, регулируем, в случае необходимости готовы вернуть всех в статус инфекционных госпиталей в самые ближайшие сроки. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]