[
    {
        "title": "Ошибка природы. Или еще один шанс побороться. Захар Мазница",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Ошибка природы. Или еще один шанс побороться. Захар Мазница"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/oshibka-prirodi-ili-yeshche-5fcf564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/08122020/1607425757707-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/oshibka-prirodi-ili-yeshche-5fcf564d.html",
        "summary": "От ребенка изначально отказались все врачи. Но родители не опустили руки",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "От ребенка изначально отказались все врачи. Но родители не опустили руки"
        },
        "yandex_full-text": "<p><p>Кто такой Захар в селе, где живет семья Мазница, долгое время никто не знал. Родители мальчика большую часть времени проводили с сыном в городе на реабилитациях, гуляли исключительно во дворе своего дома и мечтали, что сын выйдет в свет только своими ногами!<br/> <br/>Захар - долгожданный сын. Радостная новость о том, что скоро в семье будет пополнение, пришла именно в тот момент, когда Татьяна уже отчаялась родить второго ребенка. Счастье было недолгим. Уже на 6-ом месяце беременности оно сменилось переживаниями. На УЗИ сообщили: плод отстает в развитии… <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/245480/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">У Захара редкое генетическое заболевание</a> – синдром Вольфа-Гриншорна. До 7 лет, несмотря на неутешительный диагноз и букет сопутствующих заболеваний, мальчик - пусть и медленно - все же развивался. У ребенка были достижения - он невнятно, но мог говорить два слова. С маминой поддержкой - пройти метров 200. И семье уже всем миром помогли купить для ребенка имитатор ходьбы. Но болезнь решила иначе…<br/> <br/>С одной из мультифакальных судорог - в развитии Захара произошел скачок назад. Мальчик утратил все полученные навыки. За короткое время ребенок превратился в лежачего больного. Сегодня мальчик настолько слаб, что большую часть суток спит. Просыпается с дрожью в теле. В организме не усваиваются фолиевая кислота и B12.</p><p></p><p><em class=\"italic\">«От ребенка изначально отказались все врачи. Все как один говорили, что генетическое заболевание, - такую ошибку природы уже не исправить. А я верила в сына, верила, что встанет на ноги. Долго не могла просто психологически оформить ему инвалидность. До последнего не принимала его болезнь. Начали с мужем своими силами поднимать. То ипотерапия, то иглоукалывание… Теперь вот виню себя… Наверное, настимулировали Захара сильно», - делится своей болью Татьяна</em></p><p><br/>Вина и страх – постоянные спутники родителей тяжелобольных детей.</p><p></p><p><em class=\"italic\">«Муж просит всегда, чтобы не винила себя. Учит принимать ситуацию такой, какая есть», - говорит Татьяна</em></p><p></p><p>Супруг помог побороть и страх, что незнакомые – особенно дети – будут косо смотреть в сторону Захара. Произошло это, когда семья отдала помещение своего магазина под строительство сельского прихода. Так, благодаря Захару и его родителям появился Храм иконы Божией Матери «Всех скорбящих Радосте».<br/> <br/>Сейчас Захару 12. Он весит 15 килограммов, хотя ест достаточно калорийную пищу. Но у родителей и сегодня не опускаются руки. Именно поэтому и маме, и сыну нужен «Дом радужного детства». </p><p></p><p>Адаптивная физкультура, массаж, гидрованна, бассейн, галотерапия – это только часть тех процедур, которые прописаны Захару в реабилитации. Мальчик очень чувствителен. Новых людей и незнакомую обстановку воспринимает болезненно. Поэтому вся надежда у семьи сейчас только на профессионализм специалистов детского хосписа.<br/> <br/>Благотворительный центр «Радуга» открывает <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/245480/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">сбор для Захара на сумму 366 829 рублей</a>. На курс реабилитации, лечение и специализированного питания.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 08 Dec 2020 14:13:33 +0300",
        "published_parsed": [
            2020,
            12,
            8,
            11,
            13,
            33,
            1,
            343,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Ноябрь прервал цепочку исторических рекордов по количеству сделок",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Ноябрь прервал цепочку исторических рекордов по количеству сделок"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/noyabr-prerval-tsepochku-istoricheskikh-5fcf564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/08122020/1607424271962-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/noyabr-prerval-tsepochku-istoricheskikh-5fcf564d.html",
        "summary": "Итоги 2020 года на первичном рынке московского региона. Аналитика с графиками",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Итоги 2020 года на первичном рынке московского региона. Аналитика с графиками"
        },
        "yandex_full-text": "<p><p>Аналитики <strong class=\"bold\">Циан </strong>подвели предварительные итоги 2020 года на первичном рынке Московского региона.</p><p></p><p>Ноябрь прервал цепочку исторических рекордов по количеству сделок. Несмотря на провальную весну, за год девелоперы заключили сопоставимое с прошлогодним количество договоров, но за счет роста цен выручка оказалась выше на 16%. Средняя стоимость квадратного метра в Москве увеличилась за год на 19%, в Московской области – на 21%, основной рост пришелся на период «льготной ипотеки».</p><p></p><p>● Льготная ипотека позволила компенсировать весенний провал: спрос сохранился на уровне прошлого года. В Москве заключено 71,5 тысяч ДДУ (+0,8%). В Московской области – 61,5 тысяч (-5,9%).</p><p>● Доля ипотечных сделок на первичном рынке Московского региона увеличилась за год с 54% до 64%. Наибольший прирост – в Новой Москве (на 12 п.п.). Льготная ипотека не позволила покупателям выбирать жилье большей площади, при этом средний чек сделки в ипотеку вырос.</p><p>● Льготная ипотека разогнала стоимость: средняя стоимость квадратного метра в Москве увеличилась за год на 19%, в Московской области – на 21%. Основной рост цен пришелся на период действия льготной ипотеки (+13% для Москвы и области).</p><p>● За три года предложение первичного рынка снизилось в два раза, за последний год – на треть. На выбор сегодня – 64,1 тысяч квартир и апартаментов в Московском регионе.</p><p>● Активность девелоперов снижается: застройщики столичного региона вывели 6,7 млн кв. метров жилья - на 10% меньше, чем в прошлом году. Стартовали продажи 73 проектов. Объем проданного жилья превышает объем стартовавших проектов.</p><p>● За 2020 год выручка девелоперов Московского региона оказалась выше на 16%, чем в прошлом году. В лидерах – ПИК, Ingrad и Донстрой.</p><p>● Лидером продаж в Московском регионе стали проекты: ЖК «Саларьево Парк» (Новая Москва), Скандинавия (Новая Москва) и Государев дом (Московская область).</p><p></p><p>В дальнейших расчетах учитываются зарегистрированные договоры долевого участия (ДДУ) с квартирами и апартаментами. Покупателями выступают физические лица, заключившие розничные сделки (не более 5 жилых помещений на одного дольщика внутри ЖК). Это позволяет оценить реальный спрос, исключив регистрации ДДУ с юридическими лицами, которые учитываются в официальной статистике от Росреестра.</p><p></p><p><strong class=\"bold\">I.</strong> <strong class=\"bold\">Осенний ажиотаж компенсировал весенний провал</strong></p><p></p><p>За 11 месяцев 2020 года на первичном рынке Москвы заключено 71,5 тысяч ДДУ – это на 0,8% выше, чем за аналогичный период 2019 года. Причем в старых границах Москвы спрос вырос на 7,3%, тогда как в Новой Москве – наоборот снизился на 13,5%.</p><p></p><p>Весенний провал из-за самоизоляции был компенсирован осенним ажиотажным спросом на фоне «завершения» льготной ипотеки. Если декабрьский спрос окажется сопоставимым с ноябрьским, <strong class=\"bold\">по итогам всего 2020 года число сделок в Москве окажется примерно на 5% выше, чем в 2019 году.</strong></p><p></p><p>Первый всплеск спроса был зафиксирован в марте из-за резкого обесценивания курса рубля после развала сделки ОПЕК+. Спасая сбережения от девальвации, покупатели вкладывали средства в квадратные метры. Однако объявленный в конце марта режим самоизоляции не позволил рынку выйти в плюс в сравнении с прошлым годом. Часть сделок марта прошла регистрацию уже в апреле. Поэтому самым провальным месяцем по числу сделок оказался май, несмотря на начало программы льготного кредитования. </p><p></p><p>Начиная с июня 2020 года, активность на первичном рынке стала увеличиваться. 2020 год запомнился новыми рекордами: в сентябре и октябре впервые за всю историю число сделок в месяц превысило в Москве 10 тысяч. Ноябрь прервал положительную динамику сделок – спрос снизился относительно предыдущего рекордного октября, который должен был стать последним месяцем льготной ипотеки. О пролонгации программы объявили всего за несколько недель до 1 ноября, поэтому именно до конца октября был реализован основной спрос 2020 года, дальнейшее снижение активности в ноябре на 12% было логичным.</p><p></p><p><strong class=\"bold\">Динамика сделок на первичном рынке Москвы:</strong></p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p><strong class=\"bold\">В Московской области</strong> за 11 месяцев 2020 года заключено 61,5 тысяч ДДУ – это на 5,9% ниже, чем за аналогичный период 2019 года.</p><p></p><p>В целом <strong class=\"bold\">по Московскому региону</strong> с января по ноябрь 2020 года прошло 133 тысяч сделок – в годовой динамике спрос незначительно ниже (на 2,4%) относительно аналогичного периода прошлого года (январь-ноябрь). Если декабрьский спрос окажется сопоставимым с ноябрьским, по итогам всего 2020 года число сделок в регионе окажется таким же, как в прошлом году. Льготная ипотека помогла компенсировать весенний провал по числу сделок.</p><p></p><p><strong class=\"bold\">II.</strong> <strong class=\"bold\">Доля ипотечных сделок увеличилась за год с 54% до 64%</strong></p><p></p><p>В 2020 году на первичном рынке недвижимости Московского региона в ипотеку прошло 64% сделок против 54% годом ранее.<strong class=\"bold\"> В старых границах Москвы</strong> в 2020 году доля ипотечных сделок составила 59% (в 2019 году – 49%). <strong class=\"bold\">В Новой Москве </strong>– 67% (в 2019 году – 55%). <strong class=\"bold\">Московской области</strong> – 68% (в 2019 году – 58%). </p><p></p><p>До апреля 2020 года доля сделок в ипотеку была сопоставима с прошлогодними средними значениями – резкий рост был зафиксирован в мае и июне 2020 года (после старта льготной ипотеки). Далее (начиная с июля) доля кредитных сделок стала снижаться, поскольку отложенный весенний спрос был реализован.</p><p></p><p><strong class=\"bold\">Динамика доли ипотечных сделок в Московском регионе, 2020 год:</strong></p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p>Средний чек ипотечной сделки на первичном рынке существенно увеличился: наибольший прирост отмечен для Новой Москвы (+19%) и Москвы в старых границах (+15%). Одновременно средняя <strong class=\"bold\">площадь </strong>приобретенного в ипотеку жилья осталась на прошлогоднем уровне. Таким образом, льготная ипотека <strong class=\"bold\">не позволила увеличить среднюю площадь </strong>покупки из-за роста цен на жилье.</p><p></p><p><strong class=\"bold\">III.</strong> <strong class=\"bold\">Льготная ипотека разогнала цены на новостройки: в Москве: +19%, в Московской области +21%</strong></p><p></p><p>2020 год запомнится на столичном рынке рекордным ростом цен. Воспользовавшись ажиотажным спросом на фоне льготной ипотеки, застройщики уверенно наращивали стоимость. На первичном рынке Москвы средняя цена квадратного метра выросла за год на 18,6% (до 229,2 тысяч рублей, в рублевом выражении прирост на каждый кв. метр составил 36 тысяч). В Новой Москве зафиксирован больший годовой прирост (+26,2%) в сравнении с новостройками «старой» Москвы (+17,4%).В Московской области средняя цена кв. м. составляет сегодня 110,5 тысяч рублей (+21,3% за год, +19,4 тысяч в рублевом выражении).</p><p></p><p>В Москве в старых границах и Новой Москве цена находится на историческом максимуме. В Московской области наибольшее значение было отмечено в ноябре 2020 года. Помимо льготной ипотеки росту цен также способствовала девальвация курса рубля, что отражается на себестоимости проектов, а также переход все большего числа проектов на продажу через счета эскроу, когда финансирование строительства осуществляется на заёмные банковские средства, а не поступления от дольщиков.</p><p></p><p>Основной рост цен пришелся именно на период действия программы льготного кредитования: с мая по декабрь 2020 года цена выросла на 13,1% в Москве. Для сравнения – за тот же период 2019 года прирост составил 3%. В Московской области за время льготной ипотеки средняя цена увеличилась на 12,6% против 8,7% за тот же период 2019 года. Максимальный прирост цен относительно предыдущего месяца в 2020 году зафиксирован в Москве в декабре 2020 года (+4,6%). В Московской области – в ноябре (+4%).</p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p>По подсчетам Циан, на первичном рынке недвижимости Московского региона в продаже <strong class=\"bold\">находится 64,1 тысяч квартир и апартаментов</strong>. 52% объема приходится на Москву, остальные 48% - на область. За прошедший год (относительно декабря 2019 года) показатель снизился почти на треть (-31%, с 92,7 тысяч лотов). За три года объем предложения упал в два раза (-47%, с 120,2 тысяч лотов). Текущий объем предложения первичного рынка в Московском регионе находится примерно на уровне начала 2015 года (в январе 2015 года количество квартир в Московском регионе 65 тысяч лотов).</p><p></p><p>Причины сокращения выбора квартир и апартаментов – не только в рекордном спросе, но и стратегиях девелоперов, которые вывели в этом году меньшее число объектов. Не все корпуса с полученным разрешением на строительство выведены в продажи – поддерживается искусственный дефицит, который также стимулирует спрос.</p><p></p><p><strong class=\"bold\">V.</strong> <strong class=\"bold\">Девелоперская активность снизилась на 10%. Компании выводят в продажу меньше квадратных метров, чем продается</strong></p><p></p><p>В январе-ноябре 2020 года девелоперы вывели в продажу 6,7 млн кв. метров квартир и апартаментов в Московском регионе. В сравнении с прошлым годом активность застройщиков снизилась на 10%. Только в старых границах Москвы объем новинок рынка вырос на 20% (с 3,1 млн кв. метров до 3,7 млн кв. метров). В Новой Москве и Московской области падение составило 35% и 29% соответственно. Большая часть нового жилья поступила в продажу в<strong class=\"bold\"> </strong>старых границах Москвы (55%), на Новую Москву приходится 12%, Московскую область - 33%. Относительно рекордного по объему нового предложения 2018 года, девелоперы вывели в продажу жилья меньше на 34%.</p><p></p><p>В 2020 году (с января по ноябрь) стартовали 73 новых проекта, что сопоставимо с прошлым годом (74 ЖК). Большая часть из них вышла в старых границах Москвы (55 ЖК).</p><p></p><p>Вышли в продажу 377 новых корпусов (как в стартовавших в 2020 году проектах, так и вышедших ранее). Это на четверть ниже, чем в 2019 году. Такая динамика говорит о том, что девелоперы выводят в продажу не все корпуса, стараясь придерживать объемы.</p><p></p><p>Эксперты отмечают, что количество проданных квадратных метров выше, чем объем вышедшего в продажу жилья. В 2020 году вышло в продажу 6,7 млн кв. метров квартир и апартаментов, тогда как было продано 6,9 млн кв. метров.</p><p></p><p><strong class=\"bold\">VI.</strong> <strong class=\"bold\">За счет роста цен выручка девелоперов увеличилась на 16%, несмотря на то же число сделок, что в прошлом году</strong></p><p></p><p>Благодаря рекордному росту цен, несмотря на сопоставимое с прошлым годом число сделок, девелоперы Московского региона смогли обновить абсолютный максимум по объему выручки. За 11 месяцев 2020 года она составила 1,13 трлн рублей. Это на 16% выше, чем за аналогичный период 2019 года. Более того, выручка за неполный 2020 год уже выше выручки девелоперов за весь 2019 год (1,08 трлн рублей).</p><p></p><p>64% выручки сгенерировано за счет продаж в старых границах Москвы. Еще 12% - Новой Москвы и 24% - за счет реализации жилья в Подмосковье. На топ-10 застройщиков-лидеров в августе 2020 года пришлось около 33% от суммарного объема выручки. В лидерах – ГК ПИК, Ingrad и Донстрой, получившие порядка 30% всей выручки.</p><p></p><p>Учитываются зарегистрированные договоры долевого участия (ДДУ) с квартирами и апартаментами. Покупателями выступают физлица, заключившие розничные сделки (не более 5 жилых помещений на одного дольщика внутри ЖК). При участии в проекте нескольких компаний девелоперов, вся выручка по проекту относится к одному из них.</p><p></p><p><strong class=\"bold\">VII.</strong> <strong class=\"bold\">Самые продаваемые новостройки Московского региона</strong></p><p></p><p>Циан составил рейтинг проектов с наибольшим числом сделок за 11 месяцев 2020 года на первичном рынке Московского региона. Хотя бы одна сделка в 2020 году прошла в 470 новостройках столичного региона. На десятку самых востребованных проектов приходится 15% от всего числа зарегистрированных ДДУ. Ежемесячно в среднем в них велась реализация от 140 до 246 лотов.</p><p></p><p>В тройку лидеров вошли: ЖК «Саларьево Парк» (Новая Москва), Скандинавия (Новая Москва) и Государев дом (Московская область). Единственный проект «старой» Москвы, вошедший в рейтинг – «Огни+Событие». Все остальные проекты территориально относятся к Новой Москве, Подмосковью и расположены за МКАД.</p><p></p><p><em class=\"italic\">«2020 год запомнился высокой волатильностью спроса, которую можно было наблюдать разве что в конце 2014 года-начале 2015 года на фоне девальвации рубля и повышения ключевой ставки, – комментирует Алексей Попов, руководитель аналитического центра Циан. – Концентрация спроса на относительно небольшом временном отрезке объясняется отложенным весенним спросом, а также изначальными ограничениями по срокам действия субсидии. Однако выиграть от льготной ипотеки удалось тем, кто совершил сделки в первые недели после запуска программы, поскольку девелоперы фактически «перенесли» в цену квадратного метра всю государственную субсидию. В 2021 году мы ожидаем замедления роста стоимости без новых рекордов по спросу. Пролонгация программы субсидирования уже «снизила градус» и привела к перераспределению спроса на большем временном отрезке – до середины следующего года, что мы уже фиксируем в ноябре».</em></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 08 Dec 2020 13:50:35 +0300",
        "published_parsed": [
            2020,
            12,
            8,
            10,
            50,
            35,
            1,
            343,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Российские ученые использовали индийское растение для борьбы с раком легких",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые использовали индийское растение для борьбы с раком легких"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-ispolzovali-indiiskoe-5fcf564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/08122020/1607423978281-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-ispolzovali-indiiskoe-5fcf564d.html",
        "summary": "Наностержни оксида цинка подавляют рост раковых клеток на основе растительного экстракта",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Наностержни оксида цинка подавляют рост раковых клеток на основе растительного экстракта"
        },
        "yandex_full-text": "<p><p>Наностержни оксида цинка, подавляющие рост раковых клеток, смогли получить ученые НИТУ «МИСиС» в составе международной группы исследователей.</p><p></p><p>По словам экспертов, созданные наностержни уникальны, так как получены без участия токсичных веществ с помощью экстракта из листьев тропического растения.</p><p></p><p>Результаты исследования опубликованы в журнале <a class=\"link\" href=\"https://link.springer.com/article/10.1007/s11837-020-04486-w\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">JOM</a>.</p><p></p><p>Ученым удалось получить наностержни для лечения рака легких из ацетата цинка, не используя токсичные вещества, с помощью экстракта из листьев растения Cyrtrandroemia nicobarica, растущего во влажных тропических лесах Андаманских и Никобарских островов в Индии.</p><p></p><p>Специалисты отмечают, что сегодня наностержни оксида цинка (ZnO NR) активно используют в лечении различных заболеваний: с их помощью можно ввести лекарства в больные органы человека и получить изображение пораженных участков организма. Они обладают антибактериальным действием и особенно эффективно подавляют рост раковых клеток, повреждая их клеточную мембрану.</p><p></p><p>Сегодня для получения ZnO NR, по словам ученых, используют трудоемкие методы и дорогостоящее оборудование. Кроме того, в процессе создания участвуют токсичные химические вещества. Поэтому в последнее время активно развивается альтернативное направление «зеленого синтеза» с использованием растений, грибков и бактерий.</p><p></p><p>«<em class=\"italic\">Мы провели лабораторные испытания и подтвердили нетоксичность образцов. После этого специальные анализы показали подавляющую активность наностержней против раковых клеток в легких человека: они вызывают окислительный стресс, повреждающий ДНК и ведущий к апоптозу – гибели раковых клеток»,</em> <em class=\"italic\">– объяснил доцент кафедры физического материаловедения НИТУ «МИСиС» Михаил Горшенков</em></p><p></p><p>По его словам, растение Cyrtrandroemia nicobarica принадлежит к семейству Gesneriaceae и впервые было обнаружено на Андаманских и Никобарских островах. Его медицинское применение до сих пор не было известно. Однако, как рассказывают исследователи, никобарцы и другие местные племена используют растение для лечения укусов скорпиона, кожной аллергии и заживления ран.</p><p></p><p>Для создания нетоксичных наностержней экстракт листьев Cyrtrandroemia nicobarica смешали с ацетатом цинка. Полученный раствор вырерживали в магнитной мешалке в течение двух часов, а после дали ему отстояться до выпадения прозрачного белого осадка. Осажденный раствор центрифугировали при 6 000 оборотах в минуту для получения суспензии, образец которой разбавляли деионизированной водой. Суспензию сушили при 80 ° C, чтобы получить порошок чистого ZnO NR.</p><p></p><p>По мнению экспертов, исследование подтвердило, что целевое лечение рака легких на основе нанотехнологий возможно с использованием нетоксичных наностержней ZnO, образованных на основе выбранного растительного экстракта.</p><p></p><p>В исследовании принимали участие специалисты Колледжа искусств и наук К. С. Рангасами (Тамилнад, Индия) и Сеульского национального университета науки и технологии (Республика Корея). В настоящее время коллектив продолжает доклинические исследования полученного материала.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 08 Dec 2020 13:42:24 +0300",
        "published_parsed": [
            2020,
            12,
            8,
            10,
            42,
            24,
            1,
            343,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Лесничества России смогут восстанавливать лес по заказу бизнеса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Лесничества России смогут восстанавливать лес по заказу бизнеса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sub/economy/lesnichestva-rossii-smogut-vosstanavlivat-5fcf564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/08122020/1607423169225-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sub/economy/lesnichestva-rossii-smogut-vosstanavlivat-5fcf564d.html",
        "summary": "Новая мера позволит повысить качество возрождения леса в стране и снизить издержки коммерции",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Новая мера позволит повысить качество возрождения леса в стране и снизить издержки коммерции"
        },
        "yandex_full-text": "<p><p>Законопроект «О внесении изменений в Лесной кодекс Российской Федерации в части совершенствования воспроизводства лесов и лесоразведения» анонсировала заместитель Председателя Правительства Виктория Абрамченко.</p><p></p><p>Проект закона находится в высокой степени готовности, его внесение и рассмотрение Госдумой планируется в период весенней сессии 2021 года.</p><p></p><p>Как пояснила вице-премьер, документ разработан во исполнение поручения Президента России и пункта 14 «дорожной карты» по декриминализации и развитию лесного комплекса. Он направлен на предоставление возможности лицам, обязанным осуществлять компенсационное лесовосстановление, обратиться за этой услугой к профессиональным исполнителям - в региональные лесничества. </p><p></p><p>Лесничества при этом получат возможность использовать лесные участки для создания лесных питомников и оказывать профессиональные услуги по лесовосстановлению.</p><p></p><p><em class=\"italic\">«С принятием законопроекта представители бизнеса, не обладающие достаточными ресурсами или компетенциями для проведения лесовосстановления, получат возможность заказать такие работы «под ключ» у региональных лесничеств», - отметила зампред Правительства. «В первую очередь, это касается лиц, в чьих интересах создаются различные инфраструктурные объекты в лесах. Например, недропользователи смогут выбрать: создавать внутри компаний ресурсы и компетенции для лесовосстановления или заказать такую услугу у государства. Лесничества, со своей стороны, должны будут взять обязательства не только по восстановлению лесов по заказу предпринимателей, но и обеспечить контроль за эффективностью этих работ – с соответствующим уходом за саженцами. Такой механизм позитивно отразится на экологии», - сказала Виктория Абрамченко</em></p><p></p><p>Законопроект не изменит обязательства лесопользователей. По-прежнему, лица, использующие леса, должны осуществлять мероприятия по лесовосстановлению на площади, равной площади вырубленных лесных насаждений. В то же время, законопроект, увеличит срок проведения лесовосстановительных работ с одного года до трех лет.</p><p></p><p>Вице-премьер Виктория Абрамченко уже отмечала, что лесовосстановление наряду с лесоустройством относится к тем направлениям, которые требуют системного подхода. О его важности, по ее словам, говорят и лесники, и лесопромышленники.</p><p></p><p>«<em class=\"italic\">Лес нужно не только рубить, его нужно восстанавливать. И знать его количественные и качественные характеристики», - заявила вице-премьер на совещании у Президента в сентябре текущего года</em></p><p></p><p>Она констатировала, что, несмотря на то, что объемы лесовосстановления в текущем году в 1,2 раза превысили показатели предыдущего года, по-прежнему фиксируется низкая эффективность по осуществлению компенсационного лесовосстановления. По словам вице-премьера, ежегодно выбытие леса превышает его восстановление в среднем на 450 тысяч гектар:</p><p></p><p>«<em class=\"italic\">Нам уже нужно восстановить более 35 миллионов гектар выбывшего леса</em>».</p><p></p><p><strong class=\"bold\">Справка:</strong></p><p></p><p>Федеральным проектом «Сохранение лесов», входящим в состав национального проекта «Экология», предусмотрено обеспечение баланса выбытия и воспроизводства лесов в соотношении 100% к 2024 году. По итогам 2019 года показатель «Отношение площади лесовосстановления и лесоразведения к площади вырубленных и погибших лесных насаждений» составил 80,7% (при плане 64,4%). Работы по лесовосстановлению в прошлом году выполнены на площади 1 129,1 тысяч га (или 114,7% от планового объема), в том числе арендаторами лесных участков – на 854,7 тысяч га.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 08 Dec 2020 13:27:56 +0300",
        "published_parsed": [
            2020,
            12,
            8,
            10,
            27,
            56,
            1,
            343,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]