[
    {
        "title": "Куда делись в Москве нервные люди? Родная пьянь и пугающая неизвестность",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Куда делись в Москве нервные люди? Родная пьянь и пугающая неизвестность"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/kulturnaya-rossiya/kuda-delis-v-moskve-5fe4d64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/24122020/1608832530511-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/kulturnaya-rossiya/kuda-delis-v-moskve-5fe4d64d.html",
        "summary": "В 1941 году, когда немцы стояли у стен столицы, за водкой стояли очереди. И так же работали вытрезвители",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "В 1941 году, когда немцы стояли у стен столицы, за водкой стояли очереди. И так же работали вытрезвители"
        },
        "yandex_full-text": "<p><p>Пили на Руки всегда, во все времена. Приводили в чувство захмелевших граждан разными способами, а с начала ХХ века - с помощью вытрезвителей.</p><p></p><p>В дореволюционной России они были редкостью - тогда подобные заведения назывались «Приютами для опьяневших», а в Советском Союзе стали обыденным явлением.</p><p></p><p>Вытрезвители работали и после крушения СССР. Однако десять лет назад, 1 января 2010 года президент РФ Дмитрий Медведев объявил недействительным приказ МВД СССР от 30 мая 1985 года «Об утверждении Положения о медицинском вытрезвителе при горрайоргане внутренних дел и Инструкции по оказанию медицинской помощи лицам, доставляемым в медицинские вытрезвители».</p><p></p><p>Вытрезвители стали повсеместно упразднять, и в 2011 году закрылся последний. Хочется задать массу вопросов бывшему главе государства Медведеву: «Зачем вы это сделали, Дмитрий Анатольевич? Неужели пьяниц стало меньше? Или перебравшие граждане стали тихими и спокойными, перестали хулиганить, сквернословить и засыпать на улицах?»</p><p></p><p><em class=\"italic\">Уверен, что господин Медведев не смог бы внятно ответить на эти и другие вопросы. Может быть, он решил, что вытрезвители – это старое, ненужное явление? К тому же, наследие давно рухнувшего советского строя, от которого надо срочно избавляться? Или президента убедили, что пить в России стали гораздо меньше, а очень многие граждане буквально на днях, сдав последние бутылки, вообще «завязали»?</em></p><p></p><p>Неведомо. Известно только, что руководители нашей страны живут не в реальности, а витают в каких-то параллельных мирах. Поэтому их решения часто выглядят очень странными. Приведенный пример – один из множества такого рода.</p><p></p><p>Вскоре после закрытия вытрезвителей, все чаще стали говорить о том, что надо открыть их снова – пьяные замерзают, погибают, их грабят. Протестующие голоса звучали все чаще и, наконец, Государственная дума разработала законопроект, который на днях был утвержден. Документ позволяет с Нового, 2021-го года, восстанавливать вытрезвители. Сотрудники полиции имеют право доставлять в них пьяных.</p><p></p><p><strong class=\"bold\">Пили с радости, хлестали с горя</strong></p><p></p><p>Отвлечемся от действительности. Перенесемся на много десятилетий назад, в военную годину. Много ли пили во время Великой Отечественной в Москве? Где доставали спиртное? И как обстояло дело с вытрезвителями?..</p><p></p><p>22 июня 1941 года, после того, как прозвучала речь народного комиссара иностранных дел Вячеслава Молотова, в которой он сообщил о нападении Германии на Советский Союз, народ бросился в сберкассы. Но лишь немногие сумели забрать свои вклады. В тот же день поступило ограничение – снимать со счетов можно было не более двухсот рублей.</p><p></p><p>Громадные очереди возникли в магазинах. Покупали в основном «наборы» военного времени – соль, спички, керосин (газа во многих домах не было, использовали керосинки). Сметали с прилавков крупы, макароны, муку, консервы. Сгибаясь под тяжестью покупок, торопились домой, Затем снова бежали в магазины, вставали в тревожные и возбужденно гудящие очереди. Главное – обеспечить семью самым необходимым, все остальное потом!</p><p></p><p><em class=\"italic\">Некоторые были уверены, что как только на фронт прибудут наши лучшие части - пехотинцы, танкисты, летчики, кавалеристы, то немцам придется худо. Из черной тарелки радио польются победные сводки и удастся вздохнуть свободнее, шире. К тому же, в Германии поднимутся рабочие и крестьяне, которые, конечно же, душой и сердцем с советскими людьми!</em></p><p></p><p>Но этим «оптимистам» не очень-то верили. К тому же, было немало тех, кто на собственном опыте испытал изнурительную и кровопролитную Первую мировую, Эти постаревшие ветераны знали, что немцы – отменные солдаты и одолеть их нелегко…</p><p></p><p>Покупатели заполняли и винные магазины. Пили с горя – от того, что придется идти на войну и, что дальше случится, никому не известно. Поднимали стаканы, рюмки, бокалы за Красную армию, мудрого Сталина, который непременно приведет народ к победе.</p><p></p><p><strong class=\"bold\">Впереди - пугающая неизвестность</strong></p><p></p><p>«По Можайке везут укрытые чехлами зенитные четверные пулеметы, - записал в своем дневнике 22 июня 1941 года писатель Аркадий Первенцев. - На грузовиках-трехосках – ящики с патронами. На ящиках – свежие клейма. Везде много праздного народа. Весело. Много пьяных. Это уже возмутительно».</p><p></p><p>Наверное, писатель был очень правильный человек - идеологически выдержанный, пламенный коммунист. Если пришла беда, надо встретить ее с непоколебимой решимостью. Сомкнуть ряды, развернуть знамена, взять в руки винтовки и пойти крушить врага…</p><p></p><p>Однако, в то страшное время было трудно заглушить тяжелую тоску, которая проникала в душу каждого – что же с нами будет дальше!? Многие топили ее в вине и водке, стараясь забыться, отвлечься – хотя бы ненадолго…</p><p></p><p>Мужчины и женщины пили, потом пели, танцевали, плясали под звуки гармошек и патефонов – в домах, на лицах, во дворах, скверах. Смеялись и плакали. Наливали снова и снова, говорили, снова пели. Смеялись уже меньше, больше молчали и мрачнели.</p><p></p><p>Начались проводы в армию. У одних они были тихие, скромные, у других – шумные, многолюдные. Заполнялись кафе, рестораны, шашлычные. Еще не было трудностей с продуктами и потому многие не жалели денег, заказывали дорогие блюда и напитки. Впереди была пугающая неизвестность…</p><p></p><p><em class=\"italic\">По свидетельству врача московской «Скорой помощи» Александра Дрейцера, который время Великой Отечественной выезжал на вызовы, к традиционным болезням прибавились нервные. Больше стало попыток самоубийств. Люди тревожились за близких на фронте, родных и знакомых, попавших в оккупацию. В июле сорок первого начались страшные бомбежки столицы.Лекарство от переживаний было традиционное – алкоголь…</em></p><p></p><p>Московские вытрезвители, которые по приказу наркома государственной безопасности Лаврентия Берии, были выведены из Наркомата здравоохранения и подчинены НКВД, работали с повышенной нагрузкой. Туда доктор Дрейцер и его коллеги отвозили иных своих пациентов. Вот один из случаев: </p><p></p><p><em class=\"italic\">«В Орликовом переулке, в маленьком домике, помещается вытрезвитель, На улице темно, но шофер знает точно место, останавливает машину у дверей. С трудом ведем больного, он упирается, ругается, вступает в драку. Дежурные милиционеры и фельдшер, люди опытные, быстро его укрощают: валят на пол, полотенце, смоченное в нашатырном спирте, вкладывается в его шапку и накладывается на лицо. Дикий крик, но он уже наполовину укрощен. Передают его двум здоровенным женщинам-раздевальщицам. Те валят его на диван и раздевают догола в одну минуту…»</em></p><p></p><p>К осени сорок первого вытрезвители стали закрываться – его сотрудников переводили в другие места. Повесили замки на дверях спецучреждения на Потешной улице, прекратил работу вытрезвитель в Серебряном переулке близ Арбата, в котором раньше находилась баня для метростроевцев.</p><p></p><p><strong class=\"bold\">Лозунг дня: хлеба и вина</strong></p><p></p><p>Производство алкогольной продукции сократилось и за ней стали выстраиваться несметные очереди. Так было даже когда немцы подошли к Москве. Вот фрагмент из дневника 1941 года журналиста и писателя Николая Вержбицкого: </p><p></p><p><em class=\"italic\">«18 октября люди уже с четырех часов утра занимали очереди за хлебом… Около винных магазинов - давка: продают разливное вино. В Черкизове в «Главспирте» продавали водку - там толпа насмерть задавила двух стариков…»</em></p><p></p><p>Еще одна запись Вержбицкого от 21 октября 1941 года: «Преображенская площадь. Полдень. Пережита «паника». Люди уже не мечутся, они снова выстроились опять в очереди. За облаками страшный пулеметный огонь. Гудят самолеты, дрожат стекла, в трехстах метрах от магазина на берегу Яузы начинают гневно и оглушительно рявкать зенитки. Где-то бухают фугасные бомбы. Но ничто не изменилось на площади. Недвижно вытянулись очереди, особенно большая за портвейном (18 рублей 60 копеек поллитра), не дрогнула и очередь за газированной водой. У витрины магазина кучка внимательно читает газеты под стеклом о том, что под Малоярославцем мы отступаем. На остановке юноша читает «Севастополь» Ценского. Из рупора летят звуки «Богатырской симфонии» Бородина. </p><p></p><p>Плетется пьяненький. Красноармейцы тянут пиво. Куда делись в Москве нервные люди?».</p><p></p><p>Как же эта картина не вяжется с книгами о войне, воспоминаниями, статьями, в которых утверждалось, что все без исключения были охвачены патриотизмом! Да, горожане отдавали много сил на борьбу с врагом. Но эти силы были не беспредельны. Одолевала усталость, давила апатия, хотелось плюнуть на эти проклятые бомбежки, трудности, невзгоды и… напиться. Нельзя же, черт возьми, постоянно находиться в напряжении!</p><p></p><p>Власть это понимала. Иначе, зачем в октябре сорок первого в торговую сеть исправно поступало спиртное? И откуда эти несметные очереди, если, как утверждалось, рабочие буквально не отходили от станков, работая по 10–12 часов? Значит, все-таки трудились – для фронта и победы - далеко не все?</p><p></p><p>Другое свидетельство – московского краеведа, историка Петра Миллера: </p><p></p><p><em class=\"italic\">«Энтузиазма населения Москвы не видно. «Баррикады» или «противотанковые сооружения» воздвигаются без воодушевления и даже без умения: никто не любопытствует, все молча и быстро проходят мимо, а военные улыбаются и иногда говорят, что это все пустяки. И еще черта в поведении жителей: чудовищные очереди около напитков (продают скверное виноградное вино) и стремление пить все; я столкнулся с фактом изготовления напитка из... ленола, приобретенного как аптекарский препарат»</em></p><p></p><p>Еще один резкий, неожиданный штрих и полный диссонанс с нашими представлениями о тревожной осени 1941 года: «В закусочной подозрительная публика и военные хлещут стакан за стаканом, мрачно всовывая жетоны, и ожидают, как голодные собаки кости. Совершенно не чувствуется, что в 60–100 км идут потрясающие бои, полукольцо врага все теснее приближается к столице». Эти строки – из дневника Вержбицкого…</p><p></p><p><strong class=\"bold\">Снова все ждали Нового года</strong></p><p></p><p>16 октября 1941 года, когда Москва была, по сути, брошена на произвол судьбы руководством страны, разгулялись мародеры, Они грабили магазины с вином и водкой, опустошали склады со спиртом. По улицам слонялись пьяные грабители, тащившие награбленные продукты. Лишь через несколько дней за них взялась милиция и мародеров стали расстреливать на месте…</p><p></p><p>Поскольку спиртное обычным гражданам достать было трудно, а на рынке водка и самогон, привезенный из сел и деревень, стоили безумно дорого, народ пускался во все тяжкие. Шли в ход, точнее в рот, одеколоны и различные технические средства с добавлением спирта. Одних бедолаг врачам удавалось спасти, для других подобное «застолье» оказывалось последним.</p><p></p><p>Запись из дневника Дрейцера от 14 ноября 1941 года: «11 часов вечера. У себя на квартире лежит пьяный гр. Т. 41 года. Выпил бутылку денатурата. Многочисленная семья смотрит со слезами на глазах, как мы промываем ему желудок. Маленькая девочка подходит ко мне и просит: </p><p></p><p><em class=\"italic\">«Спасите папочку, он добрый, он больше не будет пить этой дряни!..»</em></p><p></p><p>Еще одно свидетельство врача «Скорой помощи»: «Вызов на дом. Мужчина 37 лет. Пьян. Выпил несколько бутылок «Средство от перхоти и волос». Этикетка «Химфармтреста».</p><p></p><p>…В декабре 1941 года началось контрнаступление Красной армии под Москвой, и немцы повернули вспять. Каждый день радио приносило победные сводки, и люди, как в былые времена, ждали Нового года. Им не терпелось проводить старый, сорок первый, принесший всем столько бед и страданий…</p><p></p><p>Наступило 31 декабря. На улицах Москвы, в метро - множество людей, они улыбались и смеялись, как в мирное время. </p><p></p><p>«Едут по большей части компаниями, назначают встречи на такой-то станции, у такого-то вагона, - вспоминал в книге «Записки советского интеллектуала» историк и археолог Михаил Рабинович. - И у всех почти - кульки, большие и малые: иногда явственно вырисовывается бутылка, хоть и не пьяный это праздник. Притом все торопятся: боятся не доехать к полночи…».</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Культура",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 24 Dec 2020 20:59:32 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            17,
            59,
            32,
            3,
            359,
            0
        ],
        "authors": [
            {
                "name": "Валерий Бурт"
            }
        ],
        "author": "Валерий Бурт",
        "author_detail": {
            "name": "Валерий Бурт"
        }
    }
]