[
    {
        "title": "Войны и международное право. Теория и практика в современной истории",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Войны и международное право. Теория и практика в современной истории"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/voini-i-mezhdunarodnoe-pravo-5fd0a64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/09122020/1607511045804-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/voini-i-mezhdunarodnoe-pravo-5fd0a64d.html",
        "summary": "Почему правовые механизмы сдерживания войн не работают и какова в действительности роль ООН",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Почему правовые механизмы сдерживания войн не работают и какова в действительности роль ООН"
        },
        "yandex_full-text": "<p><p>История цивилизованного человечества — это история бесконечных войн и нескончаемых конфликтов.</p><p></p><p>Многие «эксперты» считают, что причиной войн и конфликтов является ограниченность ресурсов. Они почему-то не хотят признавать, что ограниченность ресурсов у нормальных людей порождает стремление к кооперации, к максимальной синергии, а не к взаимному истреблению. Ведь «ограниченность ресурсов» никогда не становится борьбой за выживание. Не было ещё ни одной войны, чтобы нападающая сторона была вынуждена биться за чужие ресурсы, чтобы выжить. Напротив, агрессор, как правило, богат и жаден.</p><p></p><p>Другие «эксперты» считают, что войны происходят по самой человеческой природе. Они почему-то не хотят замечать, что человек смог выделиться из мира природы посредством коллективного труда. Ничего в существе человека не говорит о том, что он хищник или истребитель собственного рода.</p><p>Есть и такие «эксперты», которые считают, что войны происходят из-за агрессивной природы мужчин, занявших господствующее положение в обществе.</p><p></p><p>Не помогает осмыслению причин и религия. Например, святитель Иоанн Златоуст указывал, что войны произрастают от корня грехов. А святитель Василий Великий говорил, что «Бог в войнах насылает казни на достойных наказания». «Война является физическим проявлением скрытого духовного недуга человечества — братоубийственной ненависти (Быт. 4. 3-12)», — говорится в «Основах социальной концепции Русской православной церкви». Иными словами, фундаментальная причина войн непознаваема, является «духовным недугом» и греховным корнем.</p><p></p><p>Но кто может лучше прочувствовать сущность войны, чем теоретики и практики самой войны? Немецкий классик военной мысли Клаузевиц писал: «Война есть не только политический акт, но и подлинное орудие политики, продолжение политических отношений, проведение их другими средствами». А дополнил мэтра спустя полвека крупный практик — главнокомандующий объединенными вооруженными силами Антанты фельдмаршал Фош: </p><p></p><p><em class=\"italic\">«Война — это коммерческое предприятие нации, интересующее националистов более, чем в прошлом, и потому сильно возбуждающее страсти отдельных лиц. Чего мы ищем? Рынков для торговли, промышленности, которая, производя больше, чем может сбыть, постоянно угнетена возрастающей конкуренцией. Так вот ей и добывают новые рынки, под гром орудийной пальбы»</em></p><p></p><p>Две мировые войны, последовательно развязанные немецкими банкирами и промышленными магнатами, привели мировую общественность к мощнейшему движению за мир, за недопущение новой мировой бойни. И благодаря прежде всего усилиям СССР была создана жизнеспособная международная организация по недопущению мировой войны. Начало складываться международное право в том виде, как мы его понимаем теперь, вершиной которого стал устав ООН.</p><p></p><p>Но сегодня все яснее и яснее, что правовые механизмы сдерживания войны не работают, главная функция ООН себя оправдывает все меньше. Почему?</p><p></p><p>Дело в том, что всякая правовая норма будет работать только в том случае, если ее обеспечивает механизм насильственного принуждения. Именно так и работают системы права всех государств: публично оглашается норма поведения и в случае ее нарушения следует кара со стороны государства. Очевидно, что в международном масштабе механизма насильственного принуждения у ООН нет. </p><p></p><p><em class=\"italic\">Поэтому многие решения, резолюции и договоры превращаются в пустые декларации. На что же тогда рассчитывали создатели ООН? Они рассчитывали на паритет воли двух сверхдержав — США и СССР, за которыми шли остальные страны. Именно военно-политическое противостояние США и СССР, капитализма и коммунизма, то есть холодная война, были реальным фундаментом антивоенного международного права. Противостояние США и СССР не зря получило название «холодного», потому что в сферу «горячей» мировой войны ему не позволяло перерасти перспектива ядерного взаимоуничтожения</em></p><p></p><p>Замысел отцов-основателей ООН в полной мере не удался. Вместо международного мира, в период холодной войны наступила очередная эпоха региональных войн, носивших отпечаток противостояния «двух лагерей». Основным агрессором, между прочим, были США и их марионетки, одержимые манией борьбы с коммунизмом во всех частях света.</p><p></p><p>После развала СССР в мире осталась только одна сверхдержава, которая закономерно наплевала на международное право. Что реально способно сдержать правящие круги США от разнузданной агрессии, свержения неугодных правительств, захвата чужих ресурсов и так далее? Только возмущение собственных граждан и военный отпор жертв их агрессии. А граждане США, к великому сожалению, в своем общественно-политическом невежестве одобряют империалистическую политику своего правительства.</p><p></p><p>Действующий однополярный миропорядок рушится, и постепенно складывается новая система международных отношений в условиях холодной войны уже между Китаем и США. Однако пока ни одна мировая сила, в том числе Китай, не способна обеспечить паритет с США. Прежде всего потому, что все великие державы сильно зависят от мировой торговли в долларах, от торговли собственно с США и с подконтрольными США странами. Главное отличие силы СССР от силы КНР именно в этом и состоит, что СССР был экономически полностью независим от США, а экономика Китая как раз наоборот, интегрирована в «мировой рынок», где ключевую роль играют американские корпорации. И чем экономически Китай и США более расходятся, как это парадоксально ни прозвучит, тем стабильнее будет обстановка в мире. Объективно будут складываться два лагеря и два мировых рынка, вокруг США и вокруг Китая, и каждая из сверхдержав будет обеспечивать порядок в своей сфере влияния, не пуская туда оппонента.</p><p></p><p>Международное право только тогда начнет хоть как-то играть свою роль предотвращения войн и конфликтов, когда будет обеспечен баланс мировых сил, паритет сверхдержав. Китай может и не справиться с ролью равноправного оппонента США, в таком случае ключевое значение приобретёт позиция России. </p><p></p><p>Политика Владимира Путина вроде бы состоит в том, что Россия — за многополярный мир, то есть против гегемонии США. Однако Россия не хочет и безоговорочно поддерживать Китай, рассчитывая занять значительное место в мировой расстановке сил.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 09 Dec 2020 13:51:12 +0300",
        "published_parsed": [
            2020,
            12,
            9,
            10,
            51,
            12,
            2,
            344,
            0
        ],
        "authors": [
            {
                "name": "Анатолий Широкобородов"
            }
        ],
        "author": "Анатолий Широкобородов",
        "author_detail": {
            "name": "Анатолий Широкобородов"
        }
    }
]