[
    {
        "title": "Без локдауна: как рынок коммерческой недвижимости отреагировал на «вторую волну»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Без локдауна: как рынок коммерческой недвижимости отреагировал на «вторую волну»"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sub/economy/bez-lokdauna-kak-rinok-5fc8e64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/03122020/1607001582625-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sub/economy/bez-lokdauna-kak-rinok-5fc8e64d.html",
        "summary": "Высокая активность во многом связана с изменением стратегий российских компаний",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Высокая активность во многом связана с изменением стратегий российских компаний"
        },
        "yandex_full-text": "<p><p>«Вторая волна» коронавируса способствовала вводу ряда новых эпидемиологических ограничений, но в отличие от весны 2020 года локдаун не понадобился.</p><p></p><p>Одновременно, по словам пресс-секретаря президента России Дмитрия Пескова, речи о дополнительной помощи малому и среднему бизнесу России на фоне коронавируса пока не идет. </p><p></p><p>Эксперты <strong class=\"bold\">Циан.Коммерческая</strong> выяснили, как стратегия отказа от полных ограничений позволила сохранить активность на рынке коммерческой недвижимости (торговля, офисы, склады, готовый бизнес) в крупнейших городах РФ, и насколько текущий спрос выше весеннего (во время более строгих ограничительных мер).</p><p></p><p>Для оценки потенциального спроса проанализировано число просмотров объявлений на сайте cian.ru на рынке коммерческой недвижимости по разным сегментам в городах-миллионниках за равные промежутки времени:</p><p></p><p>1. «Докризисный» период (начало февраля 2020 года).</p><p>2. Весенний локдаун (конец марта-апрель 2020 года)</p><p>3. Осенние ограничения (конец октября- ноябрь).</p><p></p><p>● Компании не готовы снижать класс офисов, однако рассматривают другие площади для оптимизации расходов во время «удаленки». Текущий спрос на офисы <strong class=\"bold\">на 68% выше</strong>, чем в весенний локдаун. В сравнении с докризисным <strong class=\"bold\">началом года</strong> активность ниже на <strong class=\"bold\">четверть</strong>. Хуже всего восстанавливается спрос в Московской и Петербургской агломерациях.</p><p>Офисы классов А/B более устойчивы в пандемию, чем офисы классов C/D<strong class=\"bold\">.</strong></p><p>● Бизнесу нужны склады: в крупнейших городах стали чаще интересоваться покупкой офисов (+15%), чем арендой (+7%). Спрос на склады превысил допандемийный.</p><p>● Торговые центры не могут вернуть арендаторов – спрос ниже докризисного на 40%. Стрит-ритейл потерял 31% спроса. Хуже всего восстанавливается активность в Москве и Санкт-Петербурге.</p><p>● Спрос на готовый бизнес вернулся к докризисному. Однако число желающих продать свой бизнес выше на 26%, чем весной. Наибольшее число объявлений – о реализации гостиниц, магазинов, ресторанов.</p><p></p><p><strong class=\"bold\">1. Спрос на офисы класса А/B восстанавливается быстрее, чем на помещения класса C/D</strong></p><p></p><p>Отсутствие локдауна по весеннему сценарию, несмотря на частичную «удаленку» в обязательном порядке, позволило поддержать спрос на рынке аренды офисной недвижимости. Текущая активность в крупнейших городах (население от 1 миллиона человек) оказалась <strong class=\"bold\">на 68% </strong>выше, чем <strong class=\"bold\">в весенний локдаун</strong>. В сравнении <strong class=\"bold\">с докризисным началом года</strong> текущая активность ниже <strong class=\"bold\">на 26%.</strong> В сравнении <strong class=\"bold\">с июлем</strong>, когда заболеваемость шла на спад, спрос на офисы меньше всего – <strong class=\"bold\">на 10%.</strong> Таким образом, сегмент аренды офисной недвижимости показывает минимальное падение во «вторую волну».</p><p></p><p>Более устойчивыми в пандемию оказались офисные площади <strong class=\"bold\">классов А/B,</strong> которые выросли по спросу относительно весенних ограничений на 70%. В сравнении с началом года текущая активность ниже на 24%. Офисы <strong class=\"bold\">классов</strong> <strong class=\"bold\">C/D</strong> менее интересны арендаторам. В сравнении с весенними ограничениями спрос выше на 48%, относительно начала года активность ниже на 38%.</p><p></p><p>Высокая активность на рынке во многом связана с изменением стратегий компаний: после полугода «удаленки» многие задумались о пересмотре занимаемой офисной площади, рассматривая альтернативные варианты. Именно поиск новых форматов (в том числе «гибких» офисов) обеспечивает спрос на рынке. Оптимизация – главная причина поиска подходящего объекта. Но компании не готовы понижать класс (а вместе с тем – престижность) офиса.</p><p></p><p><strong class=\"bold\">Изменение потенциального спроса на <u>аренду</u> офисов в городах-миллионниках + Московская и Ленинградская области:</strong></p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p>Рынок офисной недвижимости в <strong class=\"bold\">Московской и Петербургской агломерациях</strong> восстанавливается хуже, чем в других крупнейших городах. В сравнении с докризисным началом года (февралем) потенциальный спрос на аренду офисов ниже на 31% <strong class=\"bold\">в Москве</strong>, и 17% в <strong class=\"bold\">Московской области</strong>. В Санкт-Петербурге падение чуть ниже – на 9%, зато в Ленинградской области офисами стали интересоваться реже на 55% - это самое большое падение среди остальных локаций.</p><p></p><p>Единственным городом-миллионником, где текущий <strong class=\"bold\">спрос на аренду офисов в два раза выше</strong>, <strong class=\"bold\">чем в начале года</strong> – это Челябинск. Примерно в полтора раза активнее и арендаторы в Ростове-на-Дону (+60%), Воронеже и Перми (48% и 45%). В остальных городах прирост не столь заметный.</p><p></p><p>В сравнении <strong class=\"bold\">с весенним локдауном</strong> абсолютно по всем городам текущая активность выше. Только частичные ограничения позволили рынку не просто «выжить», но даже нарастить активность относительно докризисного февраля за счет отсутствия сегодня столь же жестких ограничительных мер, как весной.</p><p></p><p><strong class=\"bold\">Изменение потенциального спроса на аренду офисов классов А/B по городам:</strong></p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p><strong class=\"bold\">2.</strong> <strong class=\"bold\">Бизнесу нужны склады - спрос на них превысил допандемийный</strong></p><p></p><p>На фоне ограничительных мер самым устойчивым на рынке коммерческой недвижимости оказался складской сегмент. Интерес к аренде и покупке складов для бизнеса не просто восстановился относительно весенних ограничений, но и нарастил спрос в сравнении с <strong class=\"bold\"><u>докризисным началом года</u></strong>. </p><p></p><p>Причем в крупнейших городах бизнес стал чаще интересоваться <strong class=\"bold\">покупкой офисов (+15%),</strong> чем <strong class=\"bold\">арендой (+7%).</strong> Пандемия ускорила темпы роста дистанционных продаж – предприятия увеличивают именно складские мощности для онлайн-продаж, а не расширяют торговые точки.</p><p></p><p>В сравнении <strong class=\"bold\"><u>с весенним локдауном</u></strong>, когда весь бизнес был поставлен на паузу, активность потенциальных <strong class=\"bold\">арендаторов</strong>складов выше на 57%, потенциальных <strong class=\"bold\">покупателей</strong>– на 31%.</p><p></p><p><strong class=\"bold\">Изменение потенциального спроса на <u>покупку и аренду складов</u> в регионах с городами-миллионниками:</strong></p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p>Чаще других <strong class=\"bold\">арендой складов</strong> стали интересоваться в Казани (+122% в сравнении с началом года), Новосибирске (+67%), Уфе (+63%), Перми и Нижнем Новгороде (+62%). Обратная ситуация в Москве, где арендой складов стали интересоваться на 14% меньше, зато в Московской области спрос вырос на 15%. Меньшую активность проявляют и в Ростове-на-Дону (-14%), а также – Волгограде (-5%).</p><p></p><p><strong class=\"bold\">Покупка складов</strong>, как более серьезное вложение, интересует бизнес в Уфе (+119% в сравнении с докризисным началом года) и Нижнем Новгороде (+62%).</p><p></p><p><strong class=\"bold\">Не проявляют повышенный интерес</strong> к покупке или аренде складских помещений в Волгограде, Воронеже, Ростове-на-Дону и Самаре.</p><p></p><p><strong class=\"bold\">3.</strong> <strong class=\"bold\">Торговые центры не могут вернуть арендаторов</strong></p><p></p><p>Торговые центры сегодня открыты для посещения. Действуют дополнительные ограничения для фуд-кортов, к примеру, в Санкт-Петербурге они закрыты. Тем не менее, любой желающий может устроить шопинг, однако даже при таких условиях потенциальные арендаторы не торопятся возвращаться в торговые центры.</p><p></p><p>Число просмотров объявлений <strong class=\"bold\">аренды помещений в торговых центрах</strong> <strong class=\"bold\">сегодня на 40% ниже, чем в начале года.</strong> Впрочем, <strong class=\"bold\">относительно периода самоизоляции</strong>, текущие показатели <strong class=\"bold\">выше на 130%</strong>. Но это не помогло полностью компенсировать массовый отток спроса из-за падения посещаемости торговый центров. Сложнее всего обстановка в Красноярске, Москве и Уфе, где спрос в сравнении с началом года просел в полтора раза. Самая позитивная ситуация – в Казани, Новосибирске, Перми и Челябинске – только в этих четырех городах потенциальные арендаторы рассматривают помещения торговых центров в аренду чаще, чем в феврале.</p><p></p><p>Чуть <strong class=\"bold\">активнее восстанавливается спрос на стрит-ритейл</strong> - небольшие магазины и помещения, расположенные на первых этажах зданий. Текущий спрос (число просмотров объявлений) выше докризисного в большинстве крупнейших городах, лучшие показатели – в Челябинске, Ростове-на-Дону, Казани, Омске (рост просмотров более чем в полтора раза). В целом по всем городам-миллионникам спрос на площади стрит-ритейла в аренду ниже докризисного на 31%. В сравнении с весенними ограничениями активность потенциальных арендаторов выше на 120%.</p><p></p><p>Москва и Санкт-Петербург снова в числе аутсайдеров: потенциальный спрос на аренду помещений стрит-ритейла ниже докризисного на 41% и 12% соответственно. Однако это все равно не столь большое падение в сравнении со спросом на аренду площадей в ТЦ (-49% в Москве и – 31% в Санкт-Петербурге).</p><p></p><p><strong class=\"bold\">4.</strong> <strong class=\"bold\">Кризис – не повод отказываться от покупки бизнеса</strong></p><p></p><p>Эксперты Циан.Коммерческая отмечают восстановление спроса на покупку помещений с действующим бизнесом. В сравнении с допандемийным началом года потенциальный спрос ниже всего на 2%. Относительно весеннего локдауна готовность приобрести бизнес – выше на 61%.</p><p></p><p>Хуже спрос на готовый бизнес восстанавливается в Волгограде, Нижнем Новгороде, Воронеже и Московской области. В Москве интерес ниже докризисного на 3%.</p><p></p><p><strong class=\"bold\">Динамика просмотров объявлений о покупке готового бизнеса:</strong></p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p>За счет роста числа желающих продать свой бизнес, предложение превышает спрос значительнее, чем в начале года, несмотря на сопоставимый спрос. Объявлений о продаже бизнеса <strong class=\"bold\">стало меньше</strong> в <strong class=\"bold\">Московском регионе</strong> (-6% в сравнении с периодом ограничений). Причем сокращение объема наблюдается преимущественно с сентября (-12% за два месяца).</p><p></p><p><strong class=\"bold\">В Петербургской агломерации</strong> в сравнении с весенними значениями число объявлений о продаже готового бизнеса выше на 12%. <strong class=\"bold\">В остальных городах-миллионниках</strong> – на 5%. В городах с численностью населения <strong class=\"bold\">до миллиона</strong> – рост на 6%. Таким образом, несмотря на все меры поддержки бизнеса, собственники по-прежнему отказываются от своих предприятий, выставляя их на продажу. В целом по РФ количество желающих продать свой бизнес на 26% выше, чем весной – как правило, речь идет о тех, кто не смог «пережить» локдаун.</p><p></p><p>Самая непростая ситуация сохраняется в Ростове-на-Дону, где предложение о продаже готового бизнеса в сравнении с весной выше на 128%, а спрос на покупку - ниже на 4%. Похожая ситуация и в Воронеже (+88% по объему предложения и -8% по спросу). Самая позитивная ситуация в Ленинградской области (-48% по объему предложения и +33% по спросу), а также в Омске (-10% и +31% соответственно).</p><p></p><p>Почти пятая часть объявлений о продаже <strong class=\"bold\">связана с гостиничным бизнесом</strong> (21% от всего числа). В сравнении с весенним периодом таких объявлений стало больше на 63%. Доля <strong class=\"bold\">магазинов</strong>– 14% (+28% по числу объявлений к весне), <strong class=\"bold\">кафе и рестораны</strong> занимают 13% от всего объема предложения (+15% по числу). В список также вошли <strong class=\"bold\">офисы, салоны красоты, предприятия сферы развлечений, медицинские учреждения.</strong></p><p></p><p><em class=\"italic\">«Медленное восстановление активности на рынке коммерческой недвижимости в Москве и Санкт-Петербурге в сравнении с другими крупнейшими городами РФ объясняется изначально большим падением спроса во время весеннего локдауна, - отмечает Александр Павленко, директор по аналитике Циан.Коммерческая. – В текущих реалиях спрос обеспечен преимущественно стремлением переложить средства в более надежный актив. В перспективе стоит рассчитывать на рост спроса на помещения свободного назначения – это самый гибкий формат, а именно способность к «трансформации» позволяет пережить турбулентность на рынке. Сложнее всего вернуть позиции – офисам, которые вряд ли будут столь же востребованы, как раньше, даже после пандемии. Многие компании уже оптимизировали занимаемые площади или частично переехали в коворкинги».</em></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 03 Dec 2020 16:24:54 +0300",
        "published_parsed": [
            2020,
            12,
            3,
            13,
            24,
            54,
            3,
            338,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]