[
    {
        "title": "Технология геймификации",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Технология геймификации"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/tekhnologiya-geimifikatsii-5fc7b64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/02122020/1606924130824-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/tekhnologiya-geimifikatsii-5fc7b64d.html",
        "summary": "Пандемия COVID-19 диктует необходимость развития эффективных дистанционных методов обучения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Пандемия COVID-19 диктует необходимость развития эффективных дистанционных методов обучения."
        },
        "yandex_full-text": "<p><p>Десять лет университетского педагогического стажа заставили меня убедиться в том, что 90% студентов приходят в стены вузов не за знаниями, а за дипломами о высшем образовании. Мы были не такими? Да. Наверное, мы были ещё хуже. Конечной целью посещения средней школы было получение аттестата (а у особо амбициозных — золотой медали). Пройдя по конкурсу в университет, мальчики знали, что целых пять лет их не побеспокоит военком.</p><p></p><p>А девочки из Новосибирска лихорадочно искали жениха с московской пропиской, чётко понимая, что без высшего образования хороший «вариант» не найти.</p></p><h2 class=\"h2\">Знания были интересны единицам</h2><p><p>Получив «красный» диплом без единой четвёрки, я овладевал профессией на рабочем месте, пытаясь в самой экстремальной производственной ситуации наверстать то, что, как вода сквозь пальцы, утекло мимо меня на студенческой скамье.</p><p></p><p>Никто из моего поколения (40+) не выучил иностранный язык в школе. Может быть, мне это удалось сделать в университете? Отнюдь. В аспирантуре? Сдав кандидатский минимум по немецкому языку на «пятёрку», я отлично знаю, как в случае ещё одной войны с Германией объяснить немецкому солдату, чтобы он бросил оружие и поднял руки повыше.</p><p></p><p><em class=\"italic\">Неужели вам никогда не казалось, что наши «лучшие в мире» школы и университеты созданы исключительно для того, <strong class=\"bold\">чтобы в них ходить</strong>, но</em></p><p><em class=\"italic\">не для того,<strong class=\"bold\"> чтобы в них учиться</strong>?!</em></p><p></p><p>Мило улыбнувшись ребёнку знакомых, мы подсознательно выбираем глагол:</p></p><h2 class=\"h2\">«Ходишь в школу?»</h2><p><p>Интуиция нам подсказывает, что учиться в ней нечему. Туда можно только ходить — «тянуть лямку». Когда это понимаешь, лучшее, что ты можешь сделать: перевести своего ребёнка на домашнее обучение, если это возможно.</p><p></p><p>По крайней мере, в этом случае весь спектр ответственности за его/её судьбу ты берёшь на себя, а не вверяешь её постороннему человеку, штампующему выпускников, но не специалистов.</p><p></p><p>Бонус домашнего обучения: твой сын и твоя дочь не приносят из класса палитру всевозможных инфекций и вирусов.</p></p><h3 class=\"h2\">Почему наши школы такие?</h3><p><p>Быть может, со школами всё в порядке, но не такие мы? А те, кто хотел учиться, прекрасно овладели немецким, английским, математикой за 11 лет обучения? Прочитайте книгу Бел Кауфман «Вверх по лестнице, ведущей вниз». Она о банде малолетних мерзавцев из США и молодой училке Сильвии Баррет, которая переступает порог класса и… одержима целью завоевать их симпатии. К себе? Нет. К предмету — американской литературе.</p><p></p><p>В начале повествования Сильвию встречают улюлюканьем разномастный среднеамериканский плебс. А в конце — провожают аплодисментами вполне сносные молодые люди, в сердцах и умах которых ей удалось-таки посеять мудрое, доброе, вечное.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">Много ли учителей в вашей жизни было готово умирать на баррикадах отечественного образования, делая реальные, а не фейковые посевы в головах ваших одноклассников и сокурсников?</em></strong></p></p><h3 class=\"h2\">В моей жизни ни одного</h3><p><p>Но все они (учителя, университетские педагоги) были замечательными людьми. Они чётко понимали: когда (а вернее – если!) мне потребуется их предмет, я его обязательно выучу. Ну, например, где-нибудь на курсах немецкого.</p></p><h3 class=\"h2\">Нам было неинтересно с ними, а им — с нами!</h3><p><p>Став университетским педагогом («Основы кинодраматургического мастерства», «Семинар-практикум по кинодраматургии», «Теория драмы»), я отчаянно ломал систему. Но вскоре понял: в рамках утверждённых (и мною же созданных) университетских программ обучения я могу за 5 лет дать своим студентам-бюджетникам ровно столько же, сколько тем, кто пришёл в частную киношколу отучиться 3 месяца, заплатил свои деньги и был готов сидеть со мной до 5-ти утра.</p><p></p><p>Среди тех, кто окончил киношколу, процент успешно работающих по профессии примерно в 2-3 раза выше, чем среди тех, кто получил «красный» диплом, просидев штаны в университете.</p><p></p><p><em class=\"italic\">Чего нам не хватало в стенах одного из ведущих вузов?</em></p><p><em class=\"italic\">И что же такого мы нашли там, где «была частная лавочка»,</em></p><p><em class=\"italic\">без всяких дипломов?</em></p><p></p><p><strong class=\"bold\">Фактор № 1</strong> (менее значимый). Люди, которым было по 30, 40, 50 лет, приносили в частную школу деньги не за «корочку», а за знания, желая переломить свою жизнь, уйти от безысходности, попробовать себя в новой профессии.</p><p></p><p><strong class=\"bold\">Фактор № 2 </strong>(главный). Мы не были скованы никаким официозом. Никаких учебных программ. Никакой заведующей учебной частью на занятиях и дворника с метлой, звонков и переменок. Это был синтез свободы, а ещё</p><p><strong class=\"bold\"><em class=\"italic\">Игры!</em></strong></p><p></p><p>В режиме творческих встреч, где не было ни намёка на университетский официоз, нам удалось реализовать два ключевых принципа любой хорошей компьютерной «стрелялки»:</p><p>1. Соревновательность процесса</p><p>2. Вовлечённость каждого из участников не путём «долженствования» в амплуа студента, которого могут отчислить, забрить и забрать в армию, а исключительно путём внесения своей собственной лепты в процесс создания своего или чужого (но обязательно интересного!) сюжета.</p><p></p><p>Мы создавали сценарии фильмов, вместе заливаясь слезами смеха, когда нам было по-настоящему смешно, испытывая настоящую боль, когда героев наших сценариев приходилось лишать жизни, помещать в инвалидные коляски, сообщать им о трагической гибели близких людей (в результате придуманной нами сюжетной коллизии).</p><p></p><p>В реалиях частной киношколы, основанной на принципах «волчьего капитализма», у меня, как у преподавателя, не было иного выхода, кроме как влюбить этих молодых и уже совсем не молодых людей. В кого? Во что? В предмет под названием «мастерство киносценариста»?</p><p>Да нет же!</p></p><h3 class=\"h2\">В игру, которой мы были все увлечены!</h3><p><p>Любовь к этой игре была настолько сильна, что даже спустя 10 лет после окончания киношколы, мы всё ещё собираемся раз в год, чтобы устроить очередной мастер-класс по сценаристике и</p><p>азартно «отчебучить» на нём очередной корпоративный сценарий.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">Геймификация внедряется в сферу образования всё сильнее. И развернувшаяся на годы пандемия поставила отечественную систему образования в жесточайшие рамки!</em></strong></p><p></p><p>Всем давно понятно, что отправив учеников и студентов по домам, педагоги школ и вузов будут вынуждены ставить им тройки, четвёрки и пятёрки за красивые глаза. В предлагаемых обстоятельствах «дистанционки» и наличия в кармане каждого школьника смартфона, никто не захочет выглядеть идиотом и обязательно задействует весь спектр имеющихся в его распоряжении технологий для создания иллюзии учебного процесса.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">Эту иллюзию будут самым активным образом поддерживать обучаемые и обучающие, чтобы не ударить в грязь лицом!</em></strong></p><p></p><p>Новым школьникам и новым студентам даже не придётся раздирать на части энциклопедии в читальных залах, чтобы смастерить из них «шпоры» и сдать зачёт, как это делали некоторые 25 лет назад.</p><p></p><p>Всё есть в сети! Для удобства экран можно разделить надвое. В левой части монитора педагог в режиме Zoom-конференции будет делать умное лицо, а в правой студент будет искать скошенными вбок глазами ответы на вопросы.</p></p><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p><em class=\"italic\">Геймификация образования по инерции продолжает вызывать дискуссии тех, кто не понимает, что игра в сложившейся ситуации – единственный способ дать реальные знания в условиях этого COVID-ного мира.</em></p><p>Почему? Да потому, что в ней есть</p><p>· <em class=\"italic\">Его Величество Азарт</em></p><p>· <em class=\"italic\">Соревновательный аспект</em></p><p>· <em class=\"italic\">Желание каждого из нас быть лидером</em></p><p></p><p>В игры любят играть все, — и педагоги, и ученики. Тем более, что те, кто сегодня вышел с указкой к доске, вчера ещё лихо рубились в Diablo на Pentium III. Играть в игры – не удел детей, как это принять считать. Играть – значит наиболее эффективно усваивать эшелон знаний, которые</p><p>· <strong class=\"bold\">сегодня тебе абсолютно не нужны</strong></p><p>· <strong class=\"bold\">а завтра обязательно понадобятся.</strong></p></p><h3 class=\"h2\" style=\"text-align: center\">Где же взять деньги на геймификацию <br>образовательного процесса?</h3><p><p>Там же, где мы берём их на создание «потёмкинских деревень» — всероссийской иллюзии передачи знаний от учителя к ученику, от преподавателя к студенту.</p><p></p><p>Если сегодня существует киберспорт, абсолютно бесполезное занятие, в которое вкладываются миллиарды, то почему бы не разработать игровые программы для изучения всех видов предметов, начиная с литературы и заканчивая сложносочинённой клинической лабораторной диагностикой в медицинском вузе?</p><p></p><p>Вряд ли в первом случае так уж сложно (при подключении специалиста по играм) вовлечь аудиторию в постижение нравственных аспектов «Преступления и наказания» путём создания альтернативной версии судьбы Родиона Раскольникова. А во втором? Так ли трудно сменить официоз на игру с детективным поиском диагноза в стиле «Доктора Хауса» или, если угодно, отечественного «Доктора Рихтера»?</p></p><h3 class=\"h2\">В чём главная задача геймификации?</h3><p><p>Записать знания/формулы на подкорку школьника/студента? Нет. Сплотить людей, создав атмосферу, в которой</p><p>· каждый чувствует себя членом единой команды, достигающей общую цель (как в «Что? Где? Когда?»)</p><p>· либо напротив: все играют за себя, как в «Последнем герое», и победит сильнейший.</p><p></p><p>В последней ситуации не грех позаботиться о надлежащей мотивации наиболее успешного студента/школьника, где премией за хорошую успеваемость может стать не только зачёт или</p><p>успешно сданный экзамен.</p></p><h3 class=\"h2\">В чем главное преимущество геймификации?</h3><p><p>В том, что любая по-настоящему хорошая игра — это смоделированная «экстремальная ситуация», где присутствует, в том числе, и фактор риска. В чём он? Как минимум, проиграть, ответив неправильно на вопрос. Подвести команду, вызвав здоровую долю «дружеского хейта». Но (!) сделать всё, чтобы в следующий раз «не подкачать», овладев необходимыми знаниями для правильного решения, ответа на очередной вопрос.</p><p></p><p><em class=\"italic\">Ученые давно доказали, что именно в экстремальной ситуации мы</em></p><p><em class=\"italic\">начинаем творить чудеса:</em></p><p>· <em class=\"italic\">делать то, что никогда не делали</em></p><p>· <em class=\"italic\">вспоминать то, о чём давно забыли!</em></p><p></p><p>И, конечно же, речь идёт о том, чтобы в игре был только здоровый, позитивный стресс. Тот, что вызывает желание ещё и ещё раз возвращаться к компьютеру или в учебную аудиторию, где игровой процесс может быть налажен в режиме «оффлайн-квеста».</p><p></p><p>Своим вчерашним коллегам-преподавателям, которые продолжают стоять с мелом и тряпкой у доски, предложение может показаться чрезмерно романтическим, оторванным от реалий нашей жизни. И уже сейчас мы слышим о том, что геймификация может быть злом. Идёт сопротивление новому, которое — вот-вот! — станет старым, но, увы, в полной мере неиспользованным.</p></p><h3 class=\"h2\" style=\"text-align: center\">В чем, по мнению скептиков, <br>недостатки геймификации?</h3><p><p>Ну, как же? Исключи из неё игровой момент, убери фактор риска, азарт — и у наших школьников/студентов мгновенно пропадёт желание учиться. А, согласно нашей традиции, оно должно присутствовать само по себе, как у Михайло Васильевича Ломоносова.</p><p></p><p>Этим и отличается наша система образования от западной. Там каждого пытаются сделать «немножко Ломоносовым», найдя к нему соответствующий подход. А мы всё ждём нового «пророка», который в лаптях и отцовском драном полушубке добредёт до нас из Холмогор, чтобы грызть невкусный гранит науки.</p><p></p><p>Не потому ли, что он невкусный, доступный лишь единицам, мы всё ещё берём с собой разговорники, если выпадает шанс сгонять куда-нибудь в Египет или на Кипр? Не потому ли нам самим проще диагностировать у наших детей гнойный отит, когда молодой и неопытный врач уверяет нас, что это банальное ОРВИ?</p><p></p><p>Гранит науки можно сделать «вкусным», игровым, геймифицировав в сложившихся предлагаемых обстоятельствах всё что только можно, развернув отечественное образование к дорогим россиянам лицом.</p><p></p><p><strong class=\"bold\">Может, попробуем?</strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 02 Dec 2020 19:46:59 +0300",
        "published_parsed": [
            2020,
            12,
            2,
            16,
            46,
            59,
            2,
            337,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Вред сыроедения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Вред сыроедения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/vred-siroedeniya-5fc7b64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/02122020/1606922472520-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/vred-siroedeniya-5fc7b64d.html",
        "summary": "О чём умалчивает каждый сыроед, считающий себя Богом? И почему умер Савелий Краморов?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "О чём умалчивает каждый сыроед, считающий себя Богом? И почему умер Савелий Краморов?"
        },
        "yandex_full-text": "<p><p>В иерархии «здорово питающихся людей» на третье место можно поставить убеждённых вегетарианцев. Кто-то из них не ест мясо, но уважает рыбу. Другие не брезгуют молочной продукцией и потребляют яйца. На втором месте веганы, признающие в качестве пищи только продукты растительного происхождения. Кто же на первом?</p></p><h2 class=\"h2\">Господа сыроеды!</h2><p><p>Любой сыроед заткнёт за пояс вегана и вегетарианца, разъяснив им на пальцах, что у него «свой путь». И что в пищу настоящий сыроед употреблял, употребляет и будет употреблять исключительно продукты, не знавшие термической обработки, при которой — якобы! — гибнет большинство полезных веществ в овощах, фруктах и рыбе.</p></p><h2 class=\"h2\">А есть ли кто-то, кто может «заткнуть за пояс» сыроеда? О, да!</h2><p><p>Речь о солнцеедах — людях, которые не едят ни мяса, ни овощей, ни сорванных с ветки фруктов, а питаются исключительно энергией солнца. Существование солнцеедов научно не доказано. Многие скептики говорят, что в сумерках, когда никто не видит, они уходят в «ночной дожор» — открывают двери холодильников, извлекая оттуда некоторые полезные продукты, которые «не считают за еду».</p><p></p><p>Но наша статья посвящена сыроедам. Для кого-то это люди, ставшие на шаг ближе к безгрешному Создателю, для кого-то настоящие воображалы, лишающие организм радости есть мясо.</p></p><h3 class=\"h2\">Идея сыроедения основана на допущении!</h3><p><p>Дескать, именно сырые продукты содержат в себе все важнейшие ключевые ферменты. При воздействии на них температуры в процессе термической обработки эти ферменты безвозвратно погибают и вынуждают организм синтезировать необходимые вещества самостоятельно, что приводит к непомерной нагрузке, провоцируя болезни. Для гибели заветных ферментов достаточно температурного воздействия от +48° С. Поэтому продукты, перегревшиеся в товарном вагоне, в прямом смысле слова «уже не катят».</p></p><h3 class=\"h2\">Хороший сыроед влюблён в свою идею!</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Он снисходительно посматривает на почитателей докторских сосисок, но не журит их строго, а с высот самообожествления шепчет, что «у них тоже свой путь». Иной сыроед не прочь сочинить рассказ о том, как во время отключения в целом посёлке (районе, городе, стране) электричества или газа он преспокойно хомячил свои сырые помидоры, глядя, как голодающие люди отчаянно пытаются разжечь костёр во дворе, чтобы пожарить шашлык из пойманной собаки.</p><p></p><p>А уж сколько историй о том, как сыроедение омолаживает, улучшает потенцию, приводит за считанные недели в порядок вес, преумножает трудоспособность настолько, что сыроеды, соберись они на свой очередной фестиваль или семинар ЗОЖ, могут с лёгкостью перевернуть мир верх дном!</p><p></p><p><em class=\"italic\">Научные исследования не подтверждают, а иногда и опровергают гипотезу о том, что сырые продукты полезнее, чем вареные или жареные. Скажите об этом сыроеду. Он снисходительно улыбнётся:</em></p></p><h3 class=\"h2\">«Мало ли что они там себе напридумывали!»</h3><p><p>Но учёные правы. Полезных веществ и важных микроэлементов в разных продуктах после их варки/жарки прибавляется. Например, после приготовления тех же помидоров в них становится втрое больше ликопина, укрепляющего иммунитет, снижающего уровень плохого холестерина, уменьшающего риск инсульта. Намного полезнее после обжарки становятся орехи. Неужели сыроедение — чистой воды шарлатанство? Вовсе нет.</p></p><h3 class=\"h2\">Польза сыроедения очевидна!</h3><p><p>Но ровно настолько, насколько может быть полезна любая хорошо продуманная диета с тщательно подобранными продуктами. Что значит слово «тщательно» в данном контексте? Что хорошо одному, может быть неприемлемо для другого. Любые продукты для диеты или курса сыроедения должны подбираться в индивидуальном порядке с обязательным учётом возраста, особенностей, а главное — потребностей организма индивидуума.</p><p></p><p><em class=\"italic\">Навредить организму Пети, посадив его на диету, приемлемую для Васи, гораздо легче, чем принести ему пользу!</em></p><p></p><p>Но абсолютно для всех сыроедение прекрасно тем, что при таком стиле питания задействуется только ¼ ресурса ЖКТ. Это разгружает органы, приостанавливая их износ. Почему-то дочитав именно до этого места, большинство людей ударяется в сыроедение, полагая: «Если мои органы будут изнашиваться меньше, я обязательно проживу 120 лет, как обещал Поль Брэг!».</p></p><h3 class=\"h2\">Сыроедение мощно очищает организм!</h3><p><p>От чего? Не только от копившихся годами токсинов, но и от лишней воды, жира, который распадается в результате употребления полезных продуктов. Начинающему сыроеду бывает непросто. Организм требует привычной пищи в желаемых объёмах. Но чувство голода проходит. Возникает «эффект».</p><p></p><p><em class=\"italic\">Если вы не тратите силы на то, чтобы переварить в своём желудке барана, а употребляете овощи и фрукты, ресурсы организма в «режиме энергосбережения» позволяют вам работать больше, видеть мир ярче, чувствовать «невыносимую лёгкость бытия»!</em></p><p></p><p>Ваши изношенные и больные клетки восстанавливаются. «Здравствуй, молодость!» — казалось, что это мгновение не наступит никогда, но чудесное сыроедение корректирует даже ваш внешний вид: обмен веществ нормализуется, лишняя вода покидает ваш организм, вес некоторое время снижается даже без физических нагрузок на стадионе или в спортзале:</p><p></p><p><em class=\"italic\">«Я помолодел лет на 10!»</em></p><p><em class=\"italic\">«Кожа стала розовой, как у младенца!»</em></p><p><em class=\"italic\">«Волосы перестали выпадать!»</em></p><p></p><p>Эти и другие восторженные отзывы можно услышать от каждого, кто по-настоящему увлечён новой системой питания. Но стоит ли забывать, что в этом мире нет ничего идеального? Отсутствие знаний и подготовленности, пренебрежение к консультации со специалистом — всё это может дать и побочные эффекты.</p><p></p><p>На визит к врачу в реалиях нового мира, где одна пандемия готова сменить другую, действительно, решится не каждый. Но в этом случае лучше всего протестировать сыроедение, как временную диету, изучив все возможные осложнения, проанализировав, какие последствия именно для вашего здоровья может иметь этот стиль питания.</p><p></p><p><em class=\"italic\">Сыроедение противопоказано</em></p><p></p><p>· <strong class=\"bold\">Детям.</strong> Их организму для правильного формирования (роста, набора веса, образования здоровых клеток) просто необходимо мясо.</p><p></p><p>· <strong class=\"bold\">Беременным женщинам и кормящим женщинам</strong>. Известны случаи гибели младенцев, организм </p><p>которых недополучил с молоком матери-вегетарианки важнейшие для жизнедеятельности вещества.</p><p></p><p>· <strong class=\"bold\">Пожилым людям.</strong> Всему своё время. Поверьте, есть возраст, в котором врачи остерегаются менять пациенту систему питания, но и не советуют бросать курить, потому что организм человека, курившего 50-60 лет, может банально не выдержать «синдрома отмены».</p><p></p><p>· <strong class=\"bold\">Лицам, страдающим от хронических болезней ЖКТ. </strong>Вы считаете сыроедение панацеей? Отлично. А что считает ваш лечащий врач? Хотя бы позвоните ему. Узнайте, как отреагирует ваша язва двенадцатиперстной кишки или гастрит, если «кормить их» сырыми помидорами с не менее сырой рыбой.</p></p><h3 class=\"h2\">Сыроедение несёт определённые риски</h3><p><p>Кстати, о рыбе. Внутри сыроедческого сообщества есть те, кто потребляет сырую рыбу, и те, кто обходится без неё. Первые сильно рискуют, потому что шанс заразиться опасными для организма паразитами при употреблении в пищу сырой рыбы зашкаливает. А убивает паразитов именно термическая обработка, длительная заморозка (15 суток и дольше) и засаливание.</p></p><h3 class=\"h2\">Сыроедение — для упорных!</h3><p><p>Если вы полагаете, что долго продержитесь, живя по принципу «Проглотил яблоко и пошёл на работу», мы спешим вас разочаровать. Сыроедение требует питания по графику, 4-5 раз в день. И рацион не дёшев. Сможете ли вы обеспечивать себя семью видами орехов, занимающих в меню сыроеда ключевые позиции, покупать себе миндаль и кешью, фундук и грецкие орехи?</p><p></p><p>Сыроедение это не приобретение каши «7 злаков», которую можно залить кипятком и, подув, съесть. Это многочасовое вымачивание и проращивание бобовых и злаков в преддверии их почти что «ритуального» употребления.</p><p></p><p>70% рациона сыроеда — овощи и фрукты? Отлично. Россия — страна, где поставщик готов скормить потребителю эшелон продуктов, отравленных в целях сохранения их товарно-презентабельного вида отборной химией. Поэтому вам лучше обзавестись собственным огородиком либо найти проверенного поставщика, а зимой спасаться сухофруктами и морской капустой. Нет! Не той, что продаётся в «Пятёрочке» в пакетах.</p><p></p><p>Уважающие себя сыроеды покупают морскую капусту в сушёном виде, после этого вымачивают её, а уж затем заправляют ею свои чудо-салаты.</p><p></p><p>К чему это мы? Стремясь стать сыроедом, в нашей стране можно стать кем-то другим. Но это далеко не главное. Ключевой вопрос: спасает ли сыроедение от всех бед? Является ли оно панацеей, как</p><p>верят в это продвинутые сыроеды?</p><p></p><p>Назовите любому из них имя самого знаменитого сыроеда СССР – Савелия Краморова, который на пару с Георгием Вициным подпольно перепечатывал недоступные в 60-70-е годы труды Поля Брэга, и был <strong class=\"bold\">настоящим сыроедом</strong>.</p><p></p><p>По одной из версий, Савелий Краморов эмигрировал в США вовсе не для того, чтобы «свободно работать в профессии», как он писал об этом в письме Рональду Рейгану. Он не мог не понимать, что любой русский артист в Штатах обречён на эпизодические роли и безвестность. Просто одной из рекомендаций Брэга была жизнь подле океана с возможностью плавания 365 дней в году. Не на Чукотку же, в Певек, было ехать?</p><p></p><p>Краморов был подлинный фанатик сыроедения, стены которого были увешаны рецептами здоровья. Он искренне верил, что доживёт до 120 лет, оставаясь полностью здоровым, пил чудесные чаи из высушенных трав, а поселившись в Америке, плавал в океане. Медитировал. Стоял на голове. Покупал продукты только в магазине «Здоровье», где контроль качества был несколько иным, чем в наших магазинах здорового питания. Варил на пару. Приходил в ярость при виде соли, сахара и хлеба. Голодал. Умащивал тело целебными маслами. Ходил в гости со своими продуктами. Не пил. Не курил.</p><p></p><p>Всё это не помешало ему умереть от рака прямой кишки в 60 лет. Кто-то говорит, что Савелия Викторовича нагнал страх (его родители и сёстры умерли от онкологических заболеваний, и сыроедение было его личным вызовом плохой генетике). Узнав о страшном приговоре, он испытал глубочайший шок. И грустно сказал:</p><p><em class=\"italic\">«Такое здоровое питание. И такой диагноз. Все будут смеяться…»</em></p><p></p><p>Здоровое питание – это прекрасно.</p><p>Но есть ещё и судьба.</p><p>Живите долго и счастливо!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 02 Dec 2020 18:44:09 +0300",
        "published_parsed": [
            2020,
            12,
            2,
            15,
            44,
            9,
            2,
            337,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Вред веганства",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Вред веганства"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/vred-veganstva-5fc7a64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/02122020/1606920125809-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/vred-veganstva-5fc7a64d.html",
        "summary": "Кто и зачем пытается сделать человека «травоядным»? О пользе мясных продуктов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Кто и зачем пытается сделать человека «травоядным»? О пользе мясных продуктов."
        },
        "yandex_full-text": "<p><p>В подтексте поговорки «не хлебом единым сыт человек» имеется в виду именно мясо, которое на протяжении долгих столетий по праву считалось важнейшей частью рациона человека, ключевой составляющей его существования. Мясо человек начал употреблять намного раньше, чем научился печь хлеб! Но примерно с середины XIX столетия возникла новая «гастрономическая культура», имя которой <strong class=\"bold\">вегетарианство</strong>.</p><p></p><p>Вегетарианцы искренне верят в то, что любая пища животного происхождения наносит сокрушительный удар по организму человека, делает из него едва ли не хищника, пожирающего мясо невинно убиенных меньших братьев и соседей по планете. С колокольни вегетарианцев именно мясо является причиной возникновения у человека опасных заболеваний (онкология в этом списке). Давайте разбираться!</p></p><h2 class=\"h2\">Что представляет собой вегетарианство?</h2><p><p>Некоторые полагают, что вегетарианство — уникальная система здорового питания. Но многие учёные видят в нём деструктивный для организма человека культ защиты зверей с достаточно агрессивными идеями о святости их жизни (хотя, например, в Библии прямо сказано о том, что эти животные созданы для употребления их мяса в пищу).</p></p><h2 class=\"h2\">Какие разновидности вегетарианства известны человечеству?</h2><p><p><strong class=\"bold\">Классическая форма</strong> исключает употребление мяса и рыбы, но при этом разрешает включение в рацион молочной продукции, яиц, а также мёда.</p><p></p><p><strong class=\"bold\">Лакто-вегетарианство</strong> в список «табуированных» продуктов относит, в том числе, и яйца, оставляя за своими адептами право пить молоко и есть созданные на его основе продукты и плоды пчеловодства.</p><p></p><p><strong class=\"bold\">Ово-вегетарианство</strong> — субкультура, позволяющая подавать к столу яйца и мёд.</p><p></p><p><strong class=\"bold\">Лакто-ово-вегетарианство</strong> — допускается создание блюд из яиц, мёда, молочной продукции.</p><p></p><p><strong class=\"bold\">Полло-вегетарианцы</strong> по факту не являются вегетарианцами, так как уважают куриное мясо.</p><p></p><p><strong class=\"bold\">Песко-вегетарианцы</strong> избегают употребления яиц, молочной продукции и мяса, но считают возможным подкрепиться рыбными блюдами.</p><p></p><p>Самым «жёстким» вариантом вегетарианства является <strong class=\"bold\">веганство</strong>, которое рассматривает пищу исключительно растительного происхождения (никаких яиц, молока, мёда). Есть и <strong class=\"bold\">сыроеды</strong>. Они отказываются даже от овощей, успевших пройти термическую обработку.</p><p></p><p>На первый взгляд, вегетарианство преследует благую цель. Люди декларируют вполне здравые намерения — избавиться от копившихся годами токсинов. Преодолеть опасную возможность заболеть наследственными заболеваниями (например, онкологией). Но получается это далеко не у всех. Достаточно вспомнить Линду Маккартни (жену легендарного со-основателя The Beatles). Она скончалась именно от рака, на протяжении нескольких десятилетий практикуя вегетарианство.</p></p><h3 class=\"h2\">Почему многие специалисты считают, что отказ от мяса опасен?</h3><p><p>Оговоримся сразу: опасен не только отказ от мяса, но и любое несбалансированное питание, способное спровоцировать сбой в работе человеческого организма, лишив его ключевых питательных элементов и приведя к сбою в работе внутренних органов. Нарушения далеко не всегда обратимы.</p></p><h3 class=\"h2\" style=\"text-align: center\">Каких полезных веществ лишает себя человек, <br>ставший вегетарианцем?</h3><p><p>Переход на вегетарианскую стезю начинается очень хорошо. Организм перестаёт тратить силы на переработку пищи. Возникает ощущение лёгкости. Умножается работоспособность, обусловленная притоком высвобожденной энергии. Но так будет не всегда, потому что постепенно расходуется запас ценнейших микроэлементов, поступавших вместе с мясными продуктами.</p><p></p><p>Не имея «подпитки», организм тратит собственные запасы этих элементов, и человек подходит к той грани, за которой начинается истощение. Чего нам не хватает, когда мы отказываемся от мяса?</p><p></p><p>· <strong class=\"bold\">Белок</strong>. Важнейший компонент, которым обусловлен, в том числе, синтез гормонов, а также полноценный обмен веществ. Белок участвует в процессе строительства наших клеток, поэтому особенную роль играет его поступление в организм ребёнка.</p><p></p><p>· <strong class=\"bold\">Витамин В12</strong>. Не менее важный элемент, отсутствие которого ведёт к нарушению формирования красных телец в нашей крови. Опасным последствием их дефицита является анемия. Ввиду нехватки витамина В12 человек начинает ощущать недостаток энергии, падает его работоспособность, возникает утомляемость, подключаются расстройства сна, не в лучшую сторону меняются процессы мыслительной деятельности, возникает подавленное состояние.</p><p></p><p>· <strong class=\"bold\">Гемоглобин</strong>. Его значительное падение у вегетарианцев грозит самыми серьёзными последствиями. Учёными установлено, что мамы-вегетарианки наносят жестокий удар по организму своих малышей, которым не поступают важнейшие вещества с молоком.</p><p></p><p>· <strong class=\"bold\">Витамин D.</strong> В связи с его острой нехваткой начинает истончаться костная ткань. Эти процессы опасны тем, что взрослый человек становится более уязвим. Любое падение в гололёд может окончиться переломом, а у тех, чей скелет ещё не сформировался, может развиться нутритивный рахит.</p><p></p><p>· <strong class=\"bold\">Жирные кислоты Омега-3.</strong> Они тоже содержатся в мясных продуктах, а дефицит этих компонентов может спровоцировать развитие гипертонии, всевозможных патологий кожи, молочных желёз у женщин. Ухудшается память и процессы мышления (в первую очередь, ввиду нарастающей рассеянности).</p><p></p><p>· <strong class=\"bold\">Креатин.</strong> Компонент, название которого на слуху абсолютно у всех спортсменов, отвечает за физическую активность человека. Его нехватка приводит к утомляемости, а ещё к резкому ухудшению памяти.</p><p></p><p>· <strong class=\"bold\">Холестерин.</strong> Мы привыкли называть его «убийцей», провоцирующим развитие особо опасных заболеваний сердечно-сосудистой системы. Холестерин у взрослого человека необходимо держать под контролем, но организм ребёнка не должен испытывать в нём дефицита, так как именно холестерин играет важную роль в развитии клеток.</p></p><h3 class=\"h2\">Вегетарианство приводит к бесплодию?</h3><p><p>Многие специалисты прямо говорят о том, что невозможность зачатия у некоторых женщин связана с питанием, а точнее, с отсутствием полноценного витаминного комплекса, поступающего с пищей животного происхождения.</p><p></p><p>Веганы могут возразить, заявив о том, что из продуктов растительного происхождения тоже можно черпать полезные элементы, необходимые для благополучного зачатия. Однако такая гипотеза кажется сомнительной, так как для восполнения необходимых запасов нужно съедать колоссальное количество овощей и фруктов, ценность которых резко падает в зимний период, когда они выращиваются в тепличных условиях.</p></p><h3 class=\"h2\">Вегетарианство и дети</h3><p><p>Ребёнок, лишённый мяса и рыбы «продвинутыми родителями», недополучает</p><p>· витамины</p><p>· аминокислоты</p><p>· холестерин (а ведь он нужен для строительства клеток).</p><p></p><p>Несбалансированное питание детей-вегетарианцев часто становится причиной нехватки веса, слабости и физической неразвитости в сравнении с употребляющими мясные продукты сверстниками. Страдает и психомоторика.</p></p><h3 class=\"h2\">Вегетарианство и стоматология</h3><p><p>У многих стоматологов вызывает острые сомнения гипотетическая перспектива перехода на вегетарианскую пищу. Вполне обоснованно многие ведущие специалисты этой сферы заявляют, что челюстной аппарат человека создан для обработки жёсткой пищи, в том числе, мясных продуктов.</p><p></p><p>Это хороший ответ на лозунги вегетарианцев о том, что «человек – не хищник». Да, не хищник. Но природа предусмотрела, что он всеяден. Лишённые адекватной нагрузки зубы детей могут сформироваться неправильно. Жёсткая пища (в первую очередь, мясо) — хорошая профилактика кариеса.</p><p></p><p>Мясо – продукт, который создан для человека. Это предусмотрено самой природой. Доказательства? Мясная продукция прекрасно усваивается человеческими желудками, которые отторгли бы её, если бы это было не так.</p><p></p><p>Тезисы вегетарианцев о том, что мясо – «продукт гниения», отравляющий организм убийственными веществами, несостоятельны. Желудок, где в избытке находится соляная кислота, прекрасно перерабатывает данный продукт. А случаи, когда этого не происходит, связаны с нарушениями в работе ЖКТ. Они случаются и у людей, употребляющих мясо, и у веганов.</p><p></p><p>Долгожительство вегетарианцев — легенда. Средняя продолжительность жизни в самой вегетарианской стране (Индии) вовсе не так высока, как хотелось бы. А в Грузии, где мясо является одним из ключевых продуктов для национальных блюд, живут намного дольше.</p><p></p><p>Не менее распространён миф о том, что мясо приводит к избыточному весу. Это не так: к избыточному весу может привести любой продукт, в том числе, культовые блюда вегетарианцев, изобилующие углеводами (злаки, сухофрукты и т.д.). Вопрос вовсе не в мясе, а в культуре употребления пищи.</p><p></p><p>Факт: радеющие о сохранении своей фигуры будущие матери буквально закармливали себя яблоками и с удивлением обнаруживали, что лишние килограммы на этой «диете» приходят ещё быстрее. Не будем забывать, что люди, пренебрегающие спортом, обречены на лишний вес, вне зависимости от типа избранного питания и диеты.</p><p></p><p>Немало сказано о том, что мясо вызывает рак, но это совершенно не так. Учёными доказано, что вегетарианцы и те, кто не пренебрегает мясом в своём рационе, имеют примерно равные шансы заболеть раком. Не стоит забывать, что помимо питания, эти шансы повышает ряд факторов, в числе которых наследственные аномалии, экология, иммунитет, стрессы.</p><p></p><p>«Сэкономить на мясе» не получится. Ценник на вегетарианскую пищу, способную хотя бы отчасти компенсировать дефицит полезных веществ, имеющихся в мясе, намного выше.</p><p></p><p>Оставайтесь здоровыми!</p><p>Ешьте мясо!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 02 Dec 2020 18:01:29 +0300",
        "published_parsed": [
            2020,
            12,
            2,
            15,
            1,
            29,
            2,
            337,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Избавиться от плесени в квартире своими руками",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Избавиться от плесени в квартире своими руками"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/izbavitsya-ot-pleseni-v-5fc7a64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/02122020/1606918587437-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/izbavitsya-ot-pleseni-v-5fc7a64d.html",
        "summary": "Озадаченное пандемией человечество недооценивает вред коварного налёта на стенах.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Озадаченное пандемией человечество недооценивает вред коварного налёта на стенах."
        },
        "yandex_full-text": "<p><p>Приходилось ли вам смотреть научно-фантастические фильмы и сериалы, картины, снятые в жанре «хоррор», где сущая мелочь, невинное на первый взгляд насекомое, прокравшийся в организм микроскопический вирус, бактерия, проросшее сквозь толщу веков растение, угрожало цивилизации?</p><p></p><p>Наверняка, не раз. Многие не подозревают, что таким коварным врагом для нас является обыкновенная плесень, угроза которой явно недооценена лучшими умами человечества.</p></p><h2 class=\"h2\">Что мы знаем и чего не знаем о плесени?</h2><p><p>Плесень может возникнуть в любом помещении. «Украсить» стены заброшенного сарая или возникнуть в палатах Кремля. «Аромат» от плесени нещадно «бьёт в нос», вызывая гнетущее ощущение. Плесень негативно влияет на самочувствие аллергиков и может стать триггером и катализатором опасных заболеваний — дерматита, астмы и даже рака лёгких.</p></p><h2 class=\"h2\">Плесень: видов множество, а угроз ещё больше?</h2><p><p>Во многих домах стоят горшки с растениями, заглянув в которые вы увидите белый налёт.</p><p></p><p>Это <strong class=\"bold\">белая плесень</strong>, возникающая в результате чрезмерного увлажнения. Причиной её появления в наших домах может также стать использование химикатов (удобрений), предназначенных для наилучшего развития этих растений. Однако на деле многие из них, становясь триггером для образования плесени, опасны. Белая плесень – мощный аллерген!</p><p></p><p>А что с плесенью, имеющей зелёный оттенок? Она образуется на продуктах питания. Обратите внимание на рисунок: зелёную плесень окружает белёсый ореол.</p><p></p><p><strong class=\"bold\">Зелёная плесень — </strong>это микотоксины, грибы. Особые яды, которые при попадании в организм человека могут спровоцировать развитие серьёзных заболеваний. Важно понимать, что эти заболевания могут быть не только острыми, проявляющимися в формате традиционной картины отравления, но и хроническими, развивающимися на протяжении месяцев и даже лет.</p><p></p><p>Законодатель защищает потребителя от микотоксинов, обязывая поставщика продукции проводить тестирование на присутствие данного грибка. Но как ты протестируешь, если упаковка может быть герметична, а срок годности «на излёте»? Мы прекрасно понимаем, что поставщик заинтересован в реализации, а не в утилизации товара. Поэтому спасение потребителей — дело рук самих потребителей. Мы должны обращать внимание на продукты, чаще поражаемые зелёной плесенью – фрукты, орехи, злаки.</p><p></p><p><strong class=\"bold\">Черная плесень</strong> заражает практически любую поверхность в результате целого ряда причин. Сырость, если с ней не бороться, обязательно преподнесёт вам «подарок» в виде чёрной плесени на обоях. Ею может быть покрыта краска или бетон. Она без проблем возникает даже на штукатурке или голой доске.</p><p></p><p>У вас проблемы со сном? Вы часто испытываете головокружение? Дети постоянно болеют? Голова раскалывается от боли, хотя ранее вы никогда не испытывали мигреней? Всё может быть ещё хуже. Чёрная плесень вызывает не только эти недомогания, но и может стать причиной таких опасных заболеваний, как астма или дерматит, бронхит. Установлены случаи, когда люди, проживающие в помещениях с чёрной плесенью, заболевали раком лёгких.</p><p></p><p>Особое внимание стоит уделить и синей плесени. В быту она часто возникает на поверхностях из дерева. Это могу быть стены, рамы, деревянный потолок, паркет. Жители таких помещений могут воочию наблюдать, как слой краски начинает приобретать какой-то «марсианский» оттенок. А потом – вдруг! – начинает разрушаться. Есть ещё один «формат» плесени – плесень гниения.</p><p></p><p>Она может быть серого, бурого, коричного оттенка, но важно понимать, что её влияние на организм не менее пагубно. Плесень гниения часто образуется на деревянных покрытиях, «подтачивая» их, приводя к образованию трещин, подрывая несокрушимость вашей крепости – дома.</p></p><h3 class=\"h2\">Вы ощущаете воздействие плесени?</h3><p><p>На ранних этапах её возникновения дискомфорта может и не быть. Но плесень «убивает» не только вашу обстановку, сводя «на нет» результаты недавно сделанного ремонта. Идёт воздействие на ваше здоровье. И в первую очередь начинают страдать самые незащищённые — дети.</p><p></p><p>Традиционная «схема» поражения вредоносными молекулами плесени организма человека такова:</p><p>· подключаются респираторные заболевания</p><p>· возникают затруднения с дыханием</p><p>· расстраивается ЖКТ</p><p>· страдает нервная система</p><p></p><p>Одно заболевание «магическим» образом притягивает другое. Причина? Несвоевременное устранение сырости в помещении, куда прокралась зловредная плесень, начавшая с порчи интерьеров, а затем добравшаяся до людей.</p></p><h3 class=\"h2\">Знайте!</h3><p><p>Плесень возникает не только из-за повышенной влажности. Она образуется на промёрзших стенах. Приходит туда, где систематически нет времени победить подтекающие трубы водопровода. «Сифонит» с крыши. Если в многоэтажном доме течёт по стояку, там просто технически не может не образоваться плесень в квартирах с первого до последнего этажа. Это значит, что под угрозой жизнь и здоровье тех, кто живёт в этом доме.</p><p></p><p>Заметив неприятный запах, пятна чёрного или белого, серого или любого другого оттенка, нужно обязательно принять меры, если, конечно, вам дорого своё здоровье и благополучие окружающих вас людей.</p></p><h3 class=\"h2\">Стратегии борьбы с плесенью</h3><p><p><strong class=\"bold\">Последовательность действий состоит из 4 простых шагов</strong></p><p></p><p>· Очищаем поражённые поверхности от плесени</p><p>· Производим обработку специальными средствами</p><p>· Избавляемся от предметов, безнадёжно испорченных плесенью</p><p>· И — главное! — устраняем факторы, которые приводят к образованию плесени</p><p></p><p><strong class=\"bold\"><em class=\"italic\">Какие средства наиболее эффективны от плесени?</em></strong></p></p><h3 class=\"h2\">1. Грунтовка с антисептиком</h3><p><p>В любом крупном магазине строительных материалов вы можете купить необходимый раствор. Он может продаваться в готовом виде, либо в инструкции будет чётко сказано, в какой пропорции его нужно разводить с водой. Поможет ли? Средство считается одним из самых эффективных, но если вы собрались наносить его непосредственно на плесень, то пользы не будет. Слой плесени нужно обязательно удалить, даже если вам придётся добраться до кирпича или бетонной стены. Грунтовку с антисептиком наносят равномерно малярной кистью. Когда она высыхает, можно смело приступать к поклейке обоев, покраске, побелке, штукатурке стен.</p></p><h3 class=\"h2\">2.Отбеливатель</h3><p><p>Входящий в состав обычных домашних отбеливателей гипохлорит натрия является главным «боевым веществом», которое убивает плесень и ликвидирует её споры. Единственный минус очевиден. Это <strong class=\"bold\">отбеливатель</strong>, а значит, применяя его, вы можете уничтожить не только плесень, но и лакокрасочное покрытие. Не подойдёт отбеливатель для плесени, обосновавшейся на гипсокартоне или дереве. Будет только хуже, потому что активное вещество не проникнет внутрь, а сырость (самую благоприятную почву для развития плесени) вы «успешно разведёте». Но в ванной, на изуродованной плесенью белой плитке, отбеливатель очень эффективен.</p></p><h3 class=\"h2\">3. Перекись водорода</h3><p><p>Это средство продаётся в любой аптеке. Плюсы в том, что запах перекиси не доставит неудобства жителям вашего дома или квартиры в ходе операции «Стоп-плесень». Минусы? Отбеливающий эффект перекиси водорода известен любой блондинке, поэтому вряд ли стоит наносить 3%-й раствор на окрашенные поверхности. Плесень уйдёт, но цветные поверхности приобретут вид «выжженного поля».</p></p><h3 class=\"h2\">4. Уксус</h3><p><p>Что такое уксус, если не слабая кислота? И что такое слабая кислота, если не смерть для большинства плесневых грибков? Уксус стоит использовать тем, кто боится опасных испарений, радея за здоровье живущих в квартире или доме людей, которые страдают от астмы, или малышей. Распылив уксус на поражённую поверхность, подождите полчаса, тщательно вытрите участок влажной тряпкой и хорошо проветрите помещение.</p></p><h3 class=\"h2\">5. Нашатырный спирт</h3><p><p>Плесень поразила кафельную плитку или «поселилась» на стекле? Имеющийся под рукой нашатырь сыграет роль отбеливателя, но стоит помнить о том, что при работе на пористых поверхностях он будет настолько же беспомощен. Нашатырь — не самый лучший вариант для ликвидации плесени, потому что его резкий запах доставит ликвидатору грибка немало неприятных ощущений. Не работайте со 100%-м нашатырём. Разбавьте его водой в пропорции 1 к 1. Смойте после 1 часа воздействия водой.</p></p><h3 class=\"h2\">6. Марганцовка</h3><p><p>В отличие от уксуса и нашатыря слабый раствор марганцовки смывать не нужно. Это «оружие» длительного действия, которое будет эффективно работать, не доставляя никаких неудобств обитателям помещения (кроме, конечно же, плесени). Для наибольшего эффекта добавляем ложку перманганата калия.</p></p><h3 class=\"h2\">7. Лимонная кислота</h3><p><p>По типу воздействия лимонная кислота похожа на уксус. Лимонный сок тоже неплохо воздействует на споры грибковой плесени. Плитку с плесенью можно очистить, нанеся на поражённую поверхность полученный раствор. По окончании работ можно выждать некоторое время (от 1 до 2 часов) и обработать участок чистой водой.</p></p><h3 class=\"h2\">8. Бура</h3><p><p>Это вещество, применяемое для чистки санузлов и стоков, отлично подавляет развитие плесени. Стакан буры на 2,5 л чистой воды — и раствор, способный победить плесень, готов. Используйте для его нанесения жёсткую щётку, которая поможет устранить грибок с любой поверхности (стен, пола, потолка). При необходимости повторите процедуру несколько раз. Не смывайте состав. Бура ещё долго будет защищать поверхность от возвращения портящего вашу жизнь назойливого грибка.</p><p></p><p>Мы желаем благоденствия и комфорта победителям плесени!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 02 Dec 2020 17:37:45 +0300",
        "published_parsed": [
            2020,
            12,
            2,
            14,
            37,
            45,
            2,
            337,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Почему хрустят суставы во всем теле",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Почему хрустят суставы во всем теле"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/pochemu-khrustyat-sustavi-vo-5fc7964d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/02122020/1606916979722-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/pochemu-khrustyat-sustavi-vo-5fc7964d.html",
        "summary": "Считаете, что хруст в суставах — это не проблема? Рассказываем, почему вы можете ошибаться!",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Считаете, что хруст в суставах — это не проблема? Рассказываем, почему вы можете ошибаться!"
        },
        "yandex_full-text": "<p><p>После 40 лет или даже раньше кости начинают хрустеть у многих людей. Большинство из нас закрывает на эту проблему глаза, выбирая «главный народный метод» борьбы с любыми проблемами — ничего не делать. Напрасно! Хруст в суставах может являться симптомом развивающегося патологического процесса.</p><p></p><p>Стратегия борьбы с «хрустящей» проблемой у каждого своя, а наша статья рассказывает о том, какие меры нужно предпринять и что будет, если бездействовать?</p></p><h2 class=\"h2\">Почему хрустят суставы, и когда на это нужно обратить внимание?</h2><p><p>Давайте познакомимся с физиологией человека. Все суставы в нашем организме имеют идентичное строение. Полость суставов наполняет эластичная густая масса, именуемая синовиальной жидкостью, а соединительной тканью суставов являются хрящи, состоящие из плотного межклеточного вещества.</p><p></p><p>Синовиальная жидкость выполняет функцию амортизатора. Она питает хрящи. Не будь её, суставные поверхности тёрлись бы друг о друга, изнашиваясь и причиняя человеку чудовищные страдания. О сколь-нибудь продолжительной функциональности нашего скелета речи бы не шло.</p><p></p><p>И вот возникает хруст в суставах. Полагать, что развивается какое-либо тяжелое заболевание суставов и паниковать не стоит, если речь идёт о разовом или нечастом проявлении данного симптома. Случается, что в полости, где располагается эта густая эластичная масса, образуется углекислый газ. Когда его концентрация достигает определённого значения, в костях происходит тихий хлопок, который ошибочно воспринимается человеком за похрустывание.</p><p></p><p>Даже если вы слышите этот тихий треск примерно один раз в час, это может считаться нормой. А если хруст идёт при каждом движении? Это говорит о том, что организму пора протянуть руку помощи: обратиться к врачу или, как минимум, что-то изменить.</p></p><h2 class=\"h2\">Суставы могут «захрустеть», потому что</h2><p><p>· Ваш образ жизни далёк от подвижного, уединение перед телевизором или за книгой вы предпочитаете прогулкам или пробежкам в парке либо визиту в фитнес-зал</p><p></p><p>· Кости и суставы изнашиваются, сигнализируя вам о необходимости принятия срочных мер во избежание инвалидизации</p><p></p><p>· Ваши мама и папа, дедушки и бабушки имели схожие («суставные») проблемы, полученные вами по наследству</p><p></p><p>· В мышцах идёт воспалительный процесс, оказывающий косвенное воздействие на суставы (вопрос нужно срочно решать)</p><p></p><p>· Ваш скелет не выдерживает большой массы тела и необходимо похудение</p><p></p><p>· В организме нарушен обмен веществ</p><p></p><p>· Проявляют себя последствия пережитой травмы (решение проблемы также нельзя откладывать «на потом»)</p><p></p><p>· Не в порядке печень, почки, желчный пузырь</p><p></p><p>· Организм атаковала инфекция, которую необходимо выявить и победить</p><p></p><p>· И, наконец, вопрос может заключаться в питании. Учёные отметили, что те, кто злоупотребляет острым или, напротив, сладким, ест много пряного, имеет все шансы «захрустеть».</p><p></p><p><em class=\"italic\">Стоит ли решать вопрос?</em></p><p><em class=\"italic\">Однозначно – да, ведь хруст не просто действует на нервы, делая нас раздражительными и привлекая внимание окружающих, иронизирующих над тем, что из нас скоро посыплется песок.</em></p><p></p><p>Если ничего не делать, хруст начинают сопровождать болевые ощущения, которые со временем нарастают. Где именно у вас возникают эти неприятные ощущения?</p></p><h3 class=\"h2\">Хруст в тазобедренном суставе</h3><p><p>У вас может развиваться артрит (воспаление сустава различной этиологии) или артроз (дегенеративный процесс в суставе, маховики которого запускаются с возрастом). На прожитые годы можно списать также изнашивание суставов, которое проявляется хрустом в тазобедренном отделе.</p><p></p><p>Вполне возможно, у вас откладываются соли, формируя целые залежи (очаги). Не исключено, что развивается чаще встречающееся у мужчин метаболическое заболевание — подагра. Порой «постреливает» и хрустит остеохондроз.</p><p></p><p>Стоит ли бежать к врачу прямо сейчас, когда поликлиники переполнены людьми с высокой температурой, и шанс подцепить COVID-19 запредельно высок? Ответьте на один вопрос: отекает ли тазобедренный сустав, ощущаете ли вы его повышенную температуру, отмечено ли вами визуальное покраснение участка? Если хотя бы на один из вопросов вы дали положительный ответ, оттягивать визит к специалисту очень опасно.</p></p><h3 class=\"h2\">А что если хрустит в колене?</h3><p><p>Проблема может быть и в связках, которые ослабевают со временем в результате малоподвижного образа в жизни. Впрочем, хруст в коленях наблюдается и у профессиональных спортсменов. Например, у бодибилдеров, перегружающих суставы во время глубокого приседа со штангой (вопрос лежит в плоскости спортивной медицины).</p><p></p><p>Возможно, дело в питании, стрессах. А ещё колени часто хрустят, сигнализируя о том, что ваш лишний вес непомерно велик для скелета. Хрустом может напоминать о себе застарелая и незалеченная травма. Знакомо ли вам слово «бурсит»? Это коварное заболевание, в процессе развития которого в синовиальной сумке увеличивается бурса за счёт накопления в ней гноя. Бурсит может протекать не только в коленном, но и в локтевом, а также плечевом суставе. Причина?</p><p></p><p>Ею может стать пришедшийся в сустав удар, на который вы не обратили внимания, проигнорировав необходимость обращения с ушибом к врачу! Наблюдайте: если налицо повышение температуры, покраснение, значит, стремительно протекает воспалительный процесс, который ни в коем случае нельзя игнорировать. Бегом к врачу!</p></p><h3 class=\"h2\">Хрустят пальцы на руках?</h3><p><p>Если нет тревожных симптомов (покраснения, повышения в них температуры, болей), волноваться рано. Пальцами «щелкают» и «похрустывают» многие. Но если в пальцах, челюсти, запястьях, хруст не просто наблюдается, а сопровождается неприятными ощущениями, то исключить, что имеет место симптоматика артрита, увы, нельзя. И затягивать с походом в поликлинику не стоит.</p></p><h3 class=\"h2\">Хрустит позвоночник?</h3><p><p>И здесь, к сожалению, вы не сможете найти ответ на вопрос, почему это происходит, без визита к специалисту. Возможно, это остеохондроз, который настигает едва ли не каждого второго. Но нельзя исключить и межпозвонковую грыжу, застарелую травму. А ещё в поясничном отделе может происходить патологический процесс — протрузия (в позвоночный канал выходит один из межпозвонковых дисков и без своевременно принятых мер ситуация может дорасти до весьма плачевной).</p></p><h3 class=\"h2\" style=\"text-align: center\">Какие меры принимать при хрусте суставов?<br>Не занимайтесь самолечением!</h3> <p><p>Откройте двери кабинета терапевта, который оценит ваше состояние и переадресует к ортопеду или хирургу. Вам могут быть назначены</p><p>· Компьютерная томография (КТ)</p><p>· Магнитно-резонансная терапия (МРТ)</p><p>· Ультразвуковое исследование (УЗИ)</p><p>· Общие анализы крови и мочи</p><p>· Артроскопия (лёгкое хирургическое вмешательство, которое назначается с целью выявление этимологии патологического процесса в суставе).</p></p><h3 class=\"h2\">Какие медицинские препараты назначают при хрусте в суставах?</h3><p><p>Если задача восстановить хрящевые ткани, поможет длительный (не менее 6 месяцев) приём хондропротекторов. Они обеспечивают хрящи необходимым питанием. Особенно эффективны хондропротекторы на начальной стадии развития патологических процессов. Возможно вам пропишут инъекции препаратов, которые компенсируют нехватку упомянутой нами синовиальной жидкости. Но одними лекарствами проблема не решается.</p><p></p><p>Быть может, необходимо поменять схему вашего питания? Нужна рыба, наваристые бульоны, бобы, курица. О калорийной пище лучше забыть. Стоит увлечься лечебной физкультурой (хотя бы прогулками в парке, не помешает и бассейн, а вот бег, как и занятия с отягощениями в тренажёрном зале, при хрусте суставов противопоказан). Лучше сбросить вес, облегчив нагрузку на скелет. Из витаминов необходимо сделать акцент на А, D, а также принимать на постоянной основе кальций.</p><p></p><p><em class=\"italic\">Очень полезен массаж! Он снимет напряжение с мышц, которые окружают сустав, умножит их эластичность, улучшит кровоток.</em></p><p></p><p>Глядишь — и хруст пройдёт, а ощущение лёгкости в организме порадует душу и сердце. Будьте здоровы!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 02 Dec 2020 17:03:30 +0300",
        "published_parsed": [
            2020,
            12,
            2,
            14,
            3,
            30,
            2,
            337,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Портится ли зрение",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Портится ли зрение"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/portitsya-li-zrenie-5fc7664d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/02122020/1606905385676-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/portitsya-li-zrenie-5fc7664d.html",
        "summary": "Всё «как в тумане», болит голова, в глазах «песок» и пляшут строчки. Вы слепнете?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Всё «как в тумане», болит голова, в глазах «песок» и пляшут строчки. Вы слепнете?"
        },
        "yandex_full-text": "<p><p>О том, что работа на компьютере буквально уничтожает зрение здорового человека, вынуждая его носить очки или, как минимум, линзы, слышал каждый. Так ли это? И да, и нет. Ухудшение здоровья после длительной работы на современных компьютерах наблюдается, в первую очередь, у тех людей, которые «устанавливают рекорды» усидчивости на рабочем месте.</p></p><h2 class=\"h2\">Немного истории!</h2><p><p>Пионеры «компьютерной техники» серьёзно подпортили зрение человечеству. Плоховато обстояло дело и с теми «компами», которые использовались на заре «нулевых». В старых мониторах были установлены электронно-лучевые трубки. Они оказывали пагубное воздействие на зрение.</p><p></p><p>Электромагнитные лучи – не солнечный свет! Они не только «били по глазам», но и провоцировали головные боли. Поколение 40+ на всю жизнь запомнило «мерцающие мониторы». У многих от них развивались дичайшие мигрени. После одного-двух часов работы на таком компьютере складывалось впечатление, что кто-то «добрый» вбил в глаза осиновый кол. Иногда на мониторы цеплялись специальные защитные экраны. Они кое-как сглаживали отрицательное воздействие «древних ПК».</p></p><h2 class=\"h2\">Что изменилось?</h2><p><p>С появлением жидкокристаллических экранов ситуация стала более благоприятной. Электромагнитного излучения поубавилось, а вот жалоб на то, что компьютеры портят зрение, почему-то нет. При этом производители и многие компетентные специалисты-офтальмологи говорят, что взаимодействие человека и современной техники не более вредно, чем чтение книги. А может быть, и менее, ведь на компьютере можно увеличить шрифт, а у книги – увы.</p><p></p><p>Правильно настроенный монитор современного ПК или ноутбука (хорошая яркость, нормальная контрастность) не наносит ущерба зрению человека при разумной эксплуатации техники. Но зрение армии слепнущих user-ов частенько «падает» отнюдь не от качества экрана и параметров его настройки.</p></p><h3 class=\"h2\">Причины, по которым ухудшается зрение ПК-пользователей</h3><p><p><strong class=\"bold\">1.</strong> <strong class=\"bold\">Нахождение за компьютером более 12 часов в день</strong></p><p></p><p>Для большинства офисных сотрудников, фрилансеров, разработчиков, пишущей братии такой режим работы — абсолютная «норма». Но даже при хорошем и правильно настроенном экране развитие специфического синдрома неизбежно.</p><p></p><p><strong class=\"bold\">2.</strong> <strong class=\"bold\">Что такое «компьютерный зрительный синдром»?</strong></p><p></p><p>Вы не найдёте этого заболевания в международных медицинских реестрах болезней а-ля МКБ-10. Компьютерный зрительный синдром для большинства медиков — «болезнь», которой не существует, как не существует вегето-сосудистой дистонии. Вопрос о нём вызовет улыбку и пояснение, что падение остроты зрения и головные боли, равно как и ощущение некоего фантасмагорического «предмета в глазах», — побочный эффект долгой работы.</p><p></p><p>Но компьютерный зрительный синдром существует. И он легко объясним. Понаблюдайте за своими коллегами или попытайтесь проконтролировать себя в ходе работы. Как часто вы моргаете, глядя на экран? Пользователи стали напоминать сов, которые вытаращенными глазами, не моргая, смотрят в монитор, словно идёт какой-то медитативный процесс.</p><p></p><p>«Слепой метод печати», используемый автором этой статьи, вообще исключает периодический перевод взгляда с экрана на клавиатуру. Это усугубляет эффект и ускоряет развитие компьютерного синдрома.</p><p>Что происходит в то время, когда мы, не мигая, смотрим на экран?</p><p>Пересыхает роговица.</p><p></p><p>Чаще моргайте, даже если вам совершенно не хочется этого делать. А ещё – используйте специальные капли, помогающие при пересыхании роговицы.</p><p></p><p><strong class=\"bold\">3.</strong> <strong class=\"bold\">Неправильная поза при работе с ноутбуком или ПК</strong></p><p></p><p>Вам кажется, что в глаза насыпали пригоршню песка? Вы видите радужные круги? Бегают «мурашки»? Вам кажется, что ваши зрачки пульсируют? Вы напоминаете себе «ёжика в тумане» после нескольких часов работы на «компе»? Проблема не всегда носит офтальмологический характер.</p><p></p><p>Так может проявлять себя шейный остеохондроз или другие болезни позвоночника, часто возникающие в результате практически полного отсутствия культуры работы на компьютере. Вспомните о том, как вы любите работать? Какова она — ваша рабочая поза? Кто-то бросает ноутбук на колени, кто-то работает лёжа. В такой ситуации страдают и зрение, и шея, и спина.</p><p></p><p><strong class=\"bold\">4.</strong> <strong class=\"bold\">А что с помещением, где идут ваши рабочие процессы?</strong></p><p></p><p>Воздух в нём может быть слишком сухим, что негативно сказывается на самочувствии сотрудников. Чаще всего так бывает в местах, где установлены кондиционеры или мощные вентиляторы. Роговица глаз пересыхает сильнее. Боли возникают чаще.</p><p></p><p><strong class=\"bold\">5.</strong> <strong class=\"bold\">Каковы стандарты вашей реакции на внешние раздражители?</strong></p><p></p><p>Пресловутый «расфокус», в котором мы начинаем видеть реальность, а также сопутствующие ему головные боли, не всегда результат одной лишь усталости глаз от длительной работы на компьютере. Так проявляет себя и стресс у тех, кто ежедневно вынужден выслушивать крики чрезмерно требовательного шефа. Работа многих специалистов (например, диспетчеров оперативных служб) — сама по себе стресс, который не кончается до выхода на пенсию.</p></p><h3 class=\"h2\">Когда необходимо принимать срочные меры?</h3><p><p>· вы начали ощущать боль или «песок» в глазах</p><p></p><p>· зрение перестало быть чётким</p><p></p><p>· вам неожиданно начала нравиться темнота (признак того, что развивается светобоязнь — синдром, когда минимальное освещение вызывает дискомфорт)</p><p></p><p>· становится всё труднее переводить взгляд с ближних предметов на дальние и наоборот</p><p></p><p>· глаза краснеют, как у систематически выпивающего человека</p><p></p><p>· мигрень становится вашим неприятным спутником на протяжении рабочего дня</p><p></p><p>· всё это дополняется болями в шее (может быть нарушен кровоток, к голове не приливает кровь, необходимая вашему зрительному аппарату для работы)</p><p></p><p>· в итоге падает работоспособность, возникают нервные реакции. Коллеги и руководство этого явно не оценят.</p></p><h3 class=\"h2\">Необходимо записаться на приём к специалисту</h3><p><p>Компьютерный синдром — несуществующий для большинства медиков диагноз. А поверхностный точечный кератит, возникающий в результате гибели клеток эпителия роговицы, — вполне реальный, требующий наблюдения у офтальмолога и медикаментозного лечения.</p><p></p><p>Спазмы аккомодации, проявляющиеся в затруднении быстрого перевода вашего взгляда с ближнего предмета на дальний, лечатся путём длительного аппаратного воздействия.</p></p><h3 class=\"h2\">А близорукость?</h3><p><p>Учёные полагают, что она никак не связана с многочасовой работой на компьютере. Близорукостью страдают, как правило, те, кто имеет генетическую предрасположенность к этому заболеванию.</p></p><h3 class=\"h2\">Что делать, если визит к офтальмологу невозможен?</h3><p><p>Понять нежелание человека посещать медицинские учреждения, когда они под завязку забиты людьми, имеющими симптомы коронавируса, можно. В этом случае нужно сделать всё, чтобы нормализовать процессы вашего взаимодействия с компьютерной техникой.</p></p><h3 class=\"h2\">Организуйте рабочее место правильно!</h3><p><p>· лучше, если свет будет падать сзади или с левой стороны, что исключает ослепление ваших глаз. Используйте лампы дневного освещения либо LED-варианты.</p><p></p><p>· монитор ПК или ноутбука должен находиться на оптимальном расстоянии (65-70 см от лица), при этом ваш взгляд должен падать на его верхнюю линию.</p><p></p><p>· есть ли рекомендации по яркости и контрастности? Они индивидуальны. Главная: вам должно быть комфортно!</p><p></p><p>· следите за осанкой: спину необходимо держать выпрямленной (но соблюдать правила идеальной посадки после многих лет в согбенной позе будет тяжеловато)</p><p></p><p>· не уподобляйтесь балерине, которая работает, касаясь пола одними носочками. Стопы должны плотно стоять на полу (отрегулируйте высоту стула).</p><p></p><p>· удобнее поддерживать правильную позу, если кисти лежат на клавиатуре, а локти не свисают со стола.</p></p><h3 class=\"h2\">Есть ли упражнения для поддержки хорошего зрения?</h3><p><p>Старайтесь изыскивать в пучине текущих дел пятиминутки для разгрузки и гимнастики глаз. Вам никто не помешает несколько раз зажмуриться один раз в полчаса. Это очень полезно для глаз, как и быстрое моргание (лучше делать это в моменты, когда на вас не смотрят коллеги). Комплекс упражнений можно продолжить, несколько раз посмотрев в разные стороны, не поворачивая головы: вверх-вниз, вправо-влево, вдаль и на предмет, расположенный вблизи (карандаш у носа подойдёт). В конце просто закройте глаза и спокойно посидите 5-10 секунд.</p></p><h3 class=\"h2\">Питание для тех, кто много работает на компьютере</h3><p><p>О том, что черника — главная ягода для заботящихся о своём зрении, слышал каждый. Существует много витаминно-минеральных комплексов, которые содержат не только полезнейшие атоцианы черники, но и необходимые для поддержания хорошего зрения витамины А, С, Е, лютеин, а также цинк. Он содержится в морепродуктах, мясе, шпинате, простых семечках и шоколаде, но мы настоятельно рекомендуем приобретать хорошие витаминные комплексы, где полезные вещества присутствуют в нужном для вашего зрения количестве.</p><p></p><p>Рацион человека, который работает на компьютере, обязательно должен включать молочные продукты, яйца, орехи и злаки. Полезна свежая морковь, куриная и говяжья печень, цитрусовые, томатный сок.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">Мы искренне желаем Вам сохранять ясность зрения и юношескую остроту восприятия окружающего мира до глубокой старости!</em></strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 02 Dec 2020 15:56:21 +0300",
        "published_parsed": [
            2020,
            12,
            2,
            12,
            56,
            21,
            2,
            337,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Неудачи в бизнесе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Неудачи в бизнесе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/neudachi-v-biznese-5fc7564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/02122020/1606901600105-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/neudachi-v-biznese-5fc7564d.html",
        "summary": "Истории эпических провалов, которые предшествовали грандиозному триумфу.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Истории эпических провалов, которые предшествовали грандиозному триумфу."
        },
        "yandex_full-text": "<p><p>Ступенями на пути к успеху самых богатых и знаменитых людей современности были именно неудачи. Проекты, на которых стоило поставить крест ещё до того, как они были придуманы, уже никто не помнит. Они смыты финансовыми потоками, омывающими любые раны.</p><p></p><p>Но вспоминать о них стоит, потому что рассказы о провалах богатейших людей мира — очень позитивный урок для тех, кто сегодня лихорадочно ищет выход из кризиса и полагает, что «всё кончено», а бизнес (ИП, ООО и т.д.) пришла пора закрывать.</p></p><h2 class=\"h2\">Плохой стартап намного лучше, чем отсутствие любых стартапов!</h2><p><p>Многие успешные предприниматели сравнивают неудачные попытки начать своё дело с лестницей, которую прислоняют к «неправильной стене». Сперва нужно вскарабкаться на верхотуру и понять, что шёл не туда. Затем слезть, поискать новую стену, прислонить к ней лестницу. И повторить всё заново.</p></p><h2 class=\"h2\">Почему люди ненавидят свои неудачи?</h2><p><p>Неудачная попытка открыть бизнес или развить его — это не только финансовые потери, но и моральные страдания, угрызения совести, неприятная работа над ошибками. Боль и потери не любит никто. Но тот, кто прекращает попытки, проигрывает в 100 случаях из 100. Потому что опыт великих бизнесменов современности свидетельствует, что их путь к успеху</p><p></p><p><em class=\"italic\">СОСТОЯЛ ИЗ ОШИБОК</em></p><p></p><p>Некоторые были настолько нелепы, что обязательно вызовут улыбку у самого неудачливого предпринимателя: «А ведь я бы точно поступил по-другому!». Но легендарные Гейтсы, Брины, Соросы шли к успеху с упорством барана, рассматривая неудачу, как уникальный опыт, который обязательно поможет в достижении славы и успеха.</p></p><h3 class=\"h2\">Знакомьтесь — Сергей Брин!</h3><p><p>Не прошло и дня, чтобы мы не воспользовались его творением, имя которому Google. А ведь на заре своей предпринимательской деятельности разработчик самого популярного поисковика потратил немало средств, чтобы удивить мир проектом, позволявшим… заказывать пиццу с помощью факса.</p><p></p><p>Это не шутка. Брин потерпел оглушительное фиаско по совершенно очевидной причине: заказывать пиццу по факсу было «хлопотным дельцем». Эти окончательно ушедшие в историю девайсы были далеко не у всех. Оказалось, что сделать звонок значительно проще.</p></p><h3 class=\"h2\">Всегда ли был удачлив Джордж Сорос?</h3><p><p>Отметивший в этом году 90-летие предприниматель, финансирующий процессы демократии по всему миру, не стесняется своих катастрофических ошибок и открыто говорит всему миру о секретах своего миллиардного состояния:</p><p><em class=\"italic\">«Я богат, потому что часто ошибался, но всегда признавал свои ошибки и делал выводы».</em></p><p></p><p>В 1992 году Сорос действительно заработал миллиард долларов за сутки, мастерски сыграв против фунта стерлингов в день, который вошёл в историю под названием «Чёрная среда». Но неверная оценка японской иены к американскому доллару отняла у трейдера $600 млн в 1994-м, став далеко не самой крупной потерей биржевого спекулянта.</p></p><h3 class=\"h2\">Марк Цукерберг не успевал отбиваться от исков!</h3><p><p>Facebook-а просто могло не быть! Цукерберг изначально хотел сделать из него что-то похожее на российскую сеть «ВКонтакте». Море пиратских файлов. Возможность обмена. Разве не чудо? Оказалось, что нет. Сервис Wirehog, который был пристёгнут к FB, вызвал возмущение правообладателей. Судебные иски пошли вереницей! И неудачный проект, в который было вложено столько сил и средств, пришлось закрыть от греха.</p></p><h3 class=\"h2\">Как погорел Руперт Мердок?</h3><p><p>В «нулевые» многие предприниматели смекнули, что за социальными сетями будущее. Мультимиллиардер Руперт Мердок был в их числе. Львиную долю своего состояния он вложил в социальную сеть. Помните MySpace? Там можно было создавать сообщества по интересам.</p><p></p><p>Мердок выложил за MySpace $580 млн. Но спустя некоторое время сеть пришлось оперативно продавать за $35 млн (почти в 20 раз дешевле!). Об эпическом провале Руперт не жалел, расценивая его, как бесценный опыт. Кстати, MySpace была вытеснена именно набравшим обороты Facebook.</p><p></p><p><em class=\"italic\">Даже у Билла Гейтса, имя которого увековечено названием Microsoft, были моменты, когда он вкладывал в проекты а-ля Traf-O-Data. Смысла затеи не помнит почти никто. Важно, что есть Microsoft. Это и есть та самая «правильная стена», к которой Билл Гейтс однажды</em></p><p><em class=\"italic\">прислонил свою лестницу на пути к успеху».</em></p><p></p><p><em class=\"italic\">Всем, кто сегодня «не на плаву», а в глубоком кризисе, выхода из которого, на первый взгляд, нет, хотелось бы напомнить</em></p></p><h3 class=\"h2\">1. Любая неудача в бизнесе — не повод лезть в петлю, а урок!</h3><p><p>Чем больше уроков вы усвоите, тем более светлым и долгим будет ваш предпринимательский путь. Помните: когда у бизнесмена кончаются деньги и нечем заплатить за парковку – это абсолютно нормально. А вот когда кончаются силы, выдержка и терпение – это значительно хуже.</p></p><h3 class=\"h2\">2. Очередной провал даёт понять, чего вам не хватило!</h3><p><p>«Денег!» — скажут те, кто с обидой потирает ушибленное самолюбие. Но такой ответ верен далеко не всегда. Чаще пробел кроется в стратегии, выстроенной системе, команде. Но труднее всего признавать собственные недоработки (так называемые «пробелы в себе»). Важно понимать, что помчаться на пути к успеху на дорогом Ferrari значительно проще, если вы исследовали маршрут на старте и устранили препятствия заблаговременно. Этими барьерами могут быть вовсе не происки конкурентов, а ваши привычки, слабости или банальная лень.</p></p><h3 class=\"h2\">3. Нужно ли бояться сделать паузу, составив отчёт о вашем «неуспехе»? </h3><p><p>Она может пойти только на пользу, если вы проанализируете случившееся, посмотрите правде в глаза и решите: ту ли нишу в бизнесе вы выбрали для себя? Ключ к ответу найти очень просто: действительно ли вам хочется заниматься именно этим делом? Или вы попались на удочку «объективной реальности», свидетельствующей о том, что кто-то просто сумел «на этом разбогатеть». По-настоящему хороший бизнесмен увлечён идеей, а не слепой попыткой заработать деньги «на чём угодно».</p></p><h3 class=\"h2\">4. Измените ваше отношение к неудаче!</h3><p><p>Сильные предприниматели отличаются от азартных игроков тем, что они не боятся потерять деньги. Эти люди делают не ставки, а совершают вложения. Чем отличается ставка от капиталовложения? Бизнесмен понимает, что неудача — часть общего процесса, ведущего к успеху. Вспомните Макмерфи из «Полёта над гнездом кукушки». Он всего лишь попытался оторвать раковину от пола, чтобы совершить одно решительное действие. Оно не привело к успеху. Но… он хотя бы попытался!</p></p><h3 class=\"h2\">5. Неудача – лучшее лекарство против страха!</h3><p><p>Задумайтесь над вопросом, что приносит вам, как бизнесмену, больше вреда:</p><p>· тяжесть перенесённых потерь?</p><p>· или страх делать всё новые и новые попытки?</p><p></p><p>Большинство с удивлением обнаруживает, что именно нерешительность, комплекс разочарований, желание подождать «лучших времён» вынуждают их оставаться в состоянии пожизненного простоя, деловой стагнации, вечного уныния.</p><p></p><p>Те, кто совершает ошибку за ошибкой, рано или поздно перестаёт бояться и начинает относиться к провалам, как к части своего производственного процесса. Провал – это норма. И только.</p><p></p><p><em class=\"italic\">У вас было десять тысяч провалов?</em></p><p><em class=\"italic\">Вспомните Томаса Эдисона, подарившего миру палитру уникальных открытий. Он говорил «Я не потерпел 10 тысяч неудач, а нашёл 10 тысяч причин, почему это не работало!».</em></p><p></p><p>Ваш опыт – ваше богатство и уверенность в своих силах. Они позволят вам во времена тяжелейших экономических катастроф вставать с колен, начинать с нуля, идти вперёд и быть непотопляемым кораблём в океане, который никогда не будет тихим.</p><p></p><p>Имя ему бизнес!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 02 Dec 2020 12:52:29 +0300",
        "published_parsed": [
            2020,
            12,
            2,
            9,
            52,
            29,
            2,
            337,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Развивающие приложения для детей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Развивающие приложения для детей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/razvivayushchie-prilozheniya-dlya-detei-5fc7464d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/02122020/1606897130192-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/razvivayushchie-prilozheniya-dlya-detei-5fc7464d.html",
        "summary": "Нужен ли школьнику мобильный телефон? Ответы экспертов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Нужен ли школьнику мобильный телефон? Ответы экспертов."
        },
        "yandex_full-text": "<p><p>Начнём издали: есть два прогноза окончания пандемии COVID-19. Первый (оптимистичный) гласит, что вирус перестанет мучить население планеты осенью 2021 года. Второй — пессимистичный: мы вырвемся из его цепких лап лишь в 2022-м. Положа руку на сердце, можно озвучить и третий (маловероятный) — реальность, которую мы наблюдаем, пришла надолго.</p><p></p><p>Какое отношение к вирусу имеют наши дети, а также смартфоны, планшеты, ноутбуки, компьютеры? Всё просто: при любом из вариантов окончания пандемии никто из нас, родителей, не вправе останавливать процессы развития ребёнка. Дистанционное обучение — формат, который будет набирать популярность при любом раскладе.</p><p></p><p><em class=\"italic\">Лишая ребёнка возможности обучаться продуктивной работе со всевозможными видами гаджетов, мы</em></p><p><em class=\"italic\">«отбираем у рыбака удочку»!</em></p><p></p><p>Важно понимать, что речь не идёт об «излюбленной» стратегии самоустранения от детей, которую (чего греха таить?) практикуют многие родители. Оставляя ребёнка за компьютером (с планшетом или телефоном, подключённым к сети интернет), многие улыбаются сыновьям и дочерям:</p><p></p><p>— Держи! Развивайся, малыш!</p><p></p><p>Однако и это ошибка. Интернет неспроста многие называют «помойкой», где есть много «убийственных» для психики ребёнка страниц. Но есть и по-настоящему полезные приложения. Цель этой статьи — познакомить родителей с хорошим контентом.</p><p></p><p>Мобильное приложение или полезная web-страница не сделает из вашего ребёнка вундеркинда, но поможет научиться счёту, чтению, внесёт лепту в развитие логического мышления маленького «юзера».</p></p><h2 class=\"h2\" style=\"text-align: center\">Общие рекомендации по знакомству детей с <br>«умными устройствами»</h2><p><p>С какого возраста стоит знакомить ребёнка с техникой? Специалисты называют разные данные. Минимальной планкой является возраст 1 год и 3 месяц. Но в этом возрасте малышу можно, разве что, включить добрый мультик (не более чем на 15 минут).</p><p></p><p>Детям от 2 до 5 лет разрешается контактировать с экранными устройствами не больше одного часа в день. Речь идёт не только о работе с обучающими и развивающими приложениями. Если ваш сын или дочь посмотрели мультфильм по телевизору, который длился полчаса, то на работу с развивающими приложениями можно отвести только 30 минут.</p><p></p><p><em class=\"italic\">Всё, что выходит за рамки этих 60-ти минут, может нанести серьёзный урон здоровью ребёнка, ударив, в первую очередь, по его зрению!</em></p><p></p><p>Присутствие взрослого человека в этой ситуации необходимо. Пальчики ребёнка, скользящие по экрану, могут не просто залезть в мобильный банк и провести пару ненужных транзакций, но и «выудить» из сети вредоносную информацию, которая повлияет на психику малыша. В интернете предостаточно сцен насилия, способных спровоцировать психотравму.</p><p></p><p>Ребёнку исполнилось 5 лет? Можно доверить ему самостоятельную работу со смартфоном. Если бы «Крошка-сын» из знаменитого стихотворения Владимира Маяковского вопрошал «Что такое хорошо?» у своего папы в наши дни, то отец обязательно держал бы в руках какой-нибудь гаджет.</p><p></p><p><em class=\"italic\">Ребёнку важно объяснить, что сеть «Интернет» — место, где есть абсолютно всё. Но брать из мировой паутины можно только хорошее. Плохое нужно обходить десятой дорогой!</em></p><p></p><p>Родители, в свою очередь, должны понимать, что огромное количество проблем со здоровьем у детей связано с неправильным использованием сетевого контента. В современных мультиках немало агрессии и даже жестокости. Отследить всё, что сегодня демонстрируют детям, к сожалению, ни у кого из нас нет возможности.</p><p></p><p><em class=\"italic\">Никаких компьютеров/смартфонов минимум</em></p><p><em class=\"italic\">за 2 часа до сна!</em></p><p></p><p>В этом случае ребёнок поспит значительно лучше и не будет перевозбуждён.</p></p><h2 class=\"h2\">Топ-8 сайтов, где полезно побывать каждому ребёнку</h2><h3 class=\"h2\">1. «Айкьюша»</h3><p><p>https://iqsha.ru/</p><p></p><p>Пользователям компьютера, владельцам iOS и Android будет интересно с «Айкьюшей» — web-порталом и мобильным приложением, который насчитывает порядка 26 тысяч заданий по развитию логического мышления, навыков чтения, грамоты, счёта. Здесь можно в увлекательной форме учить английский, развивать память и внимание, готовясь к поступлению в первый класс и даже обучаясь в начальной школе.</p><p>Создатели развивающего сайта привлекали для разработки заданий профессиональных педагогов, которые в тандеме с разработчиками продумали работу умной системы таким образом, чтобы дети могли заниматься без присутствия родителей. Здесь нет рекламы и сторонних ссылок, но есть десятки тысяч заданий, выполнив которые ваш малыш сделает стремительный шаг в развитии. Софт для детей от 2 до 11 лет.</p></p><h3 class=\"h2\">2. «Играемся»</h3><p><p>https://www.igraemsa.ru/</p><p></p><p>Занимательный детский сайт, предлагающий выполнение ряда интереснейших заданий. Увы, только с помощью браузера. Здесь представлено множество развивающих игр, которые будут интересны девочкам и мальчикам. Изучение азбуки и весёлые ребусы, математические головоломки, помогающие подтянуть знание счёта, а также игры на развитие логики, памяти, внимания. Никакого «официоза»! Всё то, что любят дети: обучение в игровом формате, совместный поиск верных ответов, составление пазлов и онлайн-раскраска рисунков изобразительными средствами компьютера.</p></p><h3 class=\"h2\">3. «Puzzle English»</h3><p><p>https://puzzle-english.com/</p><p></p><p>Изучать английский никогда не рано. Помните, что дети усваивают иностранные слова намного лучше, чем взрослые, пытающиеся выкроить в напряжённом рабочем графике время для того, чтобы понять, в чём отличие «present continuous» от «present simple». До какого-то времени обучающая программа предлагалась бесплатно. Сегодня — по приемлемой цене. Полезный софт, доступный для дошкольников, но востребованный, в том числе, и теми, кто учится во 2 и 3 классе, можно скачивать на смартфоны или работать с программой в её web-версии. Дошкольники и первоклашки с энтузиазмом учат алфавит, базовую грамматику и фразеологию, а доброжелательная ведущая Бэтти закрепляет знания с помощью увлекательных историй, песен, картинок, небольших обучающих сценок. Словарный запас английского языка будет расти с малых лет!</p></p><h3 class=\"h2\">4. Сказки и развивающие игры для детей</h3><p><p>https://play.google.com/store/apps/details?id=com.amayasoft.bookstorem4.ru&hl=en_US&gl=US</p><p></p><p>Когда уровень занятости мамы и папы запредельно высок, а бабушки и дедушки живут слишком далеко, выручает это славное приложение для Android. У малыша появляется возможность не просто прослушать сказку, а стать её героем, окружённым добрыми помощниками. Малышам предлагается интерактивная игра, интересные задания с занимательными головоломками. Вниманию маленьких героев представлены те светлые истории, на которых росли их мамы и папы — «Кот в сапогах» и «Красная шапочка», «Теремок» и «Принцесса на горошине», «Двенадцать месяцев» и «Огниво», а также многие другие.</p></p><h3 class=\"h2\">5. Развивающие карточки для детей</h3><p><p>https://play.google.com/store/apps/details?id=com.pilowar.android.flashcards&hl=ru&gl=ru</p><p></p><p>Узнать в юном возрасте всё-всё-всё невозможно, но дети, порой, так хотят это сделать. Если у мамы или папы есть смартфон на платформе Android, можно скачать на него полезное приложение, и 1500 карточек Домана в сформируют в сознании малыша широкий понятийный ряд. Система обучает детей в игровой манере: участнику викторины предлагается посмотреть на картинку и выбрать правильную подпись, угадать, какое животное издаёт определённые звуки. Дети учатся правильно ориентироваться в мире, понимая значение представленного их вниманию видео- и аудиоряда. Когда нужно собрать пазлы или раскрасить пальчиками рисунок, развивается мелкая моторика. Очень полезное приложение!</p></p><h3 class=\"h2\">6. Атлас космоса</h3><p><p>https://play.google.com/store/apps/details?id=com.vitotechnology.StarWalkKids2&hl=ru&gl=ru</p><p></p><p>За пределами земной атмосферы осталось колоссальное количество неразгаданных тайн. Быть может, именно ваш малыш станет новым покорителем этих высот? Ребёнок, родители которого загрузили на смартфон (iOS, Android) это приложение, почувствует себя настоящим астрономом или космонавтом. Всё о космосе и вселенной. Есть ли жизнь на Марсе? Что происходит на тёмной стороне Луны? Какова температура солнца? Скоро ли оно погаснет? Какие планеты солнечной системы ближе всего к нашей Земле? Ключ на старт? «Поехали!».</p></p><h3 class=\"h2\">7. Страна математики</h3><p><p>https://play.google.com/store/apps/details?id=com.EducaGames.MathLand&hl=ru&gl=ru</p><p></p><p>Вам не нравилась математика в школе? Учитель просто не захотел или не смог преподать вам этот предмет в формате игры. Образовательное приложение по-настоящему интересно, потому что элементарные математические действия (сложение, вычитание, умножение, деление) становятся инструментом для достижения цели героя. А герой – ваш малыш. Воспользовавшись этим мобильным приложением, вы можете быть уверены, что через некоторое время таблица умножения будет буквально «отскакивать от зубов» у вашего «маленького Лобачевского».</p></p><h3 class=\"h2\">8. Орфография. Диктант</h3><p><p>https://play.google.com/store/apps/details?id=world.easysolution.russiangrammar&hl=ru&gl=ru</p><p></p><p>Даже поверхностный анализ этого приложения для смартфонов на операционной системе Android или iOS ярко свидетельствует о том, что речь идёт не только о русском языке, но и о литературе. Дошкольник или ученик младших классов будет азартно постигать правила русского языка в игровой форме, а также знакомиться с шедеврами классиков, всё больше и больше погружаясь в сюжеты произведений лучших отечественных и зарубежных писателей.</p><p></p><p><em class=\"italic\">Мы искренне верим, что ваш ребёнок достигнет уникальных высот</em></p><p><em class=\"italic\">в изучении общеобразовательных предметов с помощью</em></p><p><em class=\"italic\">полезного софта!</em></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 02 Dec 2020 12:20:45 +0300",
        "published_parsed": [
            2020,
            12,
            2,
            9,
            20,
            45,
            2,
            337,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Разработан новый материал для выращивания стволовых клеток",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Разработан новый материал для выращивания стволовых клеток"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/razrabotan-novii-material-dlya-5fc7664d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/02122020/1606903097527-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/razrabotan-novii-material-dlya-5fc7664d.html",
        "summary": "Российские ученые открыли еще один способ получения каркаса для производства тканей и органов",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые открыли еще один способ получения каркаса для производства тканей и органов"
        },
        "yandex_full-text": "<p><p>Исследователи из Института регенеративной медицины Медицинского научно-образовательного центра МГУ разработали новый способ получения каркаса для стволовых клеток, который можно будет имплантировать пациенту для наращивания у него недостающих тканей и даже органов.</p><p></p><p>Каркас создан с помощью мезенхимных стромальных клеток, из которых получаются клетки соединительной ткани костей, хрящей, жира и др. Этот материал лучше созданного классическим методом – из фибробластов. Исследование может оказаться полезным для создания новых технологий регенеративной медицины на основе стволовых клеток.</p><p></p><p>Статья <a class=\"link\" href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7536557/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликована</a> в журнале Frontiers in Cell and Developmental Biology.</p><p></p><p>Исследование <a class=\"link\" href=\"https://www.rscf.ru/contests/search-projects/19-75-30007/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">поддержано</a> грантом Президентской программы Российского научного фонда (РНФ).</p><p>Стволовые клетки — главный инструмент регенеративной, восстановительной медицины. Они незрелы, то есть у них нет «профессии»: клетки почек они, мышц или чего-то еще. При взаимодействии с различными молекулами они способны делиться и превращаться в другие типы клеток. Это свойство позволяет выращивать из них ткани и даже некоторые органы. Но при этом необходим специфический каркас, который сам по себе или уже с готовыми клетками можно будет имплантировать пациенту.</p><p></p><p>В живых организмах роль такого 3D-каркаса играет внеклеточный матрикс. Он представляет собой сеть, состоящую в основном из белков коллагена и фибронектина. Матрикс заполняет все пространство между клетками и служит им механической опорой. Кроме того, к матриксу прикрепляется множество молекул, с помощью которых клетки согласовывают свою работу и деление. Внеклеточный матрикс можно использовать и как «умный» биоматериал для регенеративной медицины, но пока что нет идеального способа его получения и не установлены молекулярные механизмы, с помощью которых он может регулировать дифференцировку стволовых клеток.</p><p></p><p>Стволовые клетки отличаются по своей способности к дифференцированию, то есть делению на типы. Одни могут дать начало целому организму, другие — только небольшой группе клеток. У взрослых людей выделяют три их группы: кроветворные, мультипотентные мезенхимальные и тканеспецифичные стволовые клетки. Они отличаются по своему расположению в организме и путями возможной специализации. Потомки первых — клетки крови, вторых — клетки соединительной ткани, третьи отвечают за восстановление погибших клеток в определенных тканях при травмах.</p><p></p><p><em class=\"italic\">«Любые стволовые клетки в организме находятся в специализированном окружении, так называемой нише стволовых клеток, и внеклеточный матрикс является ее важнейшим структурным и регуляторным компонентом. Известно, что в таких нишах его синтезировать могут, в первую очередь, мезенхимальные стромальные клетки. Мы наработали матрикс с их помощью, удалили из него все клетки и затем проверили, как хорошо на нем приживутся тканеспецифичные мультипотентные стволовые клетки. Оказалось, что они активировались, то есть начали готовиться к делению и стали эффективнее отвечать на сигналы, запускающие их дифференцировку в разных направлениях. Наши результаты оказались заметно лучше, чем в случае с матриксом, наработанным фибробластами», — рассказывает <a class=\"link\" href=\"https://istina.msu.ru/profile/efimenkoan/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Анастасия Ефименко</a>, участник грантов РНФ, кандидат медицинских наук, заведующая лабораторией репарации и регенерации тканей Института регенеративной медицины Медицинского научно-образовательного центра МГУ</em></p><p></p><p>Чтобы выяснить механизм этого процесса, авторы изучили изменение сигнальных каскадов клетки, то есть соотношение молекул, передающих информацию «от сигнала к действию» внутри клетки. Для этого они сравнили уровни белков-участников сигнальных каскадов в стволовых клетках до и после выращивания на матриксе.</p><p></p><p><em class=\"italic\">«Нам удалось выяснить, что при посадке на матрикс происходил переход клеток из состояния покоя в состояние «боеготовности», то есть в готовности к дифференцировке, — уточняет аспирант кафедры биохимии и молекулярной медицины МГУ <a class=\"link\" href=\"https://istina.msu.ru/profile/ESKuznetsova/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Екатерина Новоселецкая</a>, участник грантов РНФ, первый автор статьи</em></p><p></p><p>При этом центральную роль в активации этих каскадов сыграли специальные рецепторы к внеклеточном матриксу — интегрины, которые передают различные сигналы между клетками. Чтобы это произошло, к интегрину должна прикрепиться молекула, содержащая особую последовательность аминокислот, например RGD. При этом запускается цепочка реакций, которая ведет к изменению поведения клетки. Интегрины участвуют и в регулировании дифференцировки стволовых клеток. </p><p></p><p>Ученые заблокировали их с помощью специальных RGD-пептидов и химических ингибиторов. Это сделало невозможным их взаимодействие с матриксом и передачу сигнала внутрь клетки. При этом ответ клеток на стимулы дифференцировки сильно замедлился, что подтверждает центральную роль RGD-связывающих интегринов в этих процессах.</p><p></p><p>Биологи уже давно ищут способы эффективного получения внеклеточного матрикса для поддержки клеток и управления их поведением. Описанный подход позволит избавиться от реакций иммунной системы пациента на трансплантат, точнее на фрагменты чужеродной ДНК. Такая проблема часто возникает при пересадке тканей и органов от доноров — ими могут быть другие люди или животные. </p><p></p><p>Материал при этом очищают, но все равно остается риск. Полученный учеными матрикс был проверен на наличие молекул, которые могли бы вызвать отторжение. Их не обнаружили, но исследований на людях пока не проводили.</p><p></p><p>Предложенный исследователями подход к получению внеклеточного матрикса с помощью мезенхимных стромальных клеток может оказаться востребованным для создания новых биоматериалов, способных стимулировать регенерацию тканей за счет управления дифференцировкой стволовых клеток человека.</p></p><img src=\"undefined\" alt=\"Один из авторов исследования Анастасия Ефименко. Фото: Пресс-служба РНФ\"/>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 02 Dec 2020 13:01:31 +0300",
        "published_parsed": [
            2020,
            12,
            2,
            10,
            1,
            31,
            2,
            337,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]