[
    {
        "title": "Грудное вскармливание",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Грудное вскармливание"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/grudnoe-vskarmlivanie-5fd2164d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/10122020/1607604904545-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/grudnoe-vskarmlivanie-5fd2164d.html",
        "summary": "В чём польза материнского молока для ребёнка и сколько нужно кормить грудью?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "В чём польза материнского молока для ребёнка и сколько нужно кормить грудью?"
        },
        "yandex_full-text": "<p><p>В одной капле маминого молока содержится уникальная палитра полезных живых клеток, необходимых для правильного развития ребёнка и формирования у него хорошего иммунитета. А сколько их в целой бутылочке смеси? Ноль.</p></p><h2 class=\"h2\">Какова польза грудного молока для младенца?</h2><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Питаясь маминым молоком, новорожденный получает широчайший диапазон полезных веществ для правильного формирования и роста. У детей, которых мамы кормят грудью, значительно реже проявляется аллергия в любом возрасте. Материнское молоко также защищает их от болезней желудочно-кишечного тракта.</p><p></p><p>Грудное вскармливание — прекрасная защита от развития такого коварного патологического процесса, как анемия (речь о падении в крови ребёнка уровня эритроцитов и опасного снижения гемоглобина). Вскормленные молоком мамы в значительно большей степени защищены от развития у них рахита. И, конечно, нельзя сбрасывать со счетов психологический фактор.</p><p></p><p>Малыш, который слышит биение маминого сердца, растёт более уравновешенным человеком, реже плачет ночами и формирует правильный эмоциональный контакт с матерью!</p></p><h2 class=\"h2\">Какие полезные компоненты содержит материнское молоко?</h2><p><p>В ХХ веке люди разработали устройства, способные на временной или постоянной основе заменять важнейшие органы жизнедеятельности. Стремительно идёт вперёд биоинженерия, позволяющая выращивать органоиды сердечно-сосудистых тканей, почек, печени.</p><p></p><p><em class=\"italic\">При этом повторить состав целебного материнского</em></p><p><em class=\"italic\">молока никто не в силах!</em></p><p></p><p>Лучшие производители смесей конкурируют в этом вопросе, утверждая, что достигли успеха. Но только материнское молоко содержит:</p><p>· Минералы и белки</p><p>· Углеводы и витамины</p><p>· Полезные жиры и ещё много-много веществ, необходимых ребёнку.</p><p></p><p>Молоко матери</p><p>· лучше всего усваивается не до конца сформировавшимся ЖКТ ребёнка</p><p>· не вызывает аллергической реакции</p><p>· готово к употреблению в любых предлагаемых обстоятельствах, потому что всегда имеет постоянную температуру мамы — 36,6.</p><p></p><p>Самые лучшие смеси имеют постоянный состав. А молоко матери — это так никем и не разгаданный секрет: состав материнского «нектара» постоянно меняется, поставляя малышу именно те вещества, в которых он нуждается по мере взросления.</p></p><h3 class=\"h2\">Говорят, что длительное кормление грудью «вредно для женщин»?</h3><p><p>А знаете ли вы, что именно благодаря грудному вскармливанию в организме женщины</p><p>· намного быстрее происходят процессы восстановления матки после родов (постоянное раздражение соска является триггером для выброса в организм матери гормона окситоцина)</p><p>· именно маленькие челюсти малыша, регулярно массирующие мамин сосок, многократно снижают риски появления в организме у женщины злокачественных образований. Только ли о предотвращении рака молочной железы идёт речь? Нет. Грудное вскармливание уменьшает шанс заболеть раком яичников</p><p>· вас накрывает депрессия? Кормите грудью, потому что стрессоустойчивость мам, прикладывающих к груди своё чадо, намного выше, чем у матерей, которые не кормят грудью.</p></p><h3 class=\"h2\">Нельзя сбрасывать со счетов и финансовый аспект!</h3><p><p>Качественные (насколько это вообще возможно) искусственные смеси для младенцев, стоят дорого и бьют по кошельку в реалиях нашего неидеального в экономическом отношении времени. Материнское молоко «поставляется» бесплатно.</p></p><h3 class=\"h2\">Есть ли минусы грудного вскармливания?</h3><p><p>Поговорим и о них. Среди главных минусов упомянутая выше потеря важнейших элементов. Организму матери непросто. Ребёнок «забирает» у кормилицы витамины? Это так. Но это восполняемые «потери»! Маме нужно хорошо и сбалансировано питаться, регулярно употреблять поливитамины.</p><p></p><p>Женщина, которая кормит грудью даже нескольких детей, но получает «эшелон» необходимых питательных веществ с пищей и специальными витаминными комплексами для матерей, не будет терять волосы, зубы и мучиться от нестерпимых болей в суставах.</p><p></p><p>Помните! Вам нужны жирные кислоты Омега-3 и цинк, селен и фолиевая кислота, молибден и минералы. Когда начинать их пить? В момент кормления? Вовсе нет! В период планирования беременности. Продолжать приём качественных (и в обязательном порядке согласованных с врачом!) витаминов нужно в период беременности. И, конечно, пить их нужно на протяжении целого периода кормления грудью, восполняя свои запасы.</p><p></p><p>Делать ставку на одно лишь правильное питание, называя все витамины «зловредной химией», неверно. Многие, отказываясь от хороших витаминно-минеральных комплексов, пеняют на то, что наши прабабушки в иных семьях без всяких витаминов выкармливали по 11 детей!</p><p></p><p>Но давайте вспомним, что эти замечательные женщины уже в 35 лет выглядели старухами. Витамины кормящим матерям, всё-таки, нужны! Мужчины часто жалуются на то, что кормящая жена не балует их своим вниманием.</p></p><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Папе нужно запастись терпением. У женщин во время кормления снижено либидо. «Секс не тот»? Да, в послеродовой период и на протяжении лактации мужчине придётся пострадать от дефицита внимания. Запаситесь терпением! Это временное явление. Всё восстановится. Сексуальная жизнь вернётся.</p><p></p><p>В числе прочих минусов для здоровья женщины — сниженная концентрация внимания. Страдают мамочки и от ухудшения памяти. А ещё набирают в весе, потому что их «тянет на сладкое», постоянно мучает жажда и так далее.</p><p></p><p>Многих очень волнует эстетический аспект. Причем волнует до такой степени, будто младенец способен окончательно сжевать грудь, которая утратит былую привлекательность.</p><p></p><p>Важно понимать: вне зависимости от того, будет мама кормить ребёнка три года, или же с рождения переведёт его на питание смесями, после родов грудь не будет прежней!</p><p></p><p>Её упругость, привлекательность формы обязательно снизятся. Вопрос – насколько? Наблюдения свидетельствуют о том, что грудь может резко потерять свою форму в случае, если перестать кормить в одночасье – слишком резко. При этом кормящие мамы, отлучающие малыша от груди постепенно, чаще восстанавливают утраченную форму молочных желёз.</p><p></p><p>Завершим описание минусов упоминанием экономического аспекта. Кормление грудью привязывает мать к ребёнку. Это значит, что женщина будет вынуждена год-два находиться рядом с малышом. И это правильно. Законодатель предусмотрел для мам 1,5 года оплачиваемого отпуска по уходу за ребёнком. Понять мам-актрис, мам-директоров, мам-депутатов, мам-космонавток, которые, родив, едва ли не на следующий день хотят совершать трудовые подвиги, сложно. В этом случае малышу придётся довольствоваться смесями, пользы от которых куда меньше, чем от молока.</p><p></p><p>Здесь хотелось бы напомнить, что кормление грудью, как и беременность, —запланированный процесс. Родить мимоходом, хочется верить, вы не планировали. Поэтому всё происходящее не стало для вас сюрпризом. И выбор между правильно формирующимся ребёнком и карьерой лучше сделать в пользу малыша.</p></p><h3 class=\"h2\">Есть ли противопоказания к грудному вскармливанию?</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Увы, они бывают. Препятствием является наличие у матери острых инфекций, ВИЧ, открытой формы туберкулёза, онкологического заболевания. Нельзя кормить грудью матерям, у которых диагностирован послеродовой психоз (их контакт с малышом ограничен в принципе!). Наконец, есть на свете матери, которым лучше не кормить, чем «забивать» организм младенца убийственным никотином или, что значительно хуже, алкоголем и наркотическими веществами.</p><p></p><p>Мамы-алкоголички, мамы-наркоманки, мамы-курильщицы не могут приносить пользу своим детям по умолчанию. У ребёнка курящей (и при этом кормящей) женщины риск СВДС (синдрома внезапной детской смерти) значительно выше.</p><p></p><p>Состояние малыша (например, серьёзная недоношенность) тоже является временной препоной к грудному вскармливанию. Но пройдёт немного времени, всё наладится, маленький человечек окрепнет…</p><p></p><p>И будет счастлив прильнуть к источнику жизни и</p><p>благополучия – маминой груди!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 10 Dec 2020 16:20:14 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            13,
            20,
            14,
            3,
            345,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Что такое пэчворк",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Что такое пэчворк"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/chto-takoe-pechvork-5fd2064d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/10122020/1607601510968-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/chto-takoe-pechvork-5fd2064d.html",
        "summary": "Можно ли заработать в период коронакризиса лоскутным шитьём?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Можно ли заработать в период коронакризиса лоскутным шитьём?"
        },
        "yandex_full-text": "<p><p>В ХХ веке русский язык претерпел «глобальную американизацию». Обыкновенный поход на турники сегодня называют «воркаут». Общение — «коммуникацией». Лоскутное шитьё, с помощью которого наши небогатые предки создавали добротные вещи, получило название «пэчворк».</p></p><h2 class=\"h2\">Что такое пэчворк?</h2><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Это одна из забавных разновидностей рукоделия, имеющая занимательную историю. Любопытный факт: сегодня тут и там твердят, что пэчворк (patchwork), как и квилтинг, изобретение прогрессивных американцев. Возьмём поправку на то, что сегодня они приписывают себе абсолютно всё, в том числе, победу во Второй мировой.</p><p></p><p>На деле родину лоскутного шитья определить невозможно, как нельзя дать ответ на вопрос, в какой именно стране появилась бедность? Логично предположить, что в самых разных уголках мира представители не самых богатых слоёв населения жалели кусочки тканей, которые оставались после пошива одежды, рушников, скатертей, и пытались найти им применение.</p><p></p><p>Выбрасывать лоскутки жалко? Значит, нужно сшивать, создавая причудливую ткацкую мозаику. В Египте фрагменты кожи газелей сшивали за 1000 лет до нашей эры. Рачительные японцы примерно в это же время шили костюмы из фрагментов тканей. На берегах Туманного Альбиона в XVI веке возник острый дефицит ситца, сопряжённый с откровенно самодурским запретом продажи индийских тканей. Пришлось решать вопрос за счёт пэчворка – лоскутного шитья, потому что контрабандисты не могли обеспечить население дорожающим на глазах материалом.</p></p><h2 class=\"h2\">А как обстояло дело с лоскутным шитьём на Руси?</h2><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Русский народ испокон веков бережно относился к тканям. В легендарном «Домострое», своде полезных правил и рекомендаций, который относят к XV столетию, есть подробный мануал о бережливом отношении к обрезкам. С их помощью не только чинили платья, но и создавали лоскутные коврики. У русских старообрядцев сшитые из лоскутков изделия были не просто предметами обихода. В них отображали 9 ангельских чинов — идиллическую картину мира ангелов.</p><p></p><p>Расцвет лоскутного шитья в нашей стране пришёлся на середину XIX столетия. Английский ситец был очень дорог. Бедноте и середнякам приходилось «выкраивать» из лоскутков наряды. Ещё большее распространение лоскутное шитьё получилось в конце XIX века. Появились швейные машинки. Изначально никакая основа для лоскутного шитья не использовалась. Фрагменты тканей сшивались просто так – внахлёст.</p><p></p><p>В ходе раскроя традиционных для наших широт костюмов возникали различные вариации выпада. Помимо простых полосок были и треугольники с квадратами, которые у рачительных хозяек сразу же шли в ход. Возникали лоскутные одеяла, сшивавшиеся просто так и по случаю — к свадьбе или рождению ребёнка.</p><p></p><p>После Октябрьской революции этот «русский пэчворк» по достоинству оценили авангардисты-супрематисты, посчитав приемлемой вариацией прогрессивных методов выражения художественной мысли. Но вскоре о лоскутном шитье предпочли забыть. Слишком уж ярко оно напоминало товарищам-коммунистам о нищете, которой и так было много вокруг.</p></p><h3 class=\"h2\">Новый виток интереса к пэчворку возник уже в 90-е!</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>В годы, которые впоследствии были названы «лихими», проводились многочисленные фестивали и семинары декоративно-прикладного искусства. Именно в это время возникла англоизация «лоскутного шитья», вдруг ставшего пэчворком. Американизировавшись, этот вид рукоделия перестал, наконец, казаться населению признаком острой нужды, перекочевав в разряд хобби.</p><p></p><p>Сегодня в моде всевозможные «лоскутные» шторки и накидки на кресла, одеяла и покрывала, коврики и кухонные прихватки, подставки под горячее, пэчворк-сумки, футляры и косметички.</p></p><h3 class=\"h2\" style=\"text-align: center\">Стоит ли заниматься пэчворком, если вам нужно <br>интересное хобби?</h3><p><p>Почему бы нет? Рукоделие, которым, кстати, сегодня интересуются не только женщины, но и мужчины, позволяет… сэкономить? Да, но долго ли добраться до ближайшего хозяйственного магазина, приобретя за копейки все эти полотенца/прихватки?</p><p></p><p>Вопрос тут совершенно в другом: многие люди получают неподдельное удовольствие, окружая себя вещами, которые сделаны ими самими, а не поточным производителем из Китая. Такие вещи эксклюзивны. Их больше нет ни у кого. Это не «ширпотреб»!</p><p></p><p>А ещё немало удовольствия доставляет процесс. Шитьё расслабляет, позволяет отвлечься от мрачных мыслей и невзгод. Наградой за трудолюбие будет приятный творческий результат вашей лоскутной практики.</p></p><h3 class=\"h2\">Может ли пэчворк стать бизнесом?</h3><p><p>Говорить о том, что лоскутное шитьё сегодня в «тренде», нельзя. Но по-настоящему красивые вещи ценятся всегда. Те, кто волею судьбы лишился работы из-за пандемии, вполне могут взять в руки ножницы, нитку с иголкой, сбросить с антресолей ворох ненужных вещей, и приступить к созданию шедевров швейного мастерства.</p><p></p><p>В периоды самого жёсткого локдауна никто не помешает вам трудиться на дому, предлагать свои работы людям, проживающим в любой точке России, СНГ, ближнего или дальнего зарубежья. Адресату можно отправлять пэчворк-изделия с помощью почты или службы курьерской доставки. Заработать на новую квартиру, не имея цеха подручных, получится вряд ли, но получить неплохой приработок на правах самозанятого вполне реально.</p></p><h3 class=\"h2\">Какими инструментами стоит запастись, чтобы заняться пэчворком?</h3><p><p>Ключевым компонентом, конечно же, является материал. Чем больше у вас разноцветной ткани — тем лучше.</p></p><h3 class=\"h2\">У вас нет швейной машинки?</h3><p><p>Зато у вас есть фантазия. А раздобыть швейные нитки, иголки, ножницы, мелки/карандаши для разметки, линейку, катушку измерительной ленты, набор обыкновенных булавок, нож для раскройки и несколько напёрстков не составит никакого труда.</p></p><h3 class=\"h2\">У вас есть швейная машинка?</h3><p><p>Тогда работа пойдёт значительно быстрее!</p></p><h3 class=\"h2\">Как начать?</h3><p><p>В магазинах, специализирующихся на продаже изделий и предметов для рукоделия, есть готовые наборы треугольников, квадратов и кружков. Они идеально подходят для того, чтобы успешно стартовать, как пэчворкер в мейнстриме декоративно-прикладного искусства.</p><p></p><p>Начинайте с квадратов. Они сшиваются значительно проще, чем вычурные геометрические фигуры. Работая со сложными элементами, вы рискуете разочароваться, распарывая уже сшитые края в случае ошибок, на которых, как известно, учатся.</p><p></p><p>Начните с мелких вещей, а замахнувшись на большое изделие (одеяло, покрывало), используйте крупные лоскуты (это менее трудозатратно). Для начала будет нелишне создать образец и чётко придерживаться его. Это позволит вам проверить точность раскроя, своевременно заметить недочёты, исправив их. В сети есть множество примеров работ других авторов.</p><p></p><p>Прежде чем вы начнёте погоню за оригинальностью, стоит обратить внимание на них. На первых порах не стоит бояться подражательства. Вам будут полезны бесплатные мастер-классы, которые представлены в интернете.</p><p></p><p>В социальных сетях есть уроки простой стёжки, примеры создания лоскутных блоков, дающие возможность новичкам сшить из лоскутков (с помощью швейных машинок или орудуя иголкой/ниткой) прихватки, наволочки, подставки под горячее.</p><p></p><p>Много полезного можно найти на специализированных сайтах рукоделия — <a class=\"link\" href=\"https://natrukodel.ru/category/pechvork\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Natrukodel.ru</a>, <a class=\"link\" href=\"https://www.livemaster.ru/masterclasses/shite/loskutnoe-shite-pechvork?msec=70\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Livemaster.ru</a>, <a class=\"link\" href=\"https://homeli.ru/vyshivka/pechvork/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Homeli.ru</a>. Есть множество <a class=\"link\" href=\"https://www.youtube.com/channel/UCivnrfmXiW85AayJMFoKWNw/videos\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">YouTube-каналов</a>, посетив которые вы можете повысить <a class=\"link\" href=\"https://www.youtube.com/channel/UCpU0NLBVHpSfc9yqyRm6BPQ/videos\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">уровень своего мастерства</a>. Достигнув определённых высот в пэчворке, обязательно попробуйте себя в квилтинге. Это ещё одна не менее интересная техника лоскутного рукоделия, позволяющая придать объём всё тем же простым, но прекрасным изделиям для Вашего уюта и комфорта, которые вы создаёте своими руками.</p><p></p><p>Желаем творческих свершений!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 10 Dec 2020 15:18:23 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            12,
            18,
            23,
            3,
            345,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Что такое кемпинг",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Что такое кемпинг"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/chto-takoe-kemping-5fd2064d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/10122020/1607599678043-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/chto-takoe-kemping-5fd2064d.html",
        "summary": "Как правильно подготовиться к длительному путешествию на машине и найти хороший кемпинг?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Как правильно подготовиться к длительному путешествию на машине и найти хороший кемпинг?"
        },
        "yandex_full-text": "<p><p>Пройдёт не так много времени, и мы забудем о временных ограничениях на путешествия. Кто-то бросится приобретать билеты на поезда и самолёты, чтобы оказаться в дальних уголках планеты, по которым истосковалась душа.</p><p></p><p>Другим захочется «глотнуть воздуха свободы» на длинных, как стрела, дорогах — отправиться в круиз за рулём собственного или арендованного автомобиля. Преимущества данного варианта очевидны: путешественник-автомобилист — сам себе капитан, который в любой момент может изменить вектор движения или сделать «привал». Наиболее подходящим местом являются кемпинги.</p></p><h2 class=\"h2\">Что такое кемпинг?</h2><p><p>Воображение рисует многим «дом на колёсах», который ведущие кочевой образ жизни граждане таскают за собой по планете. Но кемпинг в широком смысле слова — это лагерь для автомобилистов, имеющий определённую инфраструктуру.</p><p></p><p>Самые большие траты в процессе путешествия уходят у нас на проживание в гостиницах. Многие привыкли к эталонному комфорту отелей с их системой «all inclusive». Другие могут обойтись без лишней роскоши и хотят не переплачивать за путешествие, имея возможность корректировать маршрут. При этом людей пугает перспектива автомобильного туризма. Возникают вопросы. Где поспать? В машине? Где поесть и сходить в туалет? На заправке? Можно ли будет принять душ, если уезжаешь в дальнюю страну на автомобиле, и путь занимает несколько дней?</p></p><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Если ваша машина достаточно просторна для того, чтобы вместить палатку, вы можете найти в кемпинге не только туалет и душ. Здесь есть электричество, wi-fi, небольшие магазинчики — всё, что нужно для жизни. А если такой палатки нет, или машина слишком мала, чтобы её вместить?</p><p></p><p>Инфраструктура многих кемпингов включает в себя наличие гостевых домиков. Наступает сезон. Пробиться в них очень трудно: всё заказано/расписано заранее (на всё лето). Поэтому, если есть такая возможность, и вы не хотите ни от кого зависеть, путешествие через сеть кемпингов по Европе с палаткой является наиболее приемлемым вариантом.</p><p></p><p>Сказать, что некоторые хорошие кемпинги конкурируют с отелями, было бы преувеличением, но в некоторых местах есть бассейны, игровые площадки для детей, воркаут. Можно найти кемпинг с пляжем. Многие владельцы специально обустраивают автолагерь на берегу. Есть «профильные» места, где собирается специфическая тусовка. Например, нудисты. Но это, скорее, экзотика. Большинство из кемпингов созданы для самой широкой аудитории, включая семейные пары с детьми и животными.</p></p><h2 class=\"h2\">Правила посещения кемпингов</h2><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Как правило, кемпинги ограничены по периметру. На въезде шлагбаум. Приехав, необходимо зарегистрироваться. В некоторых местах полная оплата производится сразу. В других — вносится предоплата, а окончательный расчёт уже после вашего пребывания на территории кемпинга. Администратор предоставляет вам ключ или код доступа. Вы заезжаете, заселяетесь в домик или ставите палатку, наслаждаясь воздухом свободы.</p></p><h3 class=\"h2\">На какое время можно остановиться в кемпинге?</h3><p><p>Конечно, хотелось бы иметь возможность останавливаться и на ночь, и на неделю. Наш мониторинг предложений показывает, что на пике сезона многие кемпинги предлагают оплачивать, как минимум, недельное пребывание. Устроителей кемпингов можно понять: большая текучка посетителей нервирует обитателей лагеря, превращая кемпинг в АЗС, где постоянно заезжают и выезжают автомобили. Не всем это понравится.</p><p></p><p>Вывод? Найдя кемпинг на карте где-нибудь в Польше или Германии, лучше предварительно связаться с администрацией через мессенджеры или электронные адреса, оговорив как можно больше нюансов, касающихся заезда и пребывания на территории кемпинга (правила часто публикуют на сайте, и где-то они достаточно жёсткие).</p><p></p><p>Например, нельзя заселяться ночью (заезд возможен только до 22.00). Такую «политику» можно понять. Вспомните путешествие на поезде: среди ночи в вагон вваливается ватага людей, начинающих весело галдеть, словно никто вокруг не спит. То же самое можно испытать и в кемпинге, где нет жёстких правил прибытия: в 4 часа утра начинается чей-то заезд, покрикивают люди, хлопают крышки багажников, начинается «ранний завтрак с возлияниями».</p><p></p><p>Поэтому пусть вас не пугают строгие правила кемпингов. Некоторые из них предусматривают выдворение постояльцев за распитие спиртных напитков или шум ночью. И это правильно. Люди хотят спать, а кто-то в это время предпочитает «танцевать у костра». Рекомендация: выбирайте кемпинг с максимально жёсткими правилами пребывания, системой видеонаблюдения, контролем. Это значительно безопаснее.</p></p><h3 class=\"h2\">Сколько стоит проживание в кемпинге?</h3><p><p>Всё зависит от уровня организации лагеря. Значительно вырастет цена, если на территории есть wi-fi, мини-магазин, бассейн. Стоимость зависит и от удалённости кемпинга от городской инфраструктуры, наличия на территории автолагеря врача. Где-то всё это входит в стоимость проживания. А где-то путешественники в момент заезда заполняют специальный формуляр, указывая, какими из имеющихся на территории кемпинга благ и услуг они хотели бы воспользоваться.</p><p></p><p>Есть и минимальная планка аренды. В Европе невозможно найти предложения дешевле €10 за ночь. За такую сумму можно поселиться в кемпинге без удобств. Важно проговорить с менеджером, что именно входит в эту стоимость? Порой столько просят за проживание без электричества. А если есть необходимость воспользоваться розеткой, чтобы зарядить телефон или поработать на компьютере? Доплачиваем €2-3. Нужен интернет? Вот и выросла цена за ночь до €15. Хочется помыться в душе? Платим ещё.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">Среднеевропейская цена проживания в кемпинге с удобствами (без гостевого домика) €15-25</em></strong></p><p></p><p>Будьте уверены, что стоимость ночёвки в кемпингах, которые расположены в непосредственной близи от знаковых мест, туристических достопримечательностей, будет значительно выше — €55-60.</p></p><h3 class=\"h2\">Как путешествовать по Европе, останавливаясь в кемпингах?</h3><p><p>· имейте под рукой оффлайн-навигатор</p><p>· изучите профильные <a class=\"link\" href=\"https://www.camping.info/ru\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">сайты-агрегаторы</a>, многие из которых имеют русскоязычную версию</p><p>· проработайте маршрут, вбейте географические координаты кемпингов в навигатор</p><p>· забронируйте места с помощью банковской карты (не каждый кемпинг блокирует или списывает деньги сразу)</p><p>· даже забронировав кемпинги, имейте запасные варианты на случай форс-мажора.</p></p><h3 class=\"h2\">Арендовать место в кемпинге не получилось?</h3><p><p>Эта ситуация не должна стать для вас шоком. Автомобильный туризм не лишён доли экстремальности. Избежать такой ситуации можно, если заблаговременно связываться с кемпингом, подтверждая своё прибытие, уточняя возможность остановки. Но если что-то пошло не так…</p><p></p><p>Вам придётся самому озадачиться вопросом поиска наиболее безопасного места для «дикой ночёвки». Не будет лишним изучить нюансы законодательства тех стран, по которым пролегает маршрут вашего следования. Где-то нельзя разбивать палатки на территориях, являющихся национальными парками. Обязательно нужно получать разрешение хозяев частных владений, если не хочется объясняться с полицейскими.</p><p></p><p>Останавливайтесь там, где есть люди и свет. Идеальна в ситуации форс-мажора заправка. Или, по крайней мере, место, где припаркованы машины дальнобойщиков.</p><p></p><p>Хорошего путешествия.</p><p>Берегите себя и своих близких!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 10 Dec 2020 14:44:20 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            11,
            44,
            20,
            3,
            345,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Маска от морщин в домашних условиях",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Маска от морщин в домашних условиях"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/maska-ot-morshchin-v-5fd1f64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/10122020/1607597006800-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/maska-ot-morshchin-v-5fd1f64d.html",
        "summary": "Не понравилось отражение в зеркале? Идём на кухню и делаем лучшую в мире маску от морщин!",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Не понравилось отражение в зеркале? Идём на кухню и делаем лучшую в мире маску от морщин!"
        },
        "yandex_full-text": "<p><p>Быть притягательным, неповторимым, интересным для всего мира. Всегда. В любой ситуации. В самой модной одежде и без неё. Не это ли самое главное стремление каждого человека, а в особенности — для представителей лучшей половины человечества?</p><p></p><p>О женской красоте, как эпицентре притягательности, когда-то сказал великий Гёте, увенчав словами «Вечная женственность – манит нас к ней!» финал своего бессмертного «Фауста». В этой формуле слово «женственность» хорошо сочетается со словом «молодость». И почти никак со словом «старость». Значит, молодость нужно продлить на годы и десятилетия! Как?</p></p><h2 class=\"h2\">Маски от морщин. Секреты неувядающей молодости</h2><p><p>Многие полагают, что хороший внешний вид – удел состоятельных людей, которые могут себе позволить дорогостоящую «пластику лица». Утверждение справедливо, но лишь отчасти.</p><p></p><p><em class=\"italic\">Хорошо выглядят и те, кто делает домашние маски для лица, распахнув</em></p><p><em class=\"italic\">пошире двери своего холодильника!</em></p><p></p><p>Кремы и маски против морщин, предлагаемые в магазинах, в большинстве случаев гарантируют нам «мгновенный эффект». Вопрос весьма спорный. Многие вообще остерегаются приобретать изготовленный неизвестно где и кем крем, предпочитая делать маски самостоятельно, из подручных средств.</p><p></p><p>Тем, кто хочет, чтобы эффект был достаточно быстрым, необходимо соблюдать определённый ритуал нанесения любой маски:</p></p><h3 class=\"h2\">1. Кожу нужно готовить к любой процедуре!</h3><p><p>Научно доказано, что те, кто потратил время на очистку кожи и при этом всё сделал правильно, достигают примерно на 30% большего эффекта, чем те, кто очищал кожу лишь бы как. Просто умыться? Этого будет достаточно только тем, у кого сухая кожа. Остальным нужно использовать специальные тоники или лосьоны. А если у вас жирная кожа, хорошо бы предварительно поработать скрабом.</p></p><h3 class=\"h2\">2. Тестируйте самодельный крем перед нанесением на кожу</h3><p><p>Вычитав чудодейственный рецепт на просторах сети, приготовьте состав. Необходимо предварительно нанести его на сгиб локтя. Ожидаем 15 минут! Четверть часа прошли, но никакой аллергической реакции вы не заметили? Можно смело наносить маску на лицо. Важно помнить! Стоит использовать только свежие компоненты. Мазать лицо сметаной, срок годности которой закончился пару недель назад, опрометчиво. Что-то может пойти не так.</p></p><h3 class=\"h2\">3. Как наносить средство?</h3><p><p>Маски (в особенности те, что включают ягодный компонент) могут оставить трудновыводимые пятна на вашей одежде. Поэтому снимите её, оденьтесь в старое или тщательно защитите наряд, накрывшись полотенцем. Маска для лица против морщин наносится именно на лицо, а не на волосы, поэтому очень уместна шапочка для бассейна, скрывающая вашу шевелюру.</p><p>Итак, у вас очищено лицо, вы тщательно вымыли и обработали руки. Теперь возьмите достаточное количество крема, распределите его на ладонях и наносите на лицо. Ни в коем случае не стоит делать это хаотично. Ведите ладонями снизу вверх, начав с шеи, заканчивая местом, где начинают расти волосы.</p></p><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p><em class=\"italic\">Двигайте ладонями по массажным линиям, обеспечивая прилив крови к голове, а не отлив от неё!</em></p><p></p><p>От места, где у вас находятся носогубные складки, ведите к ушам, а от центра вашего подбородка продвигайтесь кончиками пальцев к мочкам.</p><p></p><p>В последнюю очередь состав наносится в области губ и глаз, но этот сектор необходимо оставить чистым, если сделанный вами крем содержит активные компоненты, способные вызвать раздражение.</p><p>Нанеся ваш крем на лицо, сделайте несколько глубоких вдохов и выдохов, включите таймер и примите горизонтальное положение на необходимый срок.</p></p><h3 class=\"h2\">4. Как долго можно быть с маской на лице?</h3><p><p>Те, кто читал в детстве сказку о «Коньке-Горбунке», видимо, помнят сцену, где стать молодым и красивым можно было, искупавшись в кипятке и пережив нестерпимые муки. Маску на лице не нужно терпеть. Почувствовав болезненные ощущения, необходимо поспешить в ванную. Наивно считать, что чем дольше вы «протянете» с маской, тем больший эффект удастся извлечь.</p><p></p><p>Держать любую маску можно не больше получаса, а чаще можно встретить рекомендации о 10-15 минутах. Если после планового или экстренного снятия маски ваше лицо пылает или чешется, это повод для того, чтобы принять противоаллергенный препарат и обратиться к врачу.</p></p><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><h3 class=\"h2\">5. Как правильно снять маску? </h3><p><p>Если время позволяет, осторожно снимите маску, используя смоченный ватный диск, губку или влажное полотенце. Не стоит убивать живительный эффект процедуры мылом. Для тех, у кого сухая кожа, будет достаточно тёплой воды. Если у вас кожа жирная, полезнее смыть крем холодной водой.</p></p><h2 class=\"h2\">Наиболее эффективные маски от морщин на лице</h2><h3 class=\"h2\">Желатин</h3><p><p>Копеечный желатин можно приобрести в любом магазине. Он хорошо чистит покровы, делает кожу мягкой и эластичной. Взяв пакетик желатина, нужно высыпать его в ½ стакана сока. Обязательно свежего! Определять, какой именно сок оказывает наиболее благоприятный эффект на вашу кожу, придётся опытным путём.</p><p></p><p>Содержимое стакана выливается в небольшую кастрюлю, варится на минимальном огне до полного растворения желатина, затем помещается в холодильник. Нужно, чтобы состав загустел, но не замерз. Затем нужно нанести его на лицо, избегая участков вокруг глаз. 15-20 минут! И смываем маску, ни в коем случае не вытирая лицо полотенцем. Дайте ему высохнуть.</p></p><h3 class=\"h2\">Банан</h3><p><p>При выборе бананов возьмите те, на которых отсутствуют чёрные точки. С помощью блендера измельчите один банан, добавьте ложку сметаны, выжмите половинку лимона. Такая бананово-лимонно-сметанная маска очень полезна для здоровья кожи. Важно помнить: наносится она послойно (5 слоёв). Необходимо дождаться, когда слой станет полностью сухим, затем можно наносить следующий. Процедура длительная, но она того стоит. По окончании процедуры, длящейся около часа, состав смывается тёплой водой.</p></p><h3 class=\"h2\">Картофель</h3><p><p>Отварите картофель, дайте ему немного остыть, а затем возьмите пару картофелин и тщательно разомните до образования однородной массы. Добавьте 3 чайных ложки сметаны, 3 чайных ложки молока, каплю подсолнечного масла. Вам потребуется пищевой глицерин (всего 5 грамм). Тщательно перемешав, наносим на лицо, выполняя указанные выше рекомендации, отдыхаем с маской 15-17 минут и смываем её тёплой водой.</p></p><h3 class=\"h2\">Мёд</h3><p><p>Мёд всегда был отчасти метафизическим продуктом на Руси и во всём мире. Его косметический эффект усиливают голубая глина, лимон и сметана. Чайная ложка мёда, столько же сметаны, выжатая половинка лимона + 2 столовые ложки голубой глины тщательно перемешиваются до образования однородной массы. Образовавшийся крем наносится на лицо. Не бойтесь лёгкого покалывания: оно быстро пройдёт. Выждав 20 минут, смойте состав тёплой водой и воспользуйтесь увлажняющим кремом.</p><p></p><p>Применяя эти процедуры, вы сможете убедиться уже через пару недель, что ваша кожа стала более свежей и подтянутой!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 10 Dec 2020 14:23:13 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            11,
            23,
            13,
            3,
            345,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Квилтинг что это",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Квилтинг что это"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kvilting-chto-eto-5fd1f64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/10122020/1607594266076-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kvilting-chto-eto-5fd1f64d.html",
        "summary": "Пандемия COVID-19 лишила вас заработка? Источником дохода может стать квилтинг!",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Пандемия COVID-19 лишила вас заработка? Источником дохода может стать квилтинг!"
        },
        "yandex_full-text": "<p><p>Квилтинг относится к уникальным техникам шитья, где в процессе работы используется сочетание нескольких слоёв ткани. Технологическая схожесть с квилтингом есть у техники синель. Там тоже присутствует «фактор многослойности».</p><p></p><p>Многие путают технику квилтинга с пэчворком. Это ошибка. Что такое пэчворк? Всего лишь сшитые фрагменты ткани. Квилтинг — это не только лоскутное шитьё. Здесь имеет место вышивка, стёжка, аппликация. Поэтому в отличие от пэчворка квилтинг можно с полным правом назвать комплексной техникой.</p><p></p><p>Верхнее полотно квилтингового изделия может быть однотонным либо состоящим из серии кусочков. Рукодельницы, используя швейную машину, наносят на верхний слой ткани самые разные рисунки (многие делают это и без машинки — вручную). Это могут быть простые узоры (квадраты, ромбы) либо вычурные («сложносочинённые») рисунки.</p><p></p><p>Рисунок создаётся из стежков. За счёт притаившегося под верхним слоем синтепона (среднего слоя) ему будет придан объём. Разноцветные ткани, которые используются в верхней части полотна, позволяют создавать работы, вызывающие восхищение у ценителей ткацкого искусства.</p><p></p><p>У некоторых они могут обнаружиться дома. Созданные в технике квилтинга покрывала, подушки, одеяла, приобретённые в магазине или заказанные онлайн, могут принести немало живой радости тем, кто созидает с помощью таких необычных деталей уют и комфорт в доме.</p></p><h2 class=\"h2\">Где и когда возник квилтинг?</h2><p><p>Граждане США называют родиной квилтинга свою страну, возводя эту технологию объёмного художественного шитья едва ли не в разряд национального достояния Америки.</p></p><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Но в музеях Японии, Китая, Великобритании хранятся образцы, созданные задолго до того, как на карте мира возникли Соединённые Штаты.</p><p></p><p>В квилтинге используется три слоя. Внутренний слой называется подкладкой либо изнанкой. Это однотонная ткань, скрытая от глаз дарополучателя или аудитории, которой представлена эта работа в режиме презентации. Её не имеет смысла иллюстрировать каким-то образом.</p><p></p><p></p><p>Средний фрагмент ткани играет не только практическую, но и эстетическую роль. С одной (рациональной) стороны это своего рода утеплитель. Многие специалисты считают, что лучше всего подходит синтепон. С другой — именно средний слой придаёт изделию выпуклость и объёмность.</p><p></p><p>Декоративной является только верхняя часть. Она делает из квилтинг-одеяла, квилтинг-подушки, квилтинг-покрывала либо сумки, кошелька, шкатулки, косметички — не просто бытовое изделие, а произведение искусства.</p><p></p><p>Если есть желание, можно создать эту красоту собственными руками. Для этого необходимо тщательно продумать ряд моментов. Какой будет цветовая гамма верхнего слоя? Что хотелось бы выразить рисунком из стежков? Кто адресат подарка – взрослый либо ребёнок? Малыш будет с радостью ложиться в постель, имея под рукой подушку, на которой изображён герой любимого мультфильма.</p><p></p><p>Для начала можно попробовать создать простейший вариант. Лицевая часть может быть однотонной. Можно сделать лоскутный либо узорный вариант.</p><p></p><p>Выпуклость квилтинга достигается за счёт вышивки и стёжки. На полотне, следуя традиции, предстоит создать выпуклый рисунок. Он может быть свободным либо геометрическим.</p><p></p><p>Обратите внимание: это не пэчворк, не лоскутное шитьё, когда цветные лоскутки ткани просто пришиваются один к другому. Рисунок на квилтинг-полотне простёгивается, что позволяет ценителю проследить главную отличительную черту этой техники шитья – объём!</p></p><h2 class=\"h2\" style=\"text-align: center\">Только ли ткань можно использовать для создания <br>квилтинг-шедевра?</h2><p><p>Если у вас есть навыки ручного шитья или вы располагаете хорошей швейной машинкой, позволяющей являть миру настоящие произведения искусства, можно попробовать из хобби сделать бизнес — создавать на заказ или предлагать магазинам квилтинговые изделия не только из тканей, но также из кожи. Сумочки, косметички, кошельки и даже куртки из кожи, которые сделаны в традициях квилтинга, прекрасно смотрятся и востребованы широкой аудиторией.</p></p><img src=\"undefined\" alt=\"Фото: flickr.com\"/><h3 class=\"h2\" style=\"text-align: center\">Как начать работать в квилтинг-традиции, если никогда <br>этого не делали, и стоит ли рассматривать квилтинг, как бизнес-идею?</h3><p><p>Не боги горшки обжигали. Вы никогда не держали иглы в руках, но идея шить в технике квилтинга или создать маленькую квилтинговую швейную мастерскую на дому вам нравится? Так почему бы не попробовать? Возможно, эти строки читает человек, который потерял из-за пандемии работу или даже приобрёл инвалидность, переболев COVID-19.</p><p></p><p>Создание палитры этих красочных, ярких, оживляющих в домах и квартирах предметов быта, в реалиях карантина может стать подспорьем для пополнения семейного бюджета и новой профессией. Преимущества очевидны: работать можно дома в режиме самого полного локдауна, экспонировать свои работы в интернете, рассылать заказы с помощью службы курьерской доставки по всему миру.</p></p><h3 class=\"h2\">Начните с малого!</h3><p><p>Азами квилтинга является лоскутное шитьё. Вам потребуются:</p><p>· швейная машинка (если её нет – помните, что красивые вещи могут быть созданы и вручную — обычными иглами)</p><p>· собственно «рабочий материал» (фрагменты разноцветной ткани)</p><p>· ножницы.</p><p></p><p>Не стоит далеко прятать лапку для стёжки, которая потребуется в тот момент, когда вы освоите лоскутное шитьё и захотите попробовать себя именно в квилтинге.</p><p></p><p>Чтобы не разочароваться в процессе, посчитав его чрезмерно трудоёмким, начните с самого простого: сшейте квадратики — классические узоры. Помните, если вы «замахнётесь» на что-то большее, но вам не хватит сил или терпения, по крайней мере, красочные прихватки для кухни у вас останутся.</p></p><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Далее вам понадобится синтепон (среднее звено квилтинга, играющее роль утеплителя и задающее объём), а ещё ткань, которая выполнит у вас роль изнанки (нижнего слоя). Возьмите один фрагмент (квадрат) с помощью ножниц доработайте параметры среднего, а также изнаночного слоя так, чтобы они ненамного превышали размер вашего квадрата, сшитого из лоскутков. В ход идут булавки, которыми вы скрепляете все три слоя.</p></p><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Если вы используете швейную машинку, то приготовьте её к стёжке. Итак, рейка опускается, и увеличивается напряжение нитки. Обычная лапка должна быть своевременно заменена на лапку для стёжки (важно не перепутать, заранее узнав, как она выглядит в инструкции для швейной машинки).</p><p></p><p>Вам предстоит не такая уж сложная работа: прострочить готовый орнамент по швам стачивания и пройтись по границам цвета!</p></p><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Этого не потребуется, если у вас не оказалось под рукой лоскутков, и вы решили сразу же «пуститься во все тяжкие», попробовав фигурную стёжку однотонного полотна. Может получиться очень интересное решение, если у вас хорошая фантазия.</p><p></p><p>Когда ваши навыки будут достаточно высоки, можно попробовать сделать целую аппликацию, выполнив стёжку по контурам заранее продуманного и нанесённого рисунка. Постепенно вы сможете перейти к большим формам – от прихватки к покрывалу, при виде которых у гостей вашего дома (а быть может — персональной выставки?) возникнет неподдельное удивление и восхищение красотой изделия – предмета гордости художника.</p></p><img src=\"undefined\" alt=\"Фото: flickr.com\"/><p><p>Стоит только начать. Квилтинг открывает широчайший простор для творчества и может не только наполнить жизнь новыми красками, но и принести доход.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 10 Dec 2020 13:11:46 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            10,
            11,
            46,
            3,
            345,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Утепление дачи",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Утепление дачи"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/uteplenie-dachi-5fd1d64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/10122020/1607587417263-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/uteplenie-dachi-5fd1d64d.html",
        "summary": "Хотите перезимовать на даче? Исчерпывающий мануал по утеплению.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Хотите перезимовать на даче? Исчерпывающий мануал по утеплению."
        },
        "yandex_full-text": "<p><p>Опытные дачники начинают думать об утеплении дома ещё в августе, когда с деревьев облетают первые листья, а в воздухе сквозят осенние нотки прохлады. Если вы собрались обосноваться на даче этой осенью и, тем более, зимой, то крайне важно закончить работу по утеплению до начала холодов: они длятся не одну неделю, а банальная простуда в период, когда один виток пандемии лихо сменяет другой, вам абсолютно не нужна.</p></p><h2 class=\"h2\" style=\"text-align: center\">Как выбрать материалы для теплоизоляции дачи, сэкономив<br>на их приобретении?</h2><p><p>Лишних денег нет ни у кого. Однако нельзя забывать и о том, что скупой платит дважды! Утепление может быть внутренним или внешним, но для нас важнее всего, чтобы в обоих случаях оно было качественным, долговечным и практичным (читай – неуязвимым для внешних природных факторов и грызунов).</p></p><h2 class=\"h2\">Наружное утепление дачи</h2><p><p>Широко распространено мнение, что выполнив наружное утепление дома, вы защищаете от холода помещение и его обитателей. Нет. Защищаются и материалы, из которых создано строение. Это бережное, разумное отношение к дому. Оно исключает промерзание стен и продлевает их жизнь.</p></p><h3 class=\"h2\">Этап № 1. Выбор материала</h3><p><p>Многие дачники, особенно люди пожилого возраста, делают ставку на рыхлый пенопласт. Стоит ли это делать? Наш ответ – нет, потому что он будет сыпаться и сползать. Наверняка пенопластом «заинтересуются» мыши и крысы. Засыпать под их агрессивное шуршание придётся трудно и долго.</p></p><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Приобретите качественную базальтовую либо минеральную вату. Во-первых, она очень плохо горит. И это плюс, если вспомнить о пожарной безопасности. Во-вторых, в отличие от паронепроницаемого пенопласта, она хорошо отводит от поверхности пар, препятствуя образованию конденсата и сырости. Минеральная вата, предлагаемая в строительных магазинах и на сайтах, обладает разной плотностью. Существенно отличается и толщина. Что выбрать? Чем плотность больше – тем, конечно же, лучше, потому что</p><p>· плотная минеральная вата устанавливается легче</p><p>· свои уникальные теплосберегающие свойства она защищает дольше.</p><p></p><p>Кроме минеральной ваты, играющей роль теплоизолятора, потребуется достаточное количество плёнки, которую необходимо уложить не в 1, а в 2 слоя. Плёнка должна быть специальной — паропроницаемой. Первый слой позволит ей в тандеме с утеплителем эффективно отводить влагу от дерева. Второй слой обеспечивает защиту от ветра и влаги снаружи.</p><p></p><p>Теплоизолятор должен быть закрыт любым выбранным вами материалом. Но между ним и минеральной ватой, защищённой двумя слоями плёнки, обязательно присутствие свободного пространства. В этом случае фасад вашего дома будет вентилируемым. Влага будет эффективно отводиться от минеральной ваты. Теплоизоляционный слой и материалы, из которого создано здание, прослужат значительно дольше.</p><p></p><p>Итак, материал выбран и доставлен. Что дальше?</p></p><h3 class=\"h2\">Этап № 2. Обработка антисептиком</h3><p><p>Важно понимать, что приступать к работе нужно не тогда, когда уже зарядили дожди и вокруг царит сырость, а в солнечные деньки. Стены нужно самым тщательным образом обработать антисептическими средствами, исключающими гниение. Сперва наносится один слой, затем другой. Важно не пропустить углы. Захватываем венец, торцы брёвен, которые гниют чаще всего. Хорошо бы солнечная погода продержалась пару дней. Приступать к следующему этапу нужно лишь на третий.</p></p><h3 class=\"h2\">Этап № 3. Закрепляем плёнку</h3><p><p>Как уже было сказано, она должна быть паропроницаемой. Обратите внимание: стороны приобретённой вами плёнки разнятся. Одна из них пористая. Вторая – глянцевая. Первая должна быть обращена к стенке. А вторая – наружу. Фиксируется такая плёнка с нахлёстом примерно 10 см с помощью продающегося в строймаркетах степлера. Стыки обязательно должны быть проклеены специальным монтажным скотчем.</p></p><h3 class=\"h2\">Этап № 4. Ставим деревянную обрешётку</h3><p><p>Обрешётка вертикального типа должна иметь определённое расстояние между своими брусьями. А каким оно должно быть? Нужно правильно соотнести его с панелями минеральной ваты. Пусть зазор будет на 4-5 см меньше, чем панель. В этом случае утепляющий материал придерживает обрешётку. Это фиксация без дополнительных мер.</p></p><h3 class=\"h2\">Этап № 5. Укладка плит минеральной ваты</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Запаситесь респиратором, специальными перчатками, очками. Вам предстоит довольно пыльная работа. Пласты минеральной ваты ставятся между брусьями обрешётки. Их нужно немного поджимать, но не переусердствовать при этом. При необходимости можно задействовать хорошо отточенный нож, с помощью которого легко выполняется подрезка. Здесь сыграет свою роль хорошая плотность материала. Панели минеральной ваты высокого уровня плотности не нуждаются в фиксации специальными рейками. Их окончательное закрепление можно произвести при помощи анкерных гвоздей.</p><p><em class=\"italic\">Внимание! Если вы изолируете в два или даже три слоя, нужно, чтобы плиты каждого последующего перекрывали собой стыки предыдущего.</em></p></p><h3 class=\"h2\">Этап № 6. И снова плёнка</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Наружный слой плёнки обеспечивает защиту от влаги и ветра. Он крепится скобами. Необходимо сделать нахлёст (примерно 10 см). Монтажный скотч вновь пускаем в ход, заделывая стыки. Возможно применение герметика.</p></p><h3 class=\"h2\">Этап № 7. Установка вентилируемого каркаса</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Для его создания используются те же самые брусья, из которых сделана теперь уже скрытая слоем плёнки обрешётка. Не забываем оставить небольшой зазор для вентиляции (4-5 см). Брусья вентилируемого каркаса крепятся к предыдущему обычными саморезами.</p></p><h3 class=\"h2\">Этап № 8. Установка обшивки</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Что выбрано вами в качестве обшивки? Возможно, сайдинг или металлопрофиль либо напоминающий вагонку блок-хаус? Установка панелей производится в полном соответствии с инструкцией, которая прилагается к выбранному вами материалу. Но есть и единый принцип: <em class=\"italic\">никаких щелей</em>!<em class=\"italic\"> </em>В противном случае влага будет проникать внутрь.</p></p><h2 class=\"h2\">Внутреннее утепление дачи</h2><p><p>Стоит ли его делать? Специалисты имеют разные мнения на этот счёт. Кто-то говорит, что стоит. Другие полагают, что вовсе не обязательно, так как наиболее эффективной утеплительной системой является «сэндвич», описанный нами выше. Внутри утеплитель съедает значительную часть внутреннего пространства? Правда ли это? Вовсе нет. Опишем процесс грамотного утепления дачи.</p></p><h3 class=\"h2\">Этап № 1. Подготовительный</h3><p><p>Правильно выбираем изоляционный материал. Утеплитель должен быть экологически чистым и достаточно тонким, чтобы не сокращать внутреннее пространство. Минеральная вата идеально подходит для наружных работ, но внутри неприемлема. А вот экструдированный пенополистирол подходит значительно лучше. Он тонкий. Не впитывает влагу. Безопасен в экологическом отношении. Не требует создания специального (пожирающего пространство в доме!) каркаса и крепится просто на клей.</p></p><h3 class=\"h2\">Этап № 2. Рабочий</h3><p><p>· удаляем все предметы интерьера из помещения</p><p>· старательно очищаем поверхности от грязи антисептиком</p><p>· заделываем штукатуркой все неровности</p><p>· покрываем стены двумя слоя грунтовки</p><p>· на тыльную сторону каждого листа экструдированного пенополистирола наносим специальный клей</p><p>· устанавливаем панели, начиная прилегание снизу, следя за тем, чтобы они плотно прилегали к стене</p><p>· блокируем стыки панелей герметиком или проклеиваем их лентой</p><p>· сооружаем обрешётку</p><p>· устанавливаем избранный вами отделочный материал в соответствии с инструкцией.</p></p><h3 class=\"h2\">Вам хотелось бы утеплить на даче пол?</h3><p><p>Пенополистирол и в этом случае является отличным решением!</p><p>Шаг № 1. Изолируем пол с помощью плёнки, обеспечивая нахлёст 10 см.</p><p>Шаг № 2. Кладём плиты пенополистирола</p><p>Шаг № 3. Фиксируем сверху с помощью раствора армирующую сетку.</p><p>Шаг № 4. Обеспечиваем чистовую стяжку.</p></p><h3 class=\"h2\">При желании можно утеплить и потолок!</h3><p><p>Используется всё тот же пенопласт.</p><p>Шаг № 1. Поверхность потолка обрабатывается антисептиком</p><p>Шаг № 2. Обнаруженные неровности штукатурятся</p><p>Шаг № 3. Смазанные клеящим раствором плиты фиксируем к поверхности (потолку)</p><p>Шаг № 4. Плиты крепятся дюбелями (но только после того, как высохнет клей!)</p><p>Шаг № 5. На плиты пенопласта устанавливается шпаклёвочная сетка</p><p>Шаг № 6. Потолок покрывается слоем качественной шпаклёвки</p><p></p><p><strong class=\"bold\">Работа выполнена. Самые страшные морозы отныне вам не страшны.</strong></p><p><strong class=\"bold\">Счастливой зимы!</strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 10 Dec 2020 12:47:48 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            9,
            47,
            48,
            3,
            345,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Как защитить дом от влаги",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Как защитить дом от влаги"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kak-zashchitit-dom-ot-5fd1c64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/10122020/1607585470274-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kak-zashchitit-dom-ot-5fd1c64d.html",
        "summary": "Действенные методы не допустить образования сырости, исключив появление плесени.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Действенные методы не допустить образования сырости, исключив появление плесени."
        },
        "yandex_full-text": "<p><p>«Нарисуйте мне дом!» — сердце замирает, и дыхание перехватывает от сладкой мысли о том, что мы можем однажды стать владельцами собственного коттеджа. Ещё одна поговорка говорит нам, что дом — наша крепость. Это так. Но важно понимать, что в этой «цитадели нашего уюта» должна вестись непрерывная работа по обеспечению защиты от внешних природных факторов (в том числе, дождя, ветра, снега, землетрясений). Если этого не делать, дом будет медленно гнить изнутри и снаружи, ветшать, превращаясь в хибару.</p></p><h2 class=\"h2\" style=\"text-align: center\">В преддверии каждой осени крайне важно готовить <br>дом к сезону дождей!</h2><p><p>Эксперты, с которыми мы консультировались, готовя этот материал для вас, абсолютно уверены в том, что предосеннюю (всестороннюю) проверку дома необходимо проводить даже в том случае, если он построен этим летом. Часто получается так, что дом построен буквально вчера, но — зарядили дожди! – и вот уже лужица из-под подоконника стекает на пол. Или начинает капать с крыши. Нужно ли немедленно реагировать на это? Да. И вот почему!</p></p><h2 class=\"h2\">Сырость – медленная смерть для любого частного дома</h2><p><p>И не только для дома. Если у вас мокрые стены, капает с крыши, то важно понимать: в холодную погоду они будут сохнуть очень долго, разовьётся высокий уровень влажности, появится плесень. Помимо простудных заболеваний, обитателей дома накроет грибковая интоксикация, которая может спровоцировать заболевания органов дыхания, а ещё стать триггером для онкологии.</p><p></p><p>Заработать рак лёгких в сыром доме? Это не так уж маловероятно. Но всё не так скоротечно. В первую очередь пострадает интерьер, который будет буквально изуродован в максимально короткие сроки чудовищными пятнами на стенах и потолках. Плесень токсична, какие бы байки о её пользе не слагал народ.</p><p></p><p>Но помимо того, что у вас могут развиться острые аллергические реакции или болезни органов дыхания, вы потеряете сам дом, который начнёт медленно гнить, если вы не начнёте принимать меры. В какой-то момент возникнет риск его обрушения.</p></p><h3 class=\"h2\">Есть множество действенных методов уберечь дом от влаги!</h3><p><p>· Защитить его сайдингом</p><p>· Обложить его кирпичом</p><p>· Обустроить буфер</p><p>· Прибегнуть к декоративной штукатурке</p><p>· Исключить течи в оконных рамах</p><p>· Провести внимательный осмотр дымоходов</p><p>· Выяснить, насколько хорошо защищён от влаги цоколь дома</p><p>· Проверить вентиляционные отверстия и водостоки</p></p><h3 class=\"h2\">«Кирпичная сорочка» </h3><p><p>Из каких материалов возведена «ваша крепость, давшая течь»? Дерево? СИП-панели? Проблема решаема за счёт «кирпичной рубашки», в которую можно попробовать одеть дом. Важно помнить, старую и новую (кирпичную) стенки должно разделять 4 см пространства, куда для достижения эффекта необходимо вмонтировать мембранную пароизоляцию.</p><p></p><p>Если вы хотите, чтобы вашему строению не был страшен самый сильный дождь, можно обработать и внешнюю сторону кирпичной кладки. Это делается с помощью специального битумного раствора, исключающего проникновение влаги. Есть ли минусы у такого подхода? Увы. «Кирпичная рубашка» не подойдёт тем, кто не хотел бы радикально менять внешний вид своего дома и тратиться на недешёвые материалы.</p></p><h3 class=\"h2\">Вариант «Сайдинг»</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Многие считают, что сайдинг – один из лучших способов не только защитить дом от влаги, но и обновить его внешний вид. Актуально! Если «ваша крепость» построена не вчера. Такой вариант не лишает дом его живого облика, потому что сайдинг вполне может имитировать древесину. Забив в поисковую строку соответствующий запрос, вы убедитесь, что есть деревянный и металлический варианты сайдинга, предлагаемые за хорошую цену.</p><p></p><p>Лучше остановить выбор на деревянном. Стук капель дождя о металлическую поверхность делает спокойный сон просто невозможным. Ключевым плюсом металлического сайдинга является его долговечность. Но этот вариант надо рассматривать при обустройстве хозяйственных построек.</p><p></p><p><em class=\"italic\">Создайте «буферную зону»!</em></p><p></p><p>Обустроенная терраса или навес, под которым можно поставить в дождливую, но тёплую погоду стулья и столик, устроив пикник, имеют не только эстетическое, но и чисто практическое значение.</p><p></p><p>Пристройка или небольшая веранда обязательно защитят «проблемную» стену от влаги. А если вдобавок она будет ещё и остеклена, то никакой дождь не доберётся до стены, а микроклимат значительно улучшится. Утеплив пол и стены веранды, вы сделаете её потрясающим местом для проведения шумных посиделок с друзьями или романтических вечеров. Хорошо если материалы, из которых делается терраса или веранда, будут гармонировать с теми материалами, из которых построен ваш дом.</p></p><h3 class=\"h2\">Вам нравится идея оштукатуривания фасада?</h3><p><p>Что ж! Дома с хорошей штукатуркой выглядят почти как на Кипре!</p><p></p><p>Но, конечно же, речь не идёт о стандартном оштукатуривании. Если наметилась проблема, и есть течь, а микроклимат в доме оставляет желать лучшего, последовательность действий такова:</p><p>· нужно покрыть стены дома снаружи теплоизоляционным материалом</p><p>· натянуть армирующую сетку</p><p>· нанести цементную штукатурку в два слоя (начальный и финальный).</p><p></p><p>Хорош ли вариант? Даже очень. Вы не просто защищаете стены дома от влаги. Вы минимизируете теплопотери.</p></p><h3 class=\"h2\">Строим водостоки?</h3><p><p>Чтобы не потекло в один прекрасный момент с потолка, и были защищены от влаги стены, можно пригласить специалистов, которые разработают проект системы водостоков. Она поможет отвести воду от крыши и стен. Вряд ли стоит заниматься обустройством системы водостоков самостоятельно. Профессионалы рассчитают оптимальное количество труб, воронок, желобков, их диаметр и длину. Лучше, если водосток будет создан из пластика. Регулярно проверяйте водосток на предмет засоров. Он может забиться листьями и ветками, что сделает функциональность небезупречной.</p></p><h3 class=\"h2\">«Подтекают» окна? Нужны отливы!</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Отливы обязательно делаются под углом. Важно проверить их на прочность. Ни залежи снега, ни приземлившиеся птицы не должны повлиять на их устойчивость. К отливу должен быть монтирован желоб, который исключит подтекание воды под раму. Важно позаботиться об утеплении окон изнутри. Герметичность в местах примыкания к проёмам может быть усилена специальной клейкой лентой. В доме будет теплее, а воздух станет суше, что исключит образование грибка и плесени.</p></p><h3 class=\"h2\">Защищаем вентиляционные отверстия и дымоходы!</h3><p><p>Туда не должны попасть ни влага, ни мусор, поэтому важно установить специальные колпаки (дефлекторы) или дымники (флюгеры). Первые усилят тягу, параллельно исключив задувание в вытяжку и защитив всю систему от разносимой ветром грязи. Вторые способствують улучшению тяги, привнося изюминку во внешний вид вашего дома.</p></p><h3 class=\"h2\">Берём в руки герметик!</h3><p><p>Грядёт сезон дождей? Не поленитесь приобрести в хозяйственном или строительном магазине герметик. Нужно обработать наиболее уязвимые места. Это окна и дверные проёмы. Места, где есть трещины, где подведены коммуникации, выходят трубы. Помните, что эти «точки» необходимо время от времени очищать от старого герметика, утрачивающего со временем свои изолирующие свойства. Все «бреши» и «щели» должны обрабатываться новым составом, но только после удаления старого слоя.</p></p><h3 class=\"h2\">Сырость просачивается через цоколь?</h3><p><p>Ей необходимо дать отпор, используя качественные гидроизоляционные составы и материалы, исключающие проникновение влаги. Обработка и отделка могут быть внешними или внутренними.</p><p></p><p>Снаружи могут быть эффективны хорошие цементные смеси, обмазочные материалы, мастика на основе битума. Идут в ходе гидроизоляционные краски, применять которые необходимо поверх штукатурки (эффект будет, если наличествует промежуточный вид изоляции). Также используется рубероид и толь. Эффективным может быть обустройство дренажной системы по периметру фундамента.</p><p></p><p><strong class=\"bold\">Мы искренне желаем вам, чтобы ваш дом никогда не переставал быть вашей крепостью, оберегающей от негативных воздействий здоровье, комфорт и уют его обитателей!</strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 10 Dec 2020 11:00:30 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            8,
            0,
            30,
            3,
            345,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    }
]