[
    {
        "title": "Российские ученые в пучинах Белого моря нашли мощный антиоксидант",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые в пучинах Белого моря нашли мощный антиоксидант"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-v-puchinakh-5fc4d64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/30112020/1606746375504-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-v-puchinakh-5fc4d64d.html",
        "summary": "Сотрудники биологического факультета МГУ изучили микроводоросль Haematococcus lacustris",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Сотрудники биологического факультета МГУ изучили микроводоросль Haematococcus lacustris"
        },
        "yandex_full-text": "<p><p>Микроводоросль Haematococcus lacustris, обитающая в скальных углублениях побережья Белого моря, применяется для получения кетакаротиноида астаксантина в промышленных масштабах, но в ходе его культивирования производители зачастую сталкиваются с проблемами <a class=\"link\" href=\"https://veterinary.academic.ru/2811/%D0%9A%D0%9E%D0%9D%D0%A2%D0%90%D0%9C%D0%98%D0%9D%D0%90%D0%A6%D0%98%D0%AF\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">контаминации</a> («загрязнения») культур различными вредоносными бактериями и другими микроорганизмами.</p><p></p><p>Полученные учеными МГУ результаты могут лечь в основу оптимизации технологий культивирования данной микроводоросли.</p><p></p><p>Данные по проекту <a class=\"link\" href=\"https://doi.org/10.1007/s00248-019-01437-0\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">представлены</a> в журнале Microbial Ecology.</p><p></p><p>Сотрудники кафедры биоинженерии биологического факультета МГУ пришли к выводу, что одним из механизмов, способствующих выживанию Haematococcus lacustris в экстремальном месте обитания является формирование альго-бактериальных сообществ.</p><p></p><p>В ходе работы были изучены пробы природных сообществ микроводоросли H. lacustris, собранные в окрестностях ББС МГУ имени Н.А. Перцова, и полученные из них лабораторные культуры данного фотосинтезирующего организма. Морфологический анализ методами световой микроскопии позволил изучить структуру сообществ, а также подтвердить роль H. lacustris в качестве эдификатора сообществ, то есть средообразующего растительного организма. Таксономический состав прокариот данных сообществ, выполненный методами воспроизводительного секвенирования (NGS), показал постоянное присутствие во всех пробах бактерий семейства Comamonadaceae. Данные микроорганизмы известны своей способностью образовывать метаболические связи с различными фотоавтотрофными организмами, однако в микробиоме, то есть в бактериальном сообществе, микроводоросли H. lacustris, они обнаружены впервые. Представители Comamonadaceae были отмечены как в природных сообществах микроводоросли, так и в лабораторных культурах, причем в последних они являлись абсолютными доминантами среди сопутствующих бактерий.</p><p></p><p><a class=\"link\" href=\"https://istina.msu.ru/profile/ShaninaAA/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Зайцева Анна,</a> ведущий специалист кафедры биоинженерии МГУ:</p><p></p><p><em class=\"italic\">«Этот факт указывает на важную роль данной группы прокариот для жизнедеятельности микроводоросли H. lacustris, а также, возможно, для накопления астаксантина. С помощью методов электронной микроскопии показано наличие клеток бактерий на поверхности клеток фотосинтезирующего организма как во влажных природных образцах, так и в пересохших корочках, образующихся в природных местообитаниях в засушливую погоду. Обнаруженная закономерность свидетельствует о постоянстве альго-бактериальных связей в сообществе микроводоросли»</em></p><p></p><p>Исследования были выполнены в группе симбиологии и клеточной инженерии кафедры биоинженерии биофака МГУ с использованием оснащения лаборатории электронной микроскопии и Центра микроскопии ББС МГУ.</p><p></p><p><em class=\"italic\">«Мы выявили компоненты корового микробиома микроводоросли H. lacustris – то есть бактерии, постоянно сопутствующие ей в природных и лабораторных условиях. Полученные данные представляют интерес с точки зрения фундаментальных экологических исследований, а также важны для решения прикладных биотехнологических задач по получению мощнейшего природного антиоксиданта – астаксантина. Мы планируем продолжать наши исследования и получать новые данные о структуре и функционировании данных сообществ для создания рентабельных фотобиотехнологий», – отмечает руководитель проекта <a class=\"link\" href=\"https://istina.msu.ru/profile/elena.lobakova/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Елена Лобакова</a>, профессор, доктор биологических наук, заместитель заведующего кафедрой биоинженерии биофака МГУ.</em></p></p><img src=\"undefined\" alt=\"Фото: Анна Зайцева / МГУ\"/>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 30 Nov 2020 15:06:58 +0300",
        "published_parsed": [
            2020,
            11,
            30,
            12,
            6,
            58,
            0,
            335,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Рецепты блюд для цивилизованного новогоднего стола. С детьми",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Рецепты блюд для цивилизованного новогоднего стола. С детьми"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/retsepti-blyud-dlya-tsivilizovannogo-5fc4c64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/30112020/1606732432803-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/retsepti-blyud-dlya-tsivilizovannogo-5fc4c64d.html",
        "summary": "Совместимы ли новогодние праздники и правильное питание? И как уговорить ребенка питаться по-новому",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Совместимы ли новогодние праздники и правильное питание? И как уговорить ребенка питаться по-новому"
        },
        "yandex_full-text": "<p><p>Совместимы ли новогодние праздники и правильное питание? И как уговорить ребенка питаться сбалансированно во время зимних каникул? </p><p></p><p>На эти и другие вопросы российских родителей ответил кулинарный директор Jumeirah Group Майкл Эллис.</p><p></p><p>Совсем скоро наступит долгожданная новогодняя пора, которая в нашей стране ассоциируется не только с семейными застольями, салатом оливье и селедкой под шубой, но и с заветными подарками от Деда Мороза – разноцветными коробочками со сладостями и вкусными угощениями, которые так любят малыши. Каждый год первого января они просыпаются пораньше, бегут к елке, чтобы среди прочих подарков отыскать сладкий сюрприз.</p><p></p><p>Но без сомнения, этот Новый Год станет особенным. Скорее всего, менее шумным и более домашним. В 2020 году, несмотря на все трудности, мы четко усвоили одно: наше здоровье и здоровье наших близких – это самый ценный ресурс. Исследование, <a class=\"link\" href=\"https://ria.ru/20200601/1572287919.html\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">проведенное</a> Социологическим антикризисным центром, показало, что пандемия подтолкнула россиян к переосмыслению ценностей – на первый план выходит самостоятельная забота о здоровье и физической форме. </p><p></p><p><em class=\"italic\">При этом 84% опрошенных отметили, что для популяризации здорового образа жизни важно формировать в обществе новые ценности, привычки и культивировать правильное питание и физическую активность Ещё 65% уверены, что такие привычки закладываются с детства, а потому обществу необходимо внимательно относиться к образу жизни детей и подростков</em></p><p></p><p>Однако в праздники придерживаться здорового образа жизни – задача не из простых. Диетологи советуют не устанавливать очень жесткие рамки в питании и позволять себе то, от чего в обычный день вы бы отказались. Это не навредит, а даже поможет. Дело в том, что еда – это не просто энергия и калории, но и способ социализации, получения нового опыта и заботы друг о друге. И в новогодние праздники это особенно важно и нужно всем нам, особенно детям.</p><p></p><p>Майкл Эллис, кулинарный директор сети отелей Jumeirah Group, ответил на самые популярные вопросы родителей и рассказал, что поможет им сохранить баланс в правильном питании своих детей во время новогодних праздников.</p><p></p><p><strong class=\"bold\">- Чем заменить конфеты и печенье, которые традиционно кладут в сладкие гостинцы для детей? Есть ли здесь альтернатива?</strong></p><p></p><p>Я верю, что здоровая альтернатива есть всегда, нужно лишь включить фантазию и творчески подойти к процессу. Самый просто способ – это заменить традиционные сладости на сухофрукты, финики и даже ягоды. Если их обычный вид кажется детям уж больно непривлекательным, можно купить или сделать полезные конфетки: размолоть финики с грецким орехом, смешать, добавить клюкву или изюм, сформировать шарики. Для вкуса можно добавить немного меда или сироп топинамбура и украсить сверху кокосовой стружкой, семенами кунжута или даже прессованной малиной.</p><p></p><p>Такие конфеты можно оформить как самостоятельный гостинец, а можно смешать с обычными сладостями.</p><p></p><p><strong class=\"bold\">- В России дети часто отправляются в гости к бабушкам и дедушкам на новогодние праздники. После родители жалуются, что дети приезжают и отказываются переходить обратно на здоровое питание. Пирожки, жареная картошка, салаты с майонезом – все это очень вкусно, и бабушки с удовольствием угощают своих внуков, проявляя таким образом любовь и заботу. Но что делать в такой ситуации родителям? Как не сдаться в борьбе за правильное питание?</strong></p><p></p><p>Кто же не любит вкусно поесть, когда гостит у бабушки с дедушкой? Помню, и я обожал такие поездки. Здесь важна мера и понимание старшего поколения, что для вас питание ребенка – не пустой звук, а процесс, в который вложено много усилий и совместной работы. Для начала рекомендую поговорить с ними, объяснить, как ребенок питается дома. Найдите альтернативу. Например, пусть один раз в день, например, на завтрак, ребёнок ест что захочет, будь то конфеты или жареные блинчики. В остальное же время – здоровая сбалансированная пища. Здесь вы даже можете привезти набор продуктов для того, чтобы помочь вашим родителям заботиться о ребенке так, как вы к этому привыкли.</p><p></p><p>В этом деле главное дипломатичность и система. Здесь работает одно простое правило: если ребенок видит, что его родители, с которыми он проводит 90% времени, правильно питаются, любят заботиться о своем здоровье и искренне выбирают на ужин рыбу на пару с овощами, а не чипсы и пиццу, то приучить к такому же образу жизни ребенка не составит труда. Мы с женой поступали именно так, когда родился наш сын.</p><p></p><p><strong class=\"bold\">- На новогоднем столе у нас редко встретишь здоровые блюда в том числе потому, что дети все равно выберут аппетитный салат с ветчиной, заварные пирожные и жареную картошку. Как приготовить полезные блюда на Новый год так, чтобы они заинтересовали малышей?</strong></p><p></p><p>Я бы порекомендовал готовить вместе с ними. Не прогоняйте детей с кухни, дайте им принять участие в подготовке новогоднего стола! Совсем недавно мы разрабатывали в наших отелях концепцию детского здорового меню FoodieKiDs и тоже решили привлечь детей к нашей работе. Результат нас удивил и порадовал. Дети с радостью взялись за дело: нарезали салат, крошили яйца, смешивали соусы и украшали ими блюда.</p><p></p><p>Мы с коллегами придумали «театр на тарелке» - игровой подход к детскому питанию. Так, вегетарианские палочки из красного перца с хумусом и гуакамоле мы решили подать в игрушечной лейке, украсив их свежей зеленью. Дети так увлеклись необычной подачей палочек, что не заметили, как все съели. Попробуйте и вы – пусть он на тарелке видит не просто салат, а, к примеру, зайчика или снежинку. Ему точно понравится блюдо, вот увидите!</p><p></p><p><strong class=\"bold\">- Правда ли, что яркая посуда помогает пробудить у ребенка интерес к еде? Стоит ли покупать для этого специальные детские сервизы?</strong></p><p></p><p>Конечно, яркость и красочность посуды имеет значение, хоть и не первостепенное. С её помощью вы сможете расставить акценты на новогоднем столе, чтобы привлечь внимание ребенка к здоровой пище. Между обычной белой тарелкой и зеленой с необычным узором малыш выберет вторую и захочет узнать, что же на ней лежит. Если при этом само блюдо будет приготовлено вкусно и креативно, ребенку оно точно понравится.</p><p></p><p>Еще один способ: выбрать для ребенка любимую тарелку, например, с персонажем мультфильма, который ему нравится больше всего. Здесь важно, чтобы малышу она правда нравилась, тогда договориться с ним с утра съесть овсянку будет намного проще.</p><p></p><p><strong class=\"bold\">- Поделитесь, пожалуйста, детскими рецептами, которые подойдут для новогоднего стола.</strong></p><p></p><p>Конечно, у меня есть парочка рецептов, которые мы разработали совместно с детьми в рамках проекта открытой кухни. Некоторые позиции есть теперь и в нашем детском меню.</p><p></p><p><strong class=\"bold\">Вегетарианские палочки с цазики, хумусом и гуакамоле:</strong></p><p></p><p>Вам потребуется:</p><p></p><p>4 средних морковки</p><p>1 огурец</p><p>100 г спаржи</p><p>150 г брокколи</p><p>Греческий йогурт</p><p>Нут</p><p>Авокадо</p><p>Лимонный сок</p><p>Оливковое масло</p><p>Соль/перец по вкусу</p><p></p><p>Приготовление:</p><p></p><p>Помойте и порежьте морковь пополам, затем очистите и бланшируйте немного спаржи и брокколи. Хумус можно приготовить, смешав отварной нут, огурец, соль и немного лимонного сока. Затем приготовьте цазики. Для этого взбейте греческий йогурт, огурец, соль и лимонный сок. Для гуакамоле раздавите авокадо, смешайте пюре с лимонным соком, добавьте красный перец, соль и оливковое мало. Выложите палочки на необычной посуде. Мы, например, подаем их в виде овощных грядок с игрушечной лейкой.</p><p></p><p><strong class=\"bold\">Пицца «Маргарита» из цельнозерновой муки:</strong></p><p></p><p>Вам потребуется:</p><p></p><p>200 г теста для пиццы из цельнозерновой муки</p><p>100 г сыра моцарелла</p><p>3 спелых томата</p><p>Чеснок</p><p>Оливковое масло</p><p>Лук репчатый, 1 шт.</p><p>Свежий базилик</p><p>Оливковое масло</p><p>Соль/перец по вкусу</p><p></p><p>Приготовление:</p><p></p><p>Разогрейте духовку до 180 градусов и поместите туда тесто для пиццы на пару минут, смазав перед этим оливковым маслом. После переверните тесто и сразу же добавьте 10 мл домашнего томатного соуса и 100 г нежирного сыра моцарелла. Поставьте в духовку на 25 минут. По готовности украсьте листом базилика и сбрызните оливковым маслом холодного отжима.</p><p></p><p>Для домашнего томатного соуса:</p><p></p><p>Возьмите три больших спелых помидора, очистите их, затем нарежьте на мелкие кубики и обжарьте в трех столовых ложках оливкового масла. Добавьте две столовые ложки измельченного лука, один большой мелко измельченный зубчик чеснока и нарезанный свежий базилик. Обжарьте на сильном огне в течение трех минут, затем уменьшите огонь и обжаривайте еще 10 минут на слабом огне, добавив одну столовую ложку томатного концентрата и одну-две столовые ложки воды, чтобы заменить испарившуюся жидкость. По готовности взбейте или протрите через сито, чтобы получить однородный соус.</p><p></p><p><strong class=\"bold\">Салат «Сделай сам» с беконом и авокадо:</strong></p><p></p><p>Вам потребуется:</p><p></p><p>15 г бекона</p><p>60 г листьев детского самоцвета</p><p>20 г сыра чеддер</p><p>40 г авокадо</p><p>Багетный хлеб</p><p>Оливковое масло</p><p>Яйцо, 1 шт.</p><p>80 г куриной грудки</p><p>Зубчик чеснока</p><p></p><p>Для соуса:</p><p></p><p>10 мл домашнего майонеза</p><p>20 мл сметаны</p><p>Зубчик чеснока</p><p>Пармезан</p><p>Анчоусы</p><p>Соль</p><p>Лимонный сок</p><p></p><p>Приготовление:</p><p></p><p>Пожарьте бекон на среднем огне до хрустящей корочки и нарежьте его соломкой. Затем вымойте листья самоцвета, нарежьте чеддер кубиками, авокадо ломтиками и багетный хлеб. Хлеб приправьте небольшим количеством соли и оливкового масла, а затем поджарьте до хрустящей корочки.</p><p></p><p>Отварите яйцо в течение девяти минут и разрежьте на четвертинки. Затем на разогретой сковороде потушите до готовности куриную грудку и тоже нарежьте ломтиками. Выложите гренки, яичные четвертинки и чеснок на тарелку, добавьте соус, а авокадо, бекон, сыр и куриную грудку разложите рядом. Для соуса смешайте немного майонеза, сметану, чеснок, пармезан, анчоусы, соль и лимонный сок и добавьте к блюду.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 30 Nov 2020 13:37:26 +0300",
        "published_parsed": [
            2020,
            11,
            30,
            10,
            37,
            26,
            0,
            335,
            0
        ],
        "authors": [
            {
                "name": "Анастасия Дубовик"
            }
        ],
        "author": "Анастасия Дубовик",
        "author_detail": {
            "name": "Анастасия Дубовик"
        }
    }
]