[
    {
        "title": "В Люберцах  построен ЖК «Гоголь парк»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "В Люберцах  построен ЖК «Гоголь парк»"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/v-lyubertsakh--postroen-5fd8a64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/15122020/1608032448134-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/v-lyubertsakh--postroen-5fd8a64d.html",
        "summary": "Двор с ландшафтным дизайном и элементами геопластики, стильные лобби с диванами и интерьеры с инсталляциями по мотивам произведений Гоголя – таким встретит будущих жильцов новый дом от ГК «Основа» в Люберцах",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Двор с ландшафтным дизайном и элементами геопластики, стильные лобби с диванами и интерьеры с инсталляциями по мотивам произведений Гоголя – таким встретит будущих жильцов новый дом от ГК «Основа» в Люберцах"
        },
        "yandex_full-text": "<p><p>Девелоперская группа компаний «Основа» ввела в эксплуатацию первый корпус ЖК «Гоголь парк», который расположен рядом с метро «Лухмановская» в Люберцах. Построенный по индивидуальному проекту 25-этажный монолитный дом комфорт-класса имеет общую площадь 49,2 тысячи квадратных метров.</p><p>На подземном уровне дома располагаются кладовые помещения для хранения сезонных и габаритных вещей жильцов, на первом этаже запроектированы объекты собственной инфраструктуры, а также просторные входные группы и лобби с витражными окнами, колясочными, мягкой зоной ожидания, гостевым санузлом и оборудованным местом для мойки лап домашним животным.</p><p>Всего в ЖК «Гоголь парк» запроектировано 713 комфортных и функциональных квартир: от студий и квартир «евроформата» с совмещенными зонами кухни и гостиной до просторных 1-2-3-4-комнатных квартир, включая квартиры с панорамным остеклением балконов и угловыми окнами и террасами.</p><p>Авторскую архитектуру дома органично дополняют яркие и стильные интерьеры лобби, входных групп и жилых этажей, дизайн которых выполнен по мотивам произведений Николая Васильевича Гоголя. </p></p><img src=\"undefined\" alt=\"\"/><p><p><em class=\"italic\">Стены холлов и лобби корпуса украшают символичные арт-объекты со сценами из произведений писателя, которые придают оригинальность и станут визитной карточкой дома. Дополнительной яркой частью оформления общественных пространств стали креативные элементы навигации, специально разработанные для ЖК «Гоголь парк».</em></p><p>Основные сервисы для жителей расположены в едином просторном лобби 3-ей и 4-ой секций, площадью более 200 кв. метров. В этом большом и светлом пространстве с потолками высотой 4 метра и огромными витражными окнами расположилась мягкая зона ожидания для жильцов и гостей, отдельная комната для колясок и велосипедов, а также постаматы для бесконтактной доставки товаров из магазинов и почтовых заказов. Кроме того, в лобби предусмотрен гостевой санузел и специально оборудованное место для мойки лап домашним животным после прогулки.</p><p><em class=\"italic\">Для максимального комфорта жителей в комплексе создана безбарьерная среда: входные группы находятся на уровне земли, а из второй секции и лобби организован сквозной проход с улицы во двор.</em></p><p>Благоустройство придомовой территории первого корпуса ЖК «Гоголь парк» также выполнено по индивидуальному проекту – здесь сформирован разноуровневый рельеф с ландшафтным дизайном и элементами геопластики, что позволило разделить функциональные зоны. В уютном и свободном от машин внутреннем дворе дома организован фитнес-парк с зонами разминки, гимнастики, силовой подготовки и уличными тренажерами; игровые площадки для детей разных возрастов; зона отдыха с большой круглой беседкой, а также сделана велодорожка.</p><p>Во дворе дома и с его внешней стороны выложены плиткой тротуары и переходные дорожки, установлены скамейки, высажены деревья и кустарники. Для жителей и гостей комплекса на удалении от детских и спортивных площадок организована плоскостная парковка.</p><p>ЖК «Гоголь парк» - один из самых привлекательных и ярких проектов в Люберцах, состоящий из двух 25-этажных корпусов и отдельно стоящего многоуровневого паркинга на 570 машиномест. Второй 2-секционный корпус в настоящий момент находится на высокой стадии готовности и планируется к сдаче в первом квартале 2021 года. После завершения строительства оба корпуса составят единую архитектурную композицию с общей благоустроенной территорией и стильными общественными пространствами.</p><p><em class=\"italic\">ЖК «Гоголь парк» - второй проект, введенный в эксплуатацию ГК «Основа» в 2020 году. Летом компания получила разрешение на ввод ЖК «Грани» площадью 29 000 кв. метров в столичном районе </em>Текстильщики. Таким образом, с начала года в столичном регионе ГК «Основа» ввела в эксплуатацию 78 000 кв. метров жилья.</p><p>Группа Компаний «Основа» образована в 2016 году и развивает четыре основные направления деятельности: девелопмент в формате «умный дом» в России, Чехии и Германии; управление объектами коммерческой недвижимости; инвестиции в развитие семейной досуговой инфраструктуры; инвестиции в высокотехнологичные проекты и инновации.</p><p>В девелоперском портфеле Компании на разных стадиях реализации сегодня находятся 16 жилых проектов. Это 11 проектов в Москве и Московской области совокупной площадью более 700 000 м2 жилья, 2 проекта в Чехии, 2 проекта в Германии и один - на Канарских островах в Испании.</p><p>В столице компания в настоящий момент также строит квартал бизнес-класса “MainStreet” в районе Кунцево на западе Москвы, комплекс премиальных апартаментов RED7 на пересечении Садового кольца и пр. Академика Сахарова в ЦАО.</p><p>В управлении ГК «Основа» находится более 130 тыс м2 коммерческой недвижимости, включая 60 тыс м2 торговых площадей в ТЦ и в формате стрит-ритейл, 40 тыс м2 гостиничной недвижимости, а также IT-Технопарк «Физтехпарк» площадью 30 тыс м2.</p><p>Одним из приоритетных направлений деятельности ГК «Основа» является развитие направления семейной досуговой инфраструктуры. Компания открывает городские курорты водных развлечений под брендом TERMOLAND, парки квестов и кинетических аттракционов Клаустрофобия и Challenge Park, а также является соинвестором крупнейшей в России сети семейных парков развлечений Zамания.</p><p>Также ГК «Основа» активно развивает и внедряет передовые технологии. В рамках этого направления Компания строит платформенные решения в области биобезопасности, а также систем управления жилыми домами и процессом строительства.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 15 Dec 2020 14:47:54 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            11,
            47,
            54,
            1,
            350,
            0
        ],
        "authors": [
            {
                "name": "Кирилл Голубев"
            }
        ],
        "author": "Кирилл Голубев",
        "author_detail": {
            "name": "Кирилл Голубев"
        }
    },
    {
        "title": "Пять причин провести выходной с ребенком в парке вместо торгового центра",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Пять причин провести выходной с ребенком в парке вместо торгового центра"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/pyat-prichin-provesti-vikhodnoi-5fd8e64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/15122020/1608051473604-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/pyat-prichin-provesti-vikhodnoi-5fd8e64d.html",
        "summary": "Лайфхаки от заслуженного учителя России и многодетного отца Николая Бугельского",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Лайфхаки от заслуженного учителя России и многодетного отца Николая Бугельского"
        },
        "yandex_full-text": "<p><p>В период удаленного обучения и работы все большую ценность обретает совместный семейный досуг и время, проведенное вне домашних стен.</p><p></p><p>А куда можно пойти всей семьей? Как сделать вместе что-то интересное и уложиться в бюджет? Есть ли жизнь с тремя детьми и удаленной работой одновременно? С нами делится своими наблюдениями и лайфхаками заслуженный учитель, преподаватель физики, многодетный отец Николай Бугельский.</p><p></p><p><em class=\"italic\">«У меня дома банда: три сына и красавица-жена. Периодически мы выплываем из ежедневной рутины и спрашиваем друг друга: «Ну, что завтра будем делать?» Для нас важно качественно проводить с детьми один день в неделю. Будем честны, работа и домашние дела часто «съедают» большую часть времени»</em></p><p></p><p><strong class=\"bold\">Совместные дела приобретают большую ценность и объединяют</strong></p><p></p><p>Мы понимаем, что все члены семьи могут иметь разные интересы. Но если собраться за большим столом и обсудить возможные варианты совместного проведения времени, наверняка найдется один, который устроит всех. Например, прогулка в ближайшем парке. Учитывая погодные условия, особенности ландшафта и физическое состояние детей, можно встроить в прогулку элементы соревнований, активных игр или придумать совместный проект. Помните, раньше была традиция всей семьей ходить на субботники? Вот и мы любим принимать участие в больших городских и районных проектах. Например, в этом году мы приняли участие в московской программе <strong class=\"bold\"><u>«Наше дерево»</u></strong> и высадили саженец клена, который теперь носит имя нашего младшего сына. Теперь мы решили ввести новую семейную традицию, и каждый год будем высаживать по дереву в московских лесопарках. Из таких вот поступков у ребенка формируется «образ семьи». Надеюсь, что, став взрослыми людьми, мои дети создадут свои семьи, основанные на любви, взаимоуважении и совместных делах.</p><p></p><p><strong class=\"bold\">Возможность сэкономить семейный бюджет, не теряя в качестве досуга</strong></p><p></p><p>Стоимость посещения торгового центра порой бьет все рекорды. Ведь обязательно купишь что-то ненужное, но отлично разрекламированное, заглянешь на фудкорт, потом каждый ребенок начнет тянуть в свою сторону, а в итоге все придут домой с кучей лишних вещей, уставшие и потратившие солидную сумму , которая совершенно точно превысит запланированную. Какая от этого польза? </p><p></p><p>Прогулка по парку или лесу стоит гораздо дешевле. Билеты на общественный транспорт, если парк находится вне зоны пешей доступности, и продукты для перекуса на природе, взятые из дома — вот из чего складывается ее стоимость. А возвращаемся мы с таких прогулок бодрыми, отдохнувшими и с приятными воспоминаниями.</p><p></p><p><strong class=\"bold\">Новые знания для всех членов семьи</strong></p><p></p><p>Пытливый ум всегда найдет для себя пищу. Ведь прогулка может стать не только веселой, но и образовательной. Речь не идет о монотонных лекциях и проверочных заданиях. Ведь сейчас есть моментальный доступ к интересующему тебя вопросу — набрал в интернете название парка, запомнил несколько самых интересных фактов и вот уже прогулка несет в себе информационную составляющую. </p><p></p><p>Параллельно можно рассказать детям о правилах поведения в лесу, привить туристические навыки, расширить кругозор на экологическую тему или в форме загадок преподнести им что-то новое об окружающей природе.</p><p></p><p><strong class=\"bold\">Укрепляем здоровый дух в здоровом теле</strong></p><p></p><p>Не секрет, что при поступлении в детский сад у детей слабое физическое развитие, поскольку почти все из них испытывают «двигательный дефицит». Наши малыши стали вести малоподвижный образ жизни, практически не играют во дворах в подвижные и спортивные игры, много времени проводят у компьютера, телевизора и в мобильных телефонах. Поэтому мы часто играем в старые добрые подвижные игры, в которые можно сыграть всем составом: вышибалы, салочки, резинки. Можно запустить небесного змея.</p><p><br/>Да и редкий ребенок откажется полазить по деревьям.</p><p></p><p><strong class=\"bold\">Воздух в парке сильно отличается от воздуха в закрытом помещении</strong></p><p></p><p>Экологическая обстановка в городе пока не радует. Да и осень, как правило, считается временем обострения простудных заболеваний, многие из которых передаются воздушно-капельным путем. </p><p></p><p>Попав в душное, почти непроветриваемое помещение, в котором одновременно находится несколько тысяч человек, мы рискуем заболеть. Поэтому выбор падает на открытые природные площадки. Во многих парках сейчас установлены прекрасные детские площадки, которые, в отличие от дворовых, находятся среди деревьев, а не у дороги.</p><p></p><p>Выбирая парк, мы выбираем здоровое и счастливое детство своих детей.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 15 Dec 2020 19:59:44 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            16,
            59,
            44,
            1,
            350,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "«Универсальная платформа». Зачем «Ростех» создаёт новый истребитель?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "«Универсальная платформа». Зачем «Ростех» создаёт новый истребитель?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/universalnaya-platforma-zachem-rostekh-5fd8864d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/15122020/1608028123840-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/universalnaya-platforma-zachem-rostekh-5fd8864d.html",
        "summary": "Госкорпорация задумала разработать лёгкую боевую машину, однако перспективы её весьма туманны",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Госкорпорация задумала разработать лёгкую боевую машину, однако перспективы её весьма туманны"
        },
        "yandex_full-text": "<p><p>В России и за рубежом развернулись дискуссии по поводу новой концепции боевого самолета, о разработке которой стало известно из уст главы «Ростеха» Сергея Чемезова.</p><p>Напомним, в начале декабря в интервью отечественным СМИ топ-менеджер рассказал, что корпорация в инициативном порядке прорабатывает возможность создания машины с перспективой её продвижения на экспорт. Самолёт будет выполнен в пилотируемой и беспилотной версиях.</p><p><em class=\"italic\">«Действительно, прорабатывается создание боевой авиационной системы будущего в лёгком и среднем классе. По замыслу это может быть универсальная платформа, в пилотируемом и беспилотном вариантах. Прорабатывается концепция и тактико-технические требования к такому комплексу», — сообщил глава «Ростеха».</em></p><p>Как уточнил Чемезов, подобная идея принадлежит исключительно корпорации. «Ростех» не получал никаких заказов от Минобороны и намерен развернуть сотрудничество по проекту с иностранными государствами.</p><p>Сам Чемезов не сомневается в целесообразности вложений в новый боевой самолёт. Однако авторитетный американский журнал The Drive раскритиковал эту затею. Автор считает, что «Ростех» стремится создать непривычный для российской авиации одномоторный летательный аппарат, который по размерам будет уступать лёгкому истребителю МиГ-29.</p><p>По мнению обозревателя The Drive, будущая машина может быть выполнена в классе, который занимает китайско-пакистанский истребитель JF-17 Thunder с боевой нагрузкой 3,6 тонн (у МиГ-29 — 3-4,5 тонн). При этом автор сомневается в том, что проект «Ростеха» окажется коммерчески успешным.</p><p>На форумах, посвящённых авиационным вопросам, также можно встретить немало скептичных оценок, хотя отчасти они вызваны туманными формулировками Чемезова.</p><p>Большинство пользователей считают, что инициированный «Ростехом» проект совершенно однозначно не заинтересуют Минобороны РФ, которое с трудом находит средства на закупку самолётов пятого поколения Су-57 (до 2027 года ВКС должны получить 76 единиц).</p><p><em class=\"italic\">Единственный вариант (в принципе Чемезов дал это понять), который позволит развивать концепцию истребителя лёгкого и среднего класса, заключается в тесном сотрудничестве с крупными потенциальными покупателями.</em></p><p>В идеале заказчиками должна выступить группа государств. Это позволит обеспечить крупносерийное производство с локализацией сборки или выпуска отдельных элементов за рубежом.</p><p>Однако реалии современного глобального рынка в условиях санкционных рисков таковы, что «Ростеху» будет сложно найти партнёров с высоким спросом на лёгкие боевые самолёты и не боящихся давления США. Конечно, на ум приходит прежде всего Индия, имеющая к тому же опыт производства по лицензии тяжёлых истребителей Су-30МКИ.</p><p>Нью-Дели остро нуждается в кардинальном обновлении парка боевой авиации, что лишний раз показал конфликт с Пакистаном во второй половине 2019 года, в ходе которого индийские ВВС потеряли несколько самолётов. В суматохе Индия даже заказала у РФ 21 МиГ-29 и 12 Су-30МКИ.</p><p>Тем нет менее, сегодня у Нью-Дейли нет комплексного плана развития оперативно-тактической авиации. В ближайшей перспективе Индия намерена провести тендер на покупку и локализацию производства 110 иностранных самолётов. Стоимость будущих контрактов составляет 18 миллиардов долларов.</p><p>Однако опыт предыдущего конкурса 2011 года подсказывает, что Нью-Дейли может создать такие условия, при которых компания-победитель не сможет получить обещанные деньги.</p><p>Негативным трендом для России является и дрейфование Индии в сторону США, что проявляется в меняющейся структуре оружейного импорта. Объективная причина отдаления от РФ — растущая поляризация международных отношений, при которой Москва становится всё ближе к Китаю, открыто поддерживающему Пакистан.</p><p>Нью-Дели интуитивно ищет опору в Вашингтоне из-за чего постепенно деградируют военно-технические отношения с РФ. Более крупного рынка сбыта, чем Индия, Россия вряд ли сможет найти. Тем более множество стран Юго-Восточной Азии и Африки находятся под давлением Вашингтона и опасаются замораживания транзакций с РФ.</p><p>Может ли тогда у корпорации Сергея Чемезова «выгореть» сделка с Китаем? Гипотетически — да, но вероятность такого исхода невелика, так как Поднебесная активно наращивает собственные компетенции в боевой авиации и двигателестроительной отрасли, пытаясь нивелировать отставание от развитых государств и РФ.</p><p>Вызывает много вопросов и сама концепция лёгкого истребителя, особенно на фоне известных трудностей с МиГ-29, создававшегося для нужд холодной войны и борьбы с американским F-16, а также неясной судьбы его глубокомодернизированной версии — МиГ-35, которую не покупают ни Минобороны РФ (было приобретено только полдюжины этих машин), ни зарубежные государства.</p><p>К большому сожалению для РСК «МиГ» концепция лёгкого истребителя потерпела фиаско. Военное ведомство России давно сделало выбор в пользу тяжёлых универсальных машин «Сухого», обладающих несравнимо большей полезной нагрузкой и боевым радиусом.</p><p>В перспективе в рядах ВКС самолёты «Су» могут практически полностью вытеснить продукцию изделия марки «МиГ». Символично, что Минобороны даже не удостоило МиГ-29 и МиГ-35 чести поучаствовать в сирийской операции (хотя бы в целях рекламы и «моральной поддержки»).</p><p>За рубежом МиГ-29 приобретают в основном небогатые государства, которым требуется недорогой боевой самолёт, способный более-менее сносно поражать наземные цели и эффективно перехватывать летательные аппараты противника. Более дорогая и современная версия этой советской машины (МиГ-35) у иностранных партнёров РФ по-прежнему не вызвала интереса.</p><p><em class=\"italic\">Сложно сказать, кому может сейчас понадобиться (по крайней мере в больших количествах) боевой самолёт лёгкого класса, над которым уже начал трудиться «Ростех». Тем более, очевидно, что эта машина вряд ли будет дешевле МиГ-29, а может и МиГ-35.</em></p><p>Разумным объяснением проекта, который Чемезов считает целесообразным, может быть желание нашего государства поддержать школу РСК «МиГ», загрузить конструкторский коллектив хоть какой-то работой в ожидании положительных перемен на внешних рынках (возможно, они всё-таки произойдут).</p><p>Для нашей армии такой самолёт (по крайней мере в пилотируемой версии) однозначно будет избыточным. Минобороны РФ старается развивать ВКС по принципу унификации авиационного парка. Принятие на вооружение нового образца техники неизбежно повлечёт за собой виток расходов на закупки и на изменение инфраструктуры обслуживания.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 15 Dec 2020 13:30:54 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            10,
            30,
            54,
            1,
            350,
            0
        ],
        "authors": [
            {
                "name": "Александр Кочан"
            }
        ],
        "author": "Александр Кочан",
        "author_detail": {
            "name": "Александр Кочан"
        }
    }
]