[
    {
        "title": "Даже немного пыли способствует образованию космических структур",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Даже немного пыли способствует образованию космических структур"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/dazhe-nemnogo-pili-sposobstvuet-5feb364d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/29122020/1609250567528-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/dazhe-nemnogo-pili-sposobstvuet-5feb364d.html",
        "summary": "Движение пылинок дестабилизирует однородную среду, что приводит к уплотнению материи",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Движение пылинок дестабилизирует однородную среду, что приводит к уплотнению материи"
        },
        "yandex_full-text": "<p><p>Астрофизик Государственного астрономического института имени П. К. Штернберга МГУ Вячеслав Журавлев выяснил, что пыль межзвездных молекулярных облаков влияет на формирование в них плотных структур.</p><p></p><p>Поскольку ее содержание очень мало, считалось, что ее динамическая роль в сжатии диффузного газа незначительна. Однако аналитический подход автора позволил опровергнуть это мнение: движение пылинок дополнительно дестабилизирует однородную среду, что в конечном итоге и приводит к уплотнению материи — этот процесс лежит в основе образования «зародышей» звезд и планет.</p><p></p><p>Результаты работы <a class=\"link\" href=\"https://doi.org/10.1093/mnras/staa3424\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликованы</a> в Monthly Notices of the Royal Astronomical Society.</p><p></p><p>Межзвездные облака представляют собой скопления плазмы, газа и пыли. Когда они приобретают достаточно большой размер и плотность, возникают условия для образования молекул (в основном это водород) — такие облака называют молекулярными. Со временем внутри них тоже возникают неоднородности: под действием турбулентности разные части облака движутся друг относительно друга с разной скоростью и «сбиваются» в сгустки. При сжатии вещества запасенная в нем потенциальная энергия (энергия покоя) переходит как в кинетическую (энергия движения), так и в тепловую энергию. Последняя, в свою очередь, эффективно уносится из облака инфракрасным излучением. Такой эффект приводит к гравитационной неустойчивости среды и лежит в основе некоторых фундаментальных событий Вселенной — от образования газопылевых филаментов до зарождения звезд и планет.</p><p></p><p><em class=\"italic\">«Важно понять, какие именно дополнительные факторы влияют на эти процессы. Так, ранее считалось, что пыль межзвездных облаков — всего лишь их второстепенная или, как говорят специалисты, пассивная составляющая. И не удивительно: на нее приходится всего 1% от общей массы таких объектов. Однако мне удалось аналитически показать, что движение пылинок не так уж и безобидно», — рассказывает автор статьи <a class=\"link\" href=\"https://istina.msu.ru/profile/zhuravlev/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Вячеслав Журавлев</a>, кандидат физико-математических наук, старший научный сотрудник отдела релятивистской астрофизики ГАИШ МГУ</em></p><p></p><p>Автор теоретически исследовал свойства гравитационной неустойчивости газопылевой смеси с учетом аэродинамического взаимодействия между компонентами. Он считал, что среда в системе изначально однородна, ее составляющие оказывают друг на друга гравитационное влияние (среда самогравитирующая), а их динамика сходна с таковой у жидкостей. Анализ показал, что смесь динамически неустойчива на любых масштабах. Если средняя по всему молекулярному облаку скорость движения пылинок относительно газа очень мала или вовсе равна нулю, то дополнительная дестабилизация смеси вызывается обратным гравитационным воздействием пыли на газ. Оно связано с опережающим дрейфом пылинок в общую гравитационную яму того или иного газопылевого сгущения внутри молекулярного облака. Если же скорость достигает некоторого критического значения, то для дополнительной дестабилизации смеси важнее оказывается аэродинамика пылинок при движении сквозь газ, а именно та малая обратная сила, с которой пылинки воздействуют на газ при своем торможении в нем за счет аэродинамического сопротивления. И в том, и в другом случае акустические осцилляции (колебания) в газовой компоненте смеси сильно замедляются самогравитацией газа. </p><p></p><p>Благодаря этому они синхронизуются с малым обратным — либо гравитационным, либо аэродинамическим — воздействием пыли на газ. В результате новая неустойчивость носит резонансный, то есть усиливающийся характер. Именно это особое свойство неустойчивости и позволяет даже малому количеству пылинок оказывать заметное динамическое влияние на сгущения в межзвездной среде.</p><p></p><p><em class=\"italic\">«Образование новых участков нестабильности на оси пространственных масштабов может способствовать гравитационному сжатию холодного межзвездного газа в облака, а уже в них — формированию плотных областей, например газопылевых филаментов и протозвездных глобул, причем с повышенным содержанием пыли в них, — рассказывает <a class=\"link\" href=\"https://istina.msu.ru/profile/zhuravlev/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Вячеслав Журавлев</a>. — В работе я также обсуждаю, как новая неустойчивость может сказаться на образовании протопланетных дисков»</em></p><p></p><p>Дело в том, что как раз повышенная концентрация пыли в сгущениях должна приводить к слипанию пылинок между собой, и, значит, к уменьшению количества пылинок субмикронного размера, способных переносить электрический заряд. В условиях межзвездной среды это приводит к еще большему ослаблению связи вещества с межзвездным магнитным полем. И тогда первоначальный момент импульса, заключенный в той или иной сжимающейся глобуле, почти не утекает по магнитным силовым линиям, а весь передается формирующемуся протопланетному диску. Диск, обладающий большим удельным моментом импульса, должен быть и более протяженным и может порождать массивные экзопланеты на необычно больших расстояниях от своих звезд. Подобные планеты уже наблюдаются астрономами.</p><p></p><p>Таким образом, тот факт, что пыль динамически участвует в гравитационном сжатии межзвездной среды, может способствовать решению проблемы формирования протяженных протопланетных дисков, экзопланет-гигантов на высоких орбитах, и может обогатить наши представления о формировании и фрагментации молекулярных облаков.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 29 Dec 2020 17:04:59 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            14,
            4,
            59,
            1,
            364,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]