[
    {
        "title": "Микроэлектроника нового поколения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Микроэлектроника нового поколения"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/mikroelektronika-novogo-pokoleniya-5fda464d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/16122020/1608139623193-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/mikroelektronika-novogo-pokoleniya-5fda464d.html",
        "summary": "Российские учёные получили новый полупроводник, проявляющий свойства при комнатной температуре",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские учёные получили новый полупроводник, проявляющий свойства при комнатной температуре"
        },
        "yandex_full-text": "<p><p>В настоящее время в микроэлектронике наблюдается приближение к фундаментальному физическому пределу по уменьшению размеров отдельных компонентов, в частности, транзисторов.</p><p></p><p>В 2020 году стали доступны микропроцессоры, выполненные по технологическим нормам 5 нм. </p><p></p><p>Ведутся разработки технологических процессов в 2 нм, что составляет несколько межатомных состояний для типичных материалов микроэлектроники. В ближайшие несколько лет дальнейшее уменьшение плотности компонентов в интегральной схеме станет невозможным. Быстродействие отдельных микроэлектронных компонентов также достигла предела – типичная скорость переключения транзистора остается неизменной более десятилетия.</p><p></p><p>В обозримом будущем все это приведет к тому, что развитие приборов микроэлектроники будет иметь исключительно экстенсивный характер. Для увеличения вычислительной мощности процессора или увеличения объема памяти будет необходимо только увеличивать число компонентов, что будет приводить к увеличению размеров кристаллов приборов, увеличению потребляемой и выделяемой энергии и усилению проблемы передачи сигналов между отдельными блоками интегральной схемы.</p><p></p><p>Следствием существующей ситуации является то, что дальнейшее качественное развитие микроэлектроники требует перехода к альтернативным способам функционирования приборов микроэлектроники, когда используются ранее не задействованные свойства носителей заряда и новые физические эффекты. В этой связи большую привлекательность имеет развитие методов использования не только заряда, как в традиционной электронике, но и спиновой степени свободы электрона с целью разработки электронных компонентов и интегральных схем, обладающих большей производительностью и меньшим энергопотреблением. Эти задачи решаются в рамках междисциплинарной области физики, техники и технологии, называемой спиновой электроникой или спинтроникой.</p><p></p><p><em class=\"italic\">Основной задачей спинтроники является создание структур, в которых осуществляется управление током поляризованных по спину электронов. В предельном случае это позволит осуществлять в микроэлектронном устройстве перенос информации посредством спиновых токов без непосредственного переноса заряда, что принципиально уменьшит потребление энергии</em></p><p></p><p>Фундаментальной проблемой является создание полупроводникового материала для реализации на его основе будущих приборов спинтроники.</p><p></p><p>Такой материал должен удовлетворять ряду основных требований: иметь поляризованные по спину электроны при достаточно высоких температур (желательно выше комнатной), быть доступным для получения в достаточно большом объеме, быть совместимым с существующими полупроводниковыми технологиями. Для решения этой проблемы на протяжении уже более 20 лет активно изучаются физические свойства и технологические подходы к созданию ферромагнитных полупроводников – материалов, сочетающих в себе свойства полупроводника и ферромагнетика, что обеспечивает спиновую поляризацию носителей заряда.</p><p></p><p>Такие материалы чаще всего получают посредством введения большой концентрации атомов магнитных элементов при выращивании полупроводниковых пленок. В результате полученный слой полупроводника будет обладать ферромагнитными свойствами. Однако существенная проблема добиться того, чтобы материал был ферромагнетиком при комнатной температуре.</p><p></p><p>Авторам исследования из ННГУ под руководством старшего научного сотрудника НИФТИ, доцента физического факультета Алексея Кудрина удалось впервые получить ферромагнитный полупроводник GaAs:Fe, сохраняющий свои ферромагнитные свойства при комнатной температуре. Полупроводниковый материал GaAs имеет широкое применение в электронике, в частности, используется в сверхвысокочастотных полупроводниковых приборах.</p><p></p><p><em class=\"italic\">«Разработанная в НИФТИ ННГУ технология выращивания сильнолегированных полупроводниковых эпитаксиальных слоев позволила впервые реализовать слои GaAs:Fe, сохраняющие полупроводниковые свойства базового материала GaAs и обладающего высокотемпературными ферромагнитными свойствами, следовательно, поляризованными по спину электронами. Это открывает потенциальную возможность практической реализации приборов спинтроники на основе распространенного и технологичного материала»</em>, <em class=\"italic\">– отмечает Алексей Кудрин</em></p><p></p><p>На левом рисунке представлена кристаллическая структура слоя GaAs:Fe, полученная с помощью просвечивающего электронного микроскопа. На правом рисунке представлены зависимости магнитного циркулярного дихроизма при комнатной температуры, свидетельствующие о комбинации полупроводниковых и ферромагнитных свойств материала.</p><p></p><p>Результаты исследований опубликованы в ведущем (Q1) издании Semiconductor Science and Technology: <a class=\"link\" href=\"https://iopscience.iop.org/article/10.1088/1361-6641/abbd5c/meta\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">https://iopscience.iop.org/article/10.1088/1361-6641/abbd5c/meta</a></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 16 Dec 2020 20:28:45 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            28,
            45,
            2,
            351,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Детское сердце. Тайны медицины",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Детское сердце. Тайны медицины"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/detskoe-serdtse-taini-meditsini-5fda464d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/16122020/1608139304130-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/detskoe-serdtse-taini-meditsini-5fda464d.html",
        "summary": "Российские ученые раскрыли новый механизм низкого артериального давления у новорождённых",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые раскрыли новый механизм низкого артериального давления у новорождённых"
        },
        "yandex_full-text": "<p><p>Учёные из группы физиологии сердечно-сосудистой системы на кафедре физиологии человека и животных биологического факультета МГУ впервые выявили ключевую роль недавно описанного семейства калиевых каналов TASK-1 в регуляции тонуса артерий и уровня артериального давления в новорожденном организме.</p><p></p><p>Открытие поможет в разработке стратегий лечения сердечно-сосудистых заболеваний у детей.</p><p></p><p>Работа <a class=\"link\" href=\"https://doi.org/10.1111/bph.15249\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликована</a> в журнале British Journal of Pharmacology и поддержана грантом РНФ.</p><p></p><p>Уровень артериального давления у новорожденного ребенка практически в два раза ниже, чем у взрослого человека. Артериальное давление во многом определяется состоянием артерий резистивного типа (от англ. resistance - сопротивление). Эти артерии, несмотря на относительно небольшой диаметр, способны в широком диапазоне менять величину внутреннего просвета. При расслаблении происходит увеличение внутреннего просвета и снижение давления, а при сокращении – наоборот, сужение артерии и увеличение давления. У новорожденного организма резистивные артерии должны находиться в более расслабленном состоянии, чтобы снижать нагрузку на еще не зрелое сердце и защищать стенку сосудов от чрезмерного растяжения. В связи с этим механизмы регуляции тонуса резистивных артерий в новорожденном организме обладают рядом отличительных особенностей от таковых во взрослом возрасте.</p><p></p><p>Калиевые каналы (белковые молекулы, опосредующие калиевые токи) представлены в большом количестве тканей разнообразными изоформами. Гладкомышечные клетки, формирующие стенку артерий, не являются исключением. Калиевые каналы играют ключевую роль в реализации расслабления гладкомышечных клеток артерий. Относительно недавно в сосудистом русле был обнаружен канал TASK-1, который относится к семейству калиевых каналов с двумя порообразующими петлями. С применением комплекса физиологических, биохимических и молекулярно-биологических методов учёным МГУ впервые удалось продемонстрировать высокую представленность и выраженную функциональную активность этих каналов в артериях новорожденных крысят, что служит одной из причин поддержания артериального давления у них на низком уровне.</p><p></p><p><a class=\"link\" href=\"https://istina.msu.ru/profile/Anastasiashvetsova/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Анастасия Швецова</a>, научный сотрудник кафедры физиологии человека и животных МГУ:</p><p></p><p>«<em class=\"italic\">Эксперименты проводили на лабораторных животных – крысах. Мы обнаружили более высокий уровень содержания TASK-1 каналов в артериях новорожденных крысят, чем у взрослых крыс. Блокада TASK-1 каналов приводила к развитию сокращения и выраженной деполяризации (уменьшению разности потенциалов) мембраны гладкой мышцы изолированных сегментов артерий крысят, но не взрослых крыс. На системном уровне мы обнаружили, что внутривенное введение блокатора TASK-1 каналов вызывает рост артериального давления только у крысят. Совокупность данных, полученных как в молекулярно-биологических исследованиях, так и при функциональных измерениях, свидетельствует о важной физиологической роли TASK-1 каналов в поддержании более расслабленного состояния гладкой мышцы артерий в новорожденном организме. Данный факт необходимо учитывать при разработке стратегий лечения сердечно-сосудистых заболеваний у детей, частота которых в последние годы неуклонно растет»</em>.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 16 Dec 2020 20:23:04 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            23,
            4,
            2,
            351,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "В ближайшие 20 лет потребление традиционного мяса сократится в четыре раза",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "В ближайшие 20 лет потребление традиционного мяса сократится в четыре раза"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/v-blizhaishie-20-let-5fda364d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/16122020/1608138577950-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/v-blizhaishie-20-let-5fda364d.html",
        "summary": "Мировые тренды разработки новых продуктов питания. Какой рацион ждет человечество в будущем",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Мировые тренды разработки новых продуктов питания. Какой рацион ждет человечество в будущем"
        },
        "yandex_full-text": "<p><p>15 декабря 2020 года в пресс-центре МИА «Россия сегодня» состоялся круглый стол «Мировые тренды разработки новых продуктов питания».</p><p></p><p>Эксперты оценили перспективы исчезновения традиционных отраслей пищевой промышленности благодаря новым научным разработкам. Так, по словам генерального директора «ЭФКО Инновации» Андрея Зюзина, к 2040 году во всем мире традиционное мясо будет занимать лишь 40% рынка, в то время как основную долю займут растительное и клеточное мясо.</p><p></p><p><strong class=\"bold\">Не искусственное</strong></p><p></p><p>Называть растительное мясо «искусственным» неправильно, считают эксперты. Сегодня этот продукт производится из натуральных природных ингредиентов, которые человек употребляет в пищу уже на протяжении нескольких столетий.</p><p></p><p>Директор Федерального исследовательского центра питания, биотехнологии и безопасности, профессор Дмитрий Никитюк подчеркнул, что все ингредиенты в составе растительного мяса безопасны для жизнедеятельности человека: «Соя – прекрасный растительный белок».</p><p></p><p>Генеральный директор «ЭФКО Инновации» Андрей Зюзин также отметил, что растительное мясо, разработку которого компания начала несколько лет назад, подходит не только для веганов и вегетарианцев, а для всех людей, которые хотят правильно питаться. По текстуре, вкусу, запаху и цвету растительное мясо идентично традиционному.</p><p></p><p><em class=\"italic\">«Для нас подбор вкусовых параметров был очень важной составляющей, потому что у людей должно быть яркое и эмоциональное впечатление от нового продукта. Они должны понимать, что не разочаровались в своем выборе», – подытожил Андрей Зюзин, генеральный директор «ЭФКО Инновации»</em></p><p></p><p>При этом разработчики растительного мяса учитывали не только эмоциональные компоненты; важно, чтобы потребитель понимал, что выбирает продукт, в котором больше пользы по сравнению с обычным мясом.</p><p></p><p><strong class=\"bold\">Сегодня – альтернативное, завтра – традиционное</strong></p><p></p><p>Совладелец ресторана «Twins Garden» Иван Березуцкий сомневается, что люди в ближайшем будущем полностью откажутся от традиционного мяса. Но эксперт отметил, что еда давно перестала быть только «топливом». Выбирая продукты питания сегодня, большинство людей не руководствуется задачей насытиться – еда должна быть полезной.</p><p></p><p>По мнению ресторатора, когда на рынке появится продукт, который по своему внешнему виду и вкусу напоминает привычное мясо, но по своим свойствам полезнее, альтернативное мясо превратится в «традиционный» (привычный) продукт в рационе россиян.</p><p></p><p>«Мы замечаем по нашим гостям, что в последнее время они осознанно подходят к выбору блюд и следят за своим здоровьем. Они ищут замену мяса, поэтому для рестораторов вывод таких продуктов на рынок очень востребован. Люди не перестанут есть мясо, но у них будет альтернатива. А мы со своей стороны должны ее предлагать», – поделился Иван Березуцкий, совладелец ресторана «Twins Garden».</p><p></p><p><strong class=\"bold\">Правильный рацион</strong></p><p></p><p>Директор Института питания Дмитрий Никитюк считает, что сегодня людям должны предлагать разные варианты продуктов в первую очередь по медицинским показателям. Питание должно быть разнообразным, считает эксперт.</p><p></p><p><em class=\"italic\">«Не бывает вредной или полезной пищи, но бывает правильно или неправильно составленный рацион. Основы пищевого поведения закладываются в детстве. Родителям важно приучать ребенка к правильному питанию и верным пищевым привычкам дома, а школа должна обеспечивать здоровым питанием детей во всей России», – отметил Дмитрий Никитюк</em></p><p></p><p>Согласно исследованию, проведенному «ЭФКО Инновации» и проектом «Едим лучше» правильное питание для 35% россиян – это сбалансированный рацион из натуральных и качественных продуктов. В то же время, половина респондентов питаются интуитивно или едят все подряд, не придерживаясь никаких правил. И только 9% ведут подсчет КБЖУ и обращают внимание на составы продуктов.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 16 Dec 2020 20:11:15 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            11,
            15,
            2,
            351,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Снежный пьедестал первенства. Швейцария-Австрия-Франция",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Снежный пьедестал первенства. Швейцария-Австрия-Франция"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/snezhnii-pedestal-pervenstva-shveitsariyaavstriyafrantsiya-5fd9e64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/16122020/1608115255970-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/snezhnii-pedestal-pervenstva-shveitsariyaavstriyafrantsiya-5fd9e64d.html",
        "summary": "Рейтинг самых инвестиционно привлекательных горнолыжных курортов Европы",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Рейтинг самых инвестиционно привлекательных горнолыжных курортов Европы"
        },
        "yandex_full-text": "<p><p>Международное агентство элитной недвижимости Savills провело исследование горнолыжных альпийских курортов и выявило 10 самых выгодных направлений с точки зрения инвестиций в недвижимость, распределив их на три ступени пьедестала первенства.</p><p></p><p>Абсолютным лидером для нерезидентов ЕС стал горнолыжный курорт Андерматт в Швейцарии.</p><p></p><p>Несмотря на сложную ситуацию во всем мире, вызванную коронавирусом и связанные с этим многочисленные запреты и ограничения на передвижение, у горнолыжного спорта и сноубординга появляется все больше последователей, а интерес к лыжной недвижимости как со стороны потребителей, так и со стороны клиентов-инвесторов по всему миру остается неизменным. Объемы покупки, продажи и аренды элитных объектов на горнолыжных курортах продолжают расти уже третий год подряд, что свидетельствует о стабильности данного сегмента.</p><p></p><p>В рамках исследования был проведен сравнительный анализ 10 самых популярных курортов в Альпах с учетом факторов, имеющих наиболее сильное влияние на стоимость объектов элитной недвижимости в перспективе ближайших пяти лет. В основе исследования оценивались: объем предложения, открытость для международных покупателей, стоимость покупки, устойчивость к изменению климата и прогноз повышения цены. Совокупность всех перечисленных факторов дает возможность спрогнозировать будущий спрос и оценить инвестиционный потенциал горнолыжного курорта.</p><p></p><p>Лидирующие позиции рейтинга инвестиционной привлекательности горнолыжных курортов по совокупности факторов занимают курорты (см. Таблица 1): Андерматт (Швейцария), Шамони (Франция) и Целль-ам-Зе (Австрия). На втором месте - Валь-д’Изер (Франция), Мерибель (Франция) и Китцбюэль (Австрия). Вербье (Швейцария), Зас-Фе (Швейцария), Куршевель (Франция) и Морзин (Франция) разделили третье место пьедестала.</p><p></p><p><em class=\"italic\">«По нашим оценкам абсолютным лидером как для российских покупателей, так и для других нерезидентов ЕС, наибольшим потенциалом с точки зрения инвестиций в элитную недвижимость обладает горнолыжный курорт Андерматт, - комментирует Юлия Овчинникова, директор департамента продаж зарубежной недвижимости Savills в России</em></p><p></p><p>В данной локации не столь высокая цена входа по сравнению с остальными направлениями, а при достаточно активном спросе, пока ощущается недостаток предложения, поскольку курорт активно строится. При этом он открыт для покупки недвижимости иностранными гражданами». Расположенный на высоте 1 444 метра над уровнем моря в самом сердце горного массива Сен-Готард и окруженный великолепными альпийскими пейзажами Андерматт является круглогодичным курортом и имеет удобное сообщение с Цюрихом, Миланом и Штутгартом.</p><p></p><p><strong class=\"bold\">Таблица 1. Рейтинг инвестиционной привлекательности горнолыжных курортов:</strong></p></p><img src=\"undefined\" alt=\"Аналитика Savills\"/><p><p>Иностранные покупатели являются важным источником спроса на горнолыжных курортах, поэтому большую роль в оценке потенциала направления играет открытость страны для покупки недвижимости гражданами других государств. Из 10 рассмотренных направлений полностью открыты для иностранных покупателей все французские курорты, в то время как Австрия и Швейцария имеют более строгие правила. Из рассматриваемого перечня выделяется швейцарский Андерматт, где крупнейший реализуемый проект Andermatt Reuss исключен из списка ограничений на покупку нерезидентами до 2030 года.</p><p></p><p>При анализе учитывается соотношение спроса и предложения в совокупности с ценой входа, то есть стоимостью недвижимости за квадратный метр. В тех направлениях, где предложение отстает от спроса, динамика повышения цены выше, чем в районах с устойчивыми показателями.</p><p></p><p>В рейтинге уделяется внимание погодным условиям и климатическим изменениям. В любых курортных направлениях этот показатель влияет на стабильность сезона, уровень удовлетворенности отдыхающих и, соответственно, на будущий спрос.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 16 Dec 2020 13:47:26 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            10,
            47,
            26,
            2,
            351,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]