[
    {
        "title": "Российские ученые описали разнообразие микроводорослей побережья Белого моря",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые описали разнообразие микроводорослей побережья Белого моря"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-opisali-raznoobrazie-5fe1d64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/22122020/1608637060771-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-opisali-raznoobrazie-5fe1d64d.html",
        "summary": "Поиск новых штаммов водорослей помогает создавать вещества с полезными для человека свойствами",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Поиск новых штаммов водорослей помогает создавать вещества с полезными для человека свойствами"
        },
        "yandex_full-text": "<p><p>Биологи МГУ обнаружили микроводоросли со значимым биотехнологическим потенциалом на побережье Белого моря.</p><p></p><p>Поиск новых штаммов микроводорослей помогает продуцировать вещества с полезными для человека свойствами.</p><p></p><p>Результаты работы <a class=\"link\" href=\"https://academic.oup.com/femsec/article-abstract/96/1/fiz183/5632105?redirectedFrom=fulltext\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">представлены</a> в журнале FEMS Microbiology Ecology и поддержаны грантом РНФ.</p><p>Зеленые микроводоросли применяются в биотехнологии как продуценты различных ценных соединений, при этом получение каротиноидов является одним из важнейших направлений. Штаммы микроводорослей, применяемые сегодня в промышленности для получения данных соединений, характеризуются низкой продуктивностью, в связи с этим поиск новых штаммов-продуцентов является актуальной задачей. Более того, культивирование микроводорослей, выделение которых проводили из северного региона, позволит выращивать данные организмы в условиях, близких к тем, что формируются в природном местообитании, что представляет особый интерес для российской науки.</p><p></p><p>Первый штамм каротиногенной микроводоросли вида Haematococcus lacustris был выделен учеными под руководством ведущего научного сотрудника биологического факультета МГУ <a class=\"link\" href=\"https://istina.msu.ru/profile/ChekanovKA/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Константина Чеканова</a> вблизи Беломорской биологической станции МГУ. Данная работа описывает получение штаммов ряда видов микроводорослей-продуцентов каротиноидов, в частности, виды, которые ранее не были описаны для беломорского региона: H. rubicundus, Coelastrella aeroterrestrica и Bracteacoccus aggregatus. Пигментный состав показал продуцирование таких каротиноидов, как астаксантин и β-каротин, ценных для биотехнологических разработок.</p><p></p><p><em class=\"italic\">«Побережье Белого моря, где формируются неблагоприятные для многих живых организмов условия, является одним из наиболее подходящих мест для поиска микроорганизмов, способных продуцировать вещества с полезными для человека свойствами. Известно, что зеленые микроводоросли обладают гибким метаболизмом и способны синтезировать разнообразные вторичные метаболиты, защищающие их от избытого солнечного излучения, колебаний солености, пересыхания и других неблагоприятных факторов среды, свойственных для зоны супралиторали Белого моря. Именно вторичные метаболиты и являются целью биотехнологических исследований и разработок и особое место среди них занимают каротиноиды</em>», <em class=\"italic\">– рассказал <a class=\"link\" href=\"https://istina.msu.ru/profile/ChekanovKA/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Константин Чеканов</a>, кандидат биологических наук, ведущий научный сотрудник кафедры биоинженерии биологического факультета МГУ</em></p><p></p><p>Ученые планируют продолжать исследования и составление коллекции уникальных штаммов-продуцентов среди микроводорослей побережья Белого моря. В дальнейшие планы группы входит изучение особенностей метаболизма данных организмов и оптимизация технологий их культивирования. В данный момент исследования по данной теме проводятся при поддержке Российского научного фонда в рамках проекта «Исследование новых для биотехнологии видов каротиногенных микроводорослей».</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 22 Dec 2020 14:40:26 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            11,
            40,
            26,
            1,
            357,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Российские ученые создали систему для анализа распространения млекопитающих в стране",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые создали систему для анализа распространения млекопитающих в стране"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-sozdali-sistemu-5fe1d64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/22122020/1608636632082-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-sozdali-sistemu-5fe1d64d.html",
        "summary": "Электронный проект объединит учёных и научных волонтёров для формирования максимальной базы",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Электронный проект объединит учёных и научных волонтёров для формирования максимальной базы"
        },
        "yandex_full-text": "<p><p>Ученые Научно-исследовательского зоологического музея МГУ при поддержке Российского научного фонда (РНФ) <a class=\"link\" href=\"http://rusmam.ru/\" rel=\"noopener noreferrer\">создали</a> электронную систему «Млекопитающие России».</p><p></p><p>Проект объединит учёных и научных волонтёров, чтобы собрать максимально полную информацию о распространении млекопитающих в России, создать Атлас их распространения. Чтобы прислать свои наблюдения за животными достаточно зарегистрироваться <a class=\"link\" href=\"http://rusmam.ru/\" rel=\"noopener noreferrer\">на сайте</a> проекта.</p><p></p><p>«Млекопитающие России» — это многомодульная система, каждая запись в которой проходит модерацию специалистами биологами. На сегодняшний момент в базу данных системы введено и прошло экспертную оценку качества 96 728 фаунистических записей (музейных экземпляров; встреч, подтвержденных фото/видео; данных литературы и различных отчетов; дневники, журналы учета специалистов) и 722 публикации. В настоящее время в базе данных проекта представлена информация о распространении 327 видов фауны России. Информационная система предоставляет специалистам данные, готовые для различных типов пространственного анализа, в том числе для моделирования пригодных местообитаний.</p><p></p><p>«<em class=\"italic\">Один из важнейших результатов создания информационной системы - формирование экспертного сообщества и сети натуралистов-любителей по всей стране, готовых вести наблюдения и предоставлять их для научного использования. Прямое общение между профессионалами и любителями позволяет не только получать важную научную информацию, но и заметно повышать уровень любительских наблюдений. Любительские данные принимаются в системе только с фото или видео подтверждением</em>»<em class=\"italic\">,</em> <em class=\"italic\">— рассказал ведущий научный сотрудник Зоомузей МГУ <a class=\"link\" href=\"https://istina.msu.ru/profile/andlis/\" rel=\"noopener noreferrer\">Андрей Лисовский</a>, руководитель проекта по созданию информационной системы анализа фауны России</em></p><p></p><p>Специальное внимание в системе «Млекопитающие России» уделено вопросам авторских прав и цитирования данных, очень остро стоящим сейчас в профессиональном сообществе. Разработаны лицензии на использование данных, подразумевающие обязательное цитирование каждой записи, разработаны шаблоны цитирования, приложенные к каждой записи и набору.</p><p></p><p>Результаты проекта имеют прямое практическое применение в экономике и социальной сфере. </p><p></p><p>Созданная система позволяет существенно скорректировать наши оценки ресурсов экономически и эпидемиологически значимых, а также редких видов млекопитающих.</p><p></p><p>«Актуальная информация о распространении видов позволяет правильно фокусировать усилия по охране и их рациональному использованию. Актуальные карты изученности территории по разным видам и их группам позволяет грамотно планировать работу научных организаций. Непрерывные карты экстраполированного распространения видов и распределения ресурсов позволяют корректировать природоохранные риски при строительстве и добыче на этапе проектирования этих работ. Эти карты могут быть использованы для минимизации ущерба природе, возникшего вследствие техногенных катастроф», — добавил Андрей Лисовский.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 22 Dec 2020 14:31:58 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            11,
            31,
            58,
            1,
            357,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Печь как блины. Робот станет новым участником Масленицы и начнет работать в кафе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Печь как блины. Робот станет новым участником Масленицы и начнет работать в кафе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/pech-kak-blini-robot-5fe1d64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/22122020/1608635897767-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/pech-kak-blini-robot-5fe1d64d.html",
        "summary": "Российские ученые создают установку для замены блинопекарей, которая сама будет выполнять заказы",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые создают установку для замены блинопекарей, которая сама будет выполнять заказы"
        },
        "yandex_full-text": "<p><p>Разработчики Пермского Политеха сконструировали установку, которая будет автоматически печь блины с начинкой.</p><p></p><p>Разработка, у которой пока нет аналогов, сможет заменить двух блинопекарей. Она будет выполнять индивидуальные заказы клиента в кафе. По словам исследователей, установка окупится для бизнеса менее чем за год.</p><p></p><p>Установка уникальна по функциональным возможностям: это мехатронное устройство с тремя подвижными каретками, которые будут выполнять основные функции. Пользователю будет достаточно выбрать необходимые параметры нужного блюда в SCADA-системе – специальной компьютерной программе. Она управляет установкой, посылает сигналы на приготовление блинов в программируемый логический контроллер и следит за состоянием важных узлов устройства. Далее робот-блинопекарь готовит блюдо в полностью автоматическом режиме и поливает соусом. Каретки взаимодействуют по заранее заложенному алгоритму.</p><p></p><p><em class=\"italic\">– Сейчас блинные изделия в автоматическом режиме производят только крупные заводы. Выпечка для индивидуальных клиентов, например, в кафе, развивается медленными темпами. Инновационные разработки в этой области помогут бизнесу повысить производительность и качество продукции, а также получить конкурентные преимущества, – рассказывает автор проекта, студент 4-го курса кафедры «Микропроцессорные средства автоматизации» Пермского Политеха Антон Свитек</em></p><p></p><p>Ожидаемая максимальная производительность установки – 60 блинов в час, сообщают разработчики. Это в 2 раза больше, чем готовит блинопекарь. По предварительным данным, аппарат окупится для бизнеса за 11,5 месяца. Его себестоимость составит около полумиллиона рублей.</p><p></p><p>В отличие от аналогов, в установку можно будет встроить уже имеющееся оборудование – например, жарочные поверхности. При монтаже устройство не потребует специальных конструктивных элементов: его можно будет собрать и установить в зале раздачи.</p><p></p><p><em class=\"italic\">– Наша разработка поможет предпринимателям оптимизировать затраты. Кроме того, в условиях пандемии, когда необходимо сократить контакты людей, приготовление еды роботами особенно актуально, – поясняет исследователь.</em></p><p></p><p>Сейчас разработчики создали виртуальную конструкцию установки. Провести апробацию прототипа они планируют в течение года. В планах авторов проекта – разработатьсерию устройств для заведений общественного питания, которые будут готовить различные блюда – от выпечки до супов и салатов.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 22 Dec 2020 14:24:01 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            11,
            24,
            1,
            1,
            357,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Отнять бережно. В России представлена эко-технология добычи полезных ископаемых",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Отнять бережно. В России представлена эко-технология добычи полезных ископаемых"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/otnyat-berezhno-v-rossii-5fe1d64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/22122020/1608635569813-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/otnyat-berezhno-v-rossii-5fe1d64d.html",
        "summary": "Метод сотовой подземной разработки снижает потерю при извлечении ресурсов в четыре раза",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Метод сотовой подземной разработки снижает потерю при извлечении ресурсов в четыре раза"
        },
        "yandex_full-text": "<p><p>Ученые НИТУ «МИСиС» представили новейшую «сотовую» технологию освоения месторождений твердых полезных ископаемых, основанную на принципиально новой природоподобной концепции освоения земных недр.</p><p></p><p>Создаваемые на основе конвергентной системы технологические решения нового поколения обеспечат повышенные на порядок экономические и экологические показатели при подземной добыче сырья.</p><p></p><p>Опережающий рост потребления минерального сырья на планете приводит к стремительному истощению запасов невозобновляемых ресурсов, усложнению условий и увеличению глубины разработки месторождений. При этом на земную поверхность извлекается и ежегодно складируется <strong class=\"bold\">до 400 млрд тонн пустых пород</strong> – чаще превосходящих объем самого добытого полезного ископаемого.</p><p></p><p>Добыча полезных ископаемых всегда предполагает зону техногенного разрушения литосферы, возмущает прилегающие участки земной коры с каскадом сопутствующих экологических проблем. При этом сама инфраструктура и обеспечение разработки крупного месторождения – это одна из наиболее энергоемких отраслей экономики.</p><p></p><p>Ученые научно-исследовательского центра «Прикладная геомеханика и конвергентные горные технологии» НИТУ «МИСиС» предложили новое решение проблемы обеспечения эффективности, безопасности и экологичности горного производства – <strong class=\"bold\">создание устойчивых сотовых горных конструкций под землей</strong>. Технология является частью инновационной природоподобной (конвергентной) и функциональной структуры освоения недр, которая позволяет в несколько раз сократить объемы складирования пустых пород на земной поверхности, а также снизить аварийность на производстве и травматизм персонала горнодобывающих компаний.</p><p></p><p><em class=\"italic\">«Технология представляет собой часть системы, в которой взаимодействие природы и техники организовано по принципу развитой академиком Н.Н. Моисеевым теории коэволюции антагонистических систем, то есть диалектически противоречивого соразвития,- рассказал руководитель проекта, д.т.н, профессор РАН, директор Центра Виталий Еременко. – Такой подход предусматривает использование в концепции добычи полезных ископаемых аналогов природным процессам, которые отличаются максимальной практичностью, безопасностью и безотходностью»</em></p><p></p><p>В частности, научный коллектив разрабатывает технологию сотовой подземной разработки, которая позволяет не проводить масштабные взрывные работы при разработке мощных месторождений, а извлекать руду, пробуривая серию вертикальных «трубок». При этом созданная система является весьма устойчивой горной конструкцией по аналогии со строением несущей нагрузки пористой кости человека, стебля злака и так далее.</p><p></p><p>Система позволяет сократить потери полезного ископаемого в целиках при добыче с <strong class=\"bold\">50-60% до 15-25%</strong>. При этом в отработанных камерах удобно складировать отходы горного производства, не поднимая их при этом на поверхность, а также другие отходы с земной поверхности. Этот «сотовый» концепт активно используют авиаконструкторы, архитекторы и строители, он дает необходимую прочность конструкции при минимальном количестве затраченного материала.</p><p></p><p><em class=\"italic\">«Природа никогда не оставляет за собой отход, бережно все подбирает и восстанавливает, отходы производств, как правило, это «прерогатива» человека. В настоящее время он, к сожалению, семимильными шагами уничтожает Землю, от чего она может в скором времени стать уже не зеленой, а другого цвета», - подчеркнул Виталий Еременко</em></p><p></p><p>Такой способ добычи, во-первых, обеспечивает значительное снижение действующих напряжений в разрабатываемых массивах горных пород, соответственно, минимизируется вероятность горных ударов, процессов непрогнозируемого деформирования и сдвижения горных пород. В итоге значительно уменьшается число аварий в шахтах и на рудниках.</p><p></p><p>Во-вторых, складируемые масштабные отвалы пустых пород, образующиеся при разработке участков литосферы, благодаря новой технологии могут уйти в прошлое. Способ предполагает снижение отходов горного производства <strong class=\"bold\">до 100%</strong>на горнодобывающих предприятиях, где будет применяться такая конвергентная технология.</p><p></p><p>Проект поддержан грантом РНФ. В настоящий момент ученые проводят лабораторные испытания физических моделей разрабатываемых горных конструкций любой сложности методами 3D-моделирования, а также создают и обосновывают типовые варианты других конвергентных геотехнологий для подземной разработки месторождений любых геологических типов.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 22 Dec 2020 14:14:59 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            11,
            14,
            59,
            1,
            357,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Как COVID-19 повлиял на весь мировой рынок информационной безопасности",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Как COVID-19 повлиял на весь мировой рынок информационной безопасности"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kak-covid19-povliyal-na-5fe1d64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/22122020/1608634897032-upload.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kak-covid19-povliyal-na-5fe1d64d.html",
        "summary": "Кибер-экосистема будущего, и что нас ждет в 2021 году. Исследование 50 миллиардов инцидентов в сети",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Кибер-экосистема будущего, и что нас ждет в 2021 году. Исследование 50 миллиардов инцидентов в сети"
        },
        "yandex_full-text": "<p><p>Лидер в сфере управляемых услуг кибербезопасности Orange Cyberdefense, часть международного телеком-оператора и сервис-провайдера Orange, представляет отчет по развитию и изменению киберугроз Security Navigator 2021.</p><p></p><p>Эксперты проанализировали, как COVID-19 повлиял на рынок информационной безопасности.</p><p></p><p>Глобальное исследование, проведенное с января по октябрь 2020 года, дает профессиональное и полное представление об экосистеме кибербезопасности, в том числе в условиях режима самоизоляции. Эксперты Orange Cyberdefense изучили данные, полученные в результате обработки 50 млрд инцидентов информационной безопасности по всему миру.</p><p></p><p><em class=\"italic\">«Отчет Security Navigator 2021 базируется на данных, собранных международной сетью Orange Group по всему миру, — говорит Юг Фулон (Hugues Foulon), исполнительный директор по стратегии и кибербезопасности Orange Group. — Это исследование поможет компаниям трезво оценить угрозы информационной безопасности»</em></p><p></p><p><strong class=\"bold\">2020: год пандемии COVID-19</strong></p><p></p><p>Киберпреступники в марте 2020 года пытались активно эксплуатировать тему COVID-19, однако, не смотря на сложившуюся экономическую ситуацию, быстро вернулись к классическим схемам взлома. </p><p></p><p>Например, в апреле 2020 года количество атак, использующих тему пандемии коронавируса, не превышало 2%.</p><p></p><p>В отчетный период количество срабатываний систем безопасности (алертов) практически не выросло. Вместе с тем увеличилось количество атак на пользователей с применением методов социальной инженерии: с 1% по итогам 2019 года до 5% на конец отчетного периода исследования. Наиболее часто встречались аномалии сетевого трафика и приложений (до 35%), реже — аномалии учетных записей (23%) и атаки с использованием вредоносного ПО (20%), в том числе вирусы-вымогатели (шифровальщики).</p><p></p><p><strong class=\"bold\">2020: более зрелая кибер-экосистема</strong></p><p></p><p>Пандемия усилила интерес к технологиям удаленного доступа. Спрос на эти решения вырос на 41% во второй половине марта и до конца октября оставался в среднем на 22% выше, чем до COVID-19. Для защиты конечного оборудования пользователей (ПК, планшетов, смартфонов) компании приобретали специализированные продукты. Так, количество клиентов, устанавливающих EDR-решения (endpoint detectionand response, платформа защиты конечных точек), увеличилось на 500%.</p><p></p><p>Переход на режим самоизоляции потребовал повышения информационной грамотности сотрудников, особенно в части киберугроз. Злоумышленники, учитывая этот фактор при планировании атак, начали объединяться в специализированные группы, организуя клиентское обслуживание и предлагая вредоносное ПО как сервис (Malware-as-a-Service).</p><p></p><p><em class=\"italic\">В 2020 году мошенники усовершенствовали модель применения программ-вымогателей. Помимо частных лиц и малого бизнеса, которым предлагалось выкупить ключи для дешифрования данных, злоумышленники обратили пристальное внимание на крупные корпорации, для которых суммы выкупа достигали миллионов евро</em></p><p></p><p>В ходе исследования эксперты Orange Cyberdefense обнаружили большое количество уязвимостей в продуктах безопасности, особенно в тех, которые используются для удаленной работы. Выяснилось, что при обнаружении уязвимостей разработчики софта не всегда своевременно запускали необходимые обновления. Так, менее 19% обнаруженных экспертами проблем решались от 7 до 56 дней, почти 57% — от 31 до 180 дней, а в 14% случаях исправления появлялись только спустя полгода и больше.</p><p></p><p><strong class=\"bold\">Что ждет нас в 2021 году</strong></p><p></p><p>Сети 5G, запущенные в 2020 году во многих странах, станут основой для технологического развития: внедрения киберфизических систем Индустрии 4.0 на производстве и создания экосистем умных городов (smart city). Развитие технологической среды потребует более совершенных инструментов защиты. Уже в ближайшее время должны появиться новые системы защиты для IoT- и промышленной среды, в которой ИТ- и операционная команды будут работать сообща.</p><p></p><p>Повсеместно применяются облачные технологии, и все большее распространение получают новые формы подключения, например, с использованием программно-определяемых сетей (SD-WAN). Это приводит к появлению новых рисков информационной безопасности. </p><p></p><p>В условиях, когда киберпреступность становится все более структурированной, компании должны быть готовы к тому, что количество атак продолжит расти. COVID-19 коренным образом изменил привычный порядок вещей, заставив пересмотреть подходы к организации работы сотрудников. В результате, заметно вырос спрос на облачную и сетевую безопасность, а также на продукты для защиты видео-конференций.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 22 Dec 2020 14:04:36 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            11,
            4,
            36,
            1,
            357,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Бизнес России будет индексировать заработные платы в 2021 году. Пандемия - не помеха",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Бизнес России будет индексировать заработные платы в 2021 году. Пандемия - не помеха"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sub/economy/biznes-rossii-planiruet-indeksirovat-5fe1c64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/22122020/1608634369519-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sub/economy/biznes-rossii-planiruet-indeksirovat-5fe1c64d.html",
        "summary": "Позаботятся ли работодатели о здоровье и росте сотрудников на фоне коронавируса, и что предложат",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Позаботятся ли работодатели о здоровье и росте сотрудников на фоне коронавируса, и что предложат"
        },
        "yandex_full-text": "<p><p>В декабре этого года группа компаний ANCOR провела опрос среди 350 работодателей из разных отраслей с целью выяснить, какие условия для своих сотрудников бизнес готовит в новом году.</p><p></p><p>Несмотря на финансовый кризис, 54,9% опрошенных работодателей планируют индексировать заработные платы. Каждая четвертая компания на начало декабря еще не приняла окончательного решения об индексации, а 19% ответили, что оставят доходы сотрудников на прежнем уровне.</p><p></p><p>Анализ кадрового рынка в период с марта по декабрь показал, что самым ценным для персонала стали стабильность и чувство защищенности, которое обеспечивает работодатель. </p><p></p><p><em class=\"italic\">«Во время весенней самоизоляции многие компании старались помогать своим сотрудникам и морально, и материально, — отмечает директор по маркетингу и продажам группы компаний ANCOR Наталья Щербакова. — Однако расширить социальный пакет в будущем году планируют только 17,6% респондентов. Большинство же (56,7%) работодателей пока не видят для себя такой возможности»</em></p><p></p><p>44% работодателей из тех, кто в новом году планирует расширить социальный пакет, включат в него ДМС, 33% — обучение за счет компании, и только 11% будут оплачивать сотрудникам мобильную связь и интернет.</p><p></p><p><em class=\"italic\">«ДМС и обучение в этом году, пожалуй, можно назвать самыми действенными инструментами для повышения лояльности сотрудников, — комментирует Наталья Щербакова. — Разгул пандемии заставил людей бережнее относиться к своему здоровью. Что касается обучения, то, согласно недавнему исследованию ANCOR, каждый четвертый участвующий в опросе сотрудник учился с марта по настоящее время, а 27,5% планируют начать обучение в ближайшее время. Интерес к самообразованию понятен: кадровый рынок еще долго будет рынком работодателя, и конкуренция между соискателями во многих отраслях продолжает расти. Бизнес, в свою очередь, готов платить только мотивированным и высокопрофессиональным кадрам. Пандемия поддержала тренд на беспрерывное обучение»</em></p><p></p><p>Несмотря на объективно сложный год, компании, у которых социальные пакеты сформированы, сокращать их не собираются. Так ответили 82% респондентов. </p><p></p><p>«Забота о сотрудниках остается в тренде, бизнес старается как может», — резюмирует Наталья Щербакова.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 22 Dec 2020 13:54:57 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            10,
            54,
            57,
            1,
            357,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]