[
    {
        "title": "Дополнительная трабекула",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Дополнительная трабекула"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/dopolnitelnaya-trabekula-5fd4864d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/12122020/1607773436960-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/dopolnitelnaya-trabekula-5fd4864d.html",
        "summary": "Жизнь ребёнка и взрослого с дополнительной трабекулой левого желудочка.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Жизнь ребёнка и взрослого с дополнительной трабекулой левого желудочка."
        },
        "yandex_full-text": "<p><p>Нет большего счастья в жизни родителей, чем появление на свет маленького очаровательного чуда, после рождения которого наступает период треволнений и беспокойного поиска ответов на вопрос: «Всё ли хорошо у него или у неё со здоровьем?».</p><p></p><p>Новорожденного малыша обследуют, оценивая работоспособность и состояние его маленьких органов. Порой родители слышат от врача: «У вашего ребёнка шумы в сердце. Необходимо обследоваться». Радость у многих мам мгновенно сменяется печалью: «Шумы? Это что-то плохое. Какая-то врождённая болезнь!».</p><p></p><p>Родители с тревогой ждут результатов УЗИ сердца. Малышам, как правило, обязаны сделать его в 1 месяц. И тут неожиданно всплывает, что у ребёнка</p></p><h2 class=\"h2\" style=\"text-align: center\">ДТЛЖ – дополнительная трабекула левого желудочка. <br>Что же это за напасть?</h2><p><p>Дополнительная трабекула – вовсе не приговор. Можно называть её патологией, а можно – особенностью строения сердца. Обнаруживают трабекулу у 3% новорожденных. Возможны ли осложнения, сопряжённые с её наличием? Да. Обычно они проявляются в подростковом возрасте.</p><p></p><p>Чтобы лучше понять смысл сложносочинённой аббревиатуры ДТЛЖ и понятия дополнительная трабекула левого желудочка, нужно вспомнить о строении сердца. У него 4 камеры. В здоровом сердце кровь идёт из предсердий в желудочки, а его движение обеспечивают клапаны. Они открываются и закрываются. Как часто? Ровно в ритме биения маленького сердечка.</p><p></p><p>Есть и ещё один сегмент — хорды (трабекулы). Их роль заключается в том, что они поддерживают эластичность клапанов. Когда в утробе у мамы формируется сердце ребёнка, у него могут возникнуть одна или даже несколько дополнительных хорд. Как и любая аномалия в строении сердца, лишняя трабекула именуется <em class=\"italic\">патологией</em>. Однако никакого лечения и, тем более, операции в большинстве случаев не требуется.</p></p><h2 class=\"h2\" style=\"text-align: center\">Что же требуется? <br>Внимание специалиста, контролирующего развитие фиброзно-мышечного органа человека – его сердца.</h2><p><p>Эта маленькая лишняя хорда представляет собой сухожильную ткань, которая может быть расположена в полости сердца</p><p>· вертикально</p><p>· горизонтально</p><p>· поперечно.</p><p></p><p>Поинтересуйтесь у специалиста, какой именно тип трабекулы у вашего ребёнка? Вертикальный и горизонтальный тип лишней хорды считаются не представляющими особой опасности. Некоторую опасность представляет поперечный тип. Почему? Именно поперечная трабекула может приводить к нарушению сердечного ритма у растущего человека.</p></p><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Мнения кардиологов по вопросу опасности лишних трабекул расходятся. Кто-то скажет, что в любых аномалиях не бывает чего-то хорошего. И будет прав. Но большинство экспертов сходятся во мнении, что дополнительная трабекула — не патология. А что же? Обратившись к хорошим кардиологам, вы можете услышать успокаивающие слова: «Это разновидность нормы!».</p><p></p><p>Если это норма, то, спрашивается, зачем её нужно наблюдать все детство? Дело в том, что дополнительная трабекула в процессе развития сердца ребёнка, всё же, может косвенно способствовать возникновению других сердечных аномалий и патологий. Например, эндокардита (воспаления внутренней сердечной оболочки), тромбофлебита (это тоже воспаление стенок поверхностных вен, которое может сопровождаться появлением опасных для жизни человека тромбов).</p><p></p><p>Эндокардит и тромбофлебит —реальные патологии, а не разновидности нормы. Но возникнут они у вашего чада или нет в период взросления? Ответа на этот вопрос никто дать не сможет. Поэтому и предписано лишь <strong class=\"bold\">наблюдение</strong>.</p></p><h3 class=\"h2\">Как проявляет себя лишняя трабекула?</h3><p><p>Если она одна, то практически никак. Многие родители, живущие там, где нет возможности обследовать ребёнка, сделав ему ультразвуковое исследование сердца, даже не подозревают, что у малыша есть такая аномалия. Но если трабекул несколько и, тем более, они поперечные, то болезнь, скорей всего, даст о себе знать в возрасте 12-14 лет. Это может быть</p><p></p><p>· <strong class=\"bold\">тахикардия</strong>, так называется учащённое сердцебиение. Не бойтесь, у малышей сердце бьётся всегда чаще. А вот когда тахикардия не проходит в подростковом возрасте, это повод задуматься.</p><p></p><p>· <strong class=\"bold\">боли за грудиной</strong>, как правило, у ребят 12-14 лет с дополнительной трабекулой возникают болевые ощущения на уроках физкультуры, где имеет место физическая нагрузка. Даже несколько приседаний или спокойный бег на короткую дистанцию могут спровоцировать сердцебиение.</p><p></p><p>· <strong class=\"bold\">повышенная утомляемость.</strong> Родители часто списывают на лень жалобы 13-14-летних подростков, которые ничего не хотят делать. Это не лень. Если у ребёнка дополнительная трабекула, он может постоянно чувствовать себя уставшим. И его образовательный процесс требует корректировки и адекватного подхода.</p><p></p><p>· <strong class=\"bold\">проблемы с желудочно-кишечным трактом.</strong> Подростков, у которых есть дополнительная трабекула, нередко мучает изжога. Иногда у них диагностируется загиб желчного пузыря.</p><p></p><p>· сложнее, если имеет место <strong class=\"bold\">соединительнотканевая дисплазия</strong>. Такой «сопутствующий» диагноз нередко ставят тем, у кого обнаруживается дополнительная трабекула. Что представляет собой эта дисплазия? Ослабление тканей, которое распространяется не только на сердце, но и на скелет. У ребёнка/подростка может стать неестественной осанка. Иногда дисплазия проявляется в аномальной гибкости костей, неестественности походки.</p><p></p><p><em class=\"italic\">Вполне возможно, проблемы с походкой и скелетом проявились у вашего ребёнка в отсутствие диагноза «Дополнительная трабекула левого желудочка». Вероятность в том, что в своё время (12-15 лет назад) он не был правильно обследован, велика.</em></p><p><em class=\"italic\">Есть повод проверить сердце!</em></p><p></p><p>И если диагноз подтвердится, вам будет необходима консультация хорошего врача. Болезнь выявлена, медицинское наблюдение за подростком установлено, а значит – всё будет хорошо.</p></p><h3 class=\"h2\">О причинах возникновения дополнительных <br>трабекул в сердце ребёнка<h3><p><p>Вполне возможно, что причиной возникновения дополнительной трабекулы в левом желудочке сердца вашего сына или дочери являетесь вы сами. Исследования учёных свидетельствуют о том, что аномалия имеет, в том числе, генетический характер, то есть, может передаваться от родителей к ребёнку.</p><p></p><p>На образование дополнительной хорды в сердце малыша могут повлиять особенности поведенческой модели матери в период беременности. А именно:</p><p></p><p>· систематическое нервное и физическое перенапряжение, которому подвергалась будущая мамочка (это к вопросу о том, что нужно своевременно уходить на больничный по беременности, а не приезжать в роддом прямиком из офиса)</p><p></p><p>· плохая экологическая ситуация (на неё привыкли списывать абсолютно всё)</p><p></p><p>· употребление алкоголя и никотина в период беременности, конечно, не гарантирует возникновения у ребёнка трабекулы, но многократно повышает риски, в том числе, риск возникновения патологий сердца</p><p></p><p>· воздействие радиации в неблагополучных в радиоактивном отношении регионах</p><p></p><p>· затяжные депрессии матери, как считается, тоже способны спровоцировать образование в сердце ребёнка дополнительной хорды (трабекулы) в левом желудочке. Поэтому держим себя в руках и культивируем позитив!</p></p><h3 class=\"h2\" style=\"text-align: center\">Как узнать, есть ли у вашего ребёнка дополнительная трабекула <br>левого желудочка сердца?</h3><p><p>В наши дни эта врождённая особенность маленьких сердечек выявляется в процессе послеродового обследования новорожденных. Деткам делают эхокардиоскопию, при необходимости назначают ультразвуковое исследование сердца, а также другие обследования кардиологического характера (например, эхокардиографию).</p><p></p><p>Помните, что обыкновенная кардиограмма выявить такую патологию не может. Она зафиксируют те изменения, которые с ней сопряжены. Например, шумы в сердце. С упоминания о них мы начали наш рассказ.</p></p><h3 class=\"h2\">Как лечить ДТЛЖ?</h3><p><p>Если клинической симптоматики нет (сердце работает ровно, жалоб ребёнок или подросток не предъявляет), то и медикаментозного вмешательства не требуется. Другое дело, когда в возрасте 12-14 лет возникают проблемы. Тогда назначаются медикаменты. Возможно ли оперативное вмешательство? В некоторых (абсолютно исключительных!) случаях – да. Но, как правило, человек живёт всю жизнь с трабекулой, периодически обследуясь у специалистов, меняющих стратегию лечения.</p><p></p><p>В качестве поддерживающей терапии назначают витаминные комплексы (раз в полгода — В1, В2 и РР). Для стабилизации импульсов в волокнах миокарда будут полезны магний и калий. Врач также может назначить препараты для нормализации нейроциркуляции и повышения клеточной энергетики детского и подросткового миокарда.</p><p></p><p><em class=\"italic\">Помните! Никакое бесконтрольное лечение (в том числе, приём витаминных комплексов и, казалось бы, безобидного магния и калия) невозможно.</em></p><p></p><p>Мы желаем здоровья вам и вашему ребёнку!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Sat, 12 Dec 2020 15:06:18 +0300",
        "published_parsed": [
            2020,
            12,
            12,
            12,
            6,
            18,
            5,
            347,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Гидроудар двигателя",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Гидроудар двигателя"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/gidroudar-dvigatelya-5fd4864d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/12122020/1607764194698-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/gidroudar-dvigatelya-5fd4864d.html",
        "summary": "Попытка сделать из автомобиля катер или подводную лодку стоит очень дорого.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Попытка сделать из автомобиля катер или подводную лодку стоит очень дорого."
        },
        "yandex_full-text": "<p><p>Скажи, водитель, бывает ли у тебя весеннее настроение, когда усталость от гололёдов сменяется восторгом от наступившей, наконец-то, оттепели? Многим владельцам транспортных средств, особенно новичкам, так и хочется промчаться по весенним лужам, подняв фонтан брызг!</p><p></p><p>Увы, не так уж редко после такой «ванны» автовладелец чувствует серьёзный удар, а его четырёхколёсный друг встаёт посреди дороги колом, намекая на то, что неплохо бы вызвать эвакуатор и отбуксировать его в автосервис. Или сразу на свалку. Что случилось? — Двигатель автомобиля пережил гидроудар.</p></p><h2 class=\"h2\">Как происходит гидроудар, и чем он опасен?</h2><p><p>По степени опасности для двигателя гидроудар конкурентен с пойманным клином. И в первом, и во втором случае, горе-хозяева машин нередко приходят к выводу о том, что не стоит тратиться на ремонт. Можно спокойно выбросить движок, вложившись в приобретение нового ДВС или даже потратившись на покупку другого автомобиля.</p><p></p><p>Шутка ли? Вовсе нет. Иногда действительно проще купить другой автомобиль, чем затевать капитальный ремонт двигателя!</p><p></p><p>Всё может случиться буднично, без попытки форсировать Днепр. Обычная дорога. Обычные дыры. Обычный автомобиль без шноркеля. И обычная лужа средней глубины. Вода попадает во впуск. Двигатель получает гидроудар. Почему, спрашивается, какого-то стакана воды хватило для того, чтобы разрабатывавшийся немецкими, французскими или российскими специалистами «железный конь» встал, как вкопанный?</p><p></p><p>Когда у нас нормально работает двигатель, поршень в нём ходит вверх-вниз. В момент сжатия, он сжимает <em class=\"italic\">топливовоздушную смесь. </em>Почти все бензиновые двигатели сегодня приводятся в движение, когда эта смесь сгорает. В этом процессе всё идеально: резкого повышения давления не происходит.</p></p><h2 class=\"h2\">А если во впуск попадает вода?</h2><p><p>Если в камеру сгорания попала жидкость, быть беде. В большом ли количестве она должна туда попасть? Ровно в том, чтобы превысить объём самой камеры сгорания, когда поршень находится в верхней (или как говорят «мёртвой») точке.</p><p></p><p>У многих складывается ошибочное представление, что весь цилиндр должен быть затоплен водой. Но объём некоторых камер сгорания всего 25-30 мл. Даже 25 мл будет вполне достаточно для того, чтобы произошёл гидроудар.</p><p></p><p>Каждый, кто ходил на уроки физики в школе, понимает, что жидкость сжать невозможно! На такте сжатия эта попавшая в камеру сгорания «рюмка», запросто заполнит весь доступный объем, и произойдёт заклинивание двигателя.</p><p></p><p>Двигатель не просто «временно умолкает». Механических повреждений не избежать, и какими они будут, не скажет никто. Взлетит головка блока цилиндров, загнётся шатун, пойдут трещины? Может быть что угодно.</p><p></p><p><em class=\"italic\">Гидроудар, конечно, нельзя сопоставить с грузовиком,</em></p><p><em class=\"italic\">летящим навстречу, но это воздействие сокрушительной силы, которое с полным правом метафорично можно назвать «инфарктом миокарда»</em></p><p><em class=\"italic\">для двигателя, где роль тромба играет жалкая «рюмка воды».</em></p><p></p><p>Иногда последствия гидроудара таковы, что его даже невозможно перебрать. Получить гидроудар довольно просто. Вы можете ехать по давно знакомой вам улице после сильного ливня, попасть колесом в глубокую ямку, наполненную водой, которая прямо с колеса пойдёт в воздухозаборник.</p><p></p><p><em class=\"italic\">Именно поэтому те, кто постоянно ездит по бездорожью, не просто покупают внедорожник, а устанавливают на нём шноркель.</em></p><p></p><p>Обратите внимание на эту штуку, которая расположена с правой стороны на лобовом стекле. Это герметичное устройство, шноркель, играет очень важную — антигидроударную! — роль. С его помощью впуск, через который может попасть вода, вынесен вверх. Со шноркелем внедорожник превращается в вездеход, на котором спокойно можно поплыть вброд через маленькую речку.</p><p></p><p>Менее приметным способом является предусмотрительная установка «локера» на впуске. Это миниатюрное защитное устройство, препятствующее проникновению воды. А если его нет? Всё зависит от вас. Рассмотрим бытовую ситуацию.</p></p><h3 class=\"h2\">Что вы делаете, если видите перед собой глубокую лужу?</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>«Газ в пол!» - решает новичок. И тут же ловит гидроудар. Потому что, именно газуя на подъезде к луже, можно поймать его с наиболее высокой степенью вероятности. Но «погружение» неизбежно, а у вас нет ни шноркеля, ни защитки на впуске, а вода поднимается до уровня водительской дверки. Допустим, в такую ситуацию вы попали поздней ночью, где-нибудь на спуске, после тропического ливня. Всё, что вы можете сделать, — сбросить скорость до черепашьей. Не более 10 км/ч. Важно не газовать, потому что это</p><p>· небезопасно для вас и окружающих (скоростной проезд лужи может привести к потере тормозов, аквапланированию, вызовет возмущение людей, которые будут обданы фонтанами грязной воды)</p><p>· очень опасно для автомобиля — вода попала в воздухозаборник, оттуда — в цилиндр, и через мгновение последовал сокрушительный удар поршня. Машина просто захлебнулась водой»!</p><p></p><p>Если воды много, и вы понимаете, что воздухозаборник обязательно будет ею заполнен, следует сразу включить нейтральную передачу, выключить двигатель. Он, конечно же, по инерции будет вращаться несколько мгновений. Но чем меньше оборотов, тем слабее гидроудар!</p></p><h3 class=\"h2\">Гидроудар произошёл. Что делать и как оценить ущерб?</h3><p><p>Профессионалы, с которыми мы переговорили, рекомендуют сразу же выкрутить свечи. Если вы не знаете, как это делать, обязательно потренируйтесь на досуге. Никаких попыток крутить стартер ни в коем случае нельзя предпринимать, потому что они только добьют ваш двигатель. Остаётся вызвать техпомощь и ждать её прибытия в сухом укромном месте.</p></p><h3 class=\"h2\">Есть ли шанс, что двигатель выжил после гидроудара?</h3><p><p>Вполне возможно. Автомобиль успел остановиться, двигатель заглох, шатуны на загнуты, трещины не пошли. В этом случае необходимо продуть цилиндры, сняв свечи. Попавшая внутрь жидкость серией фонтанчиков выйдет на поверхность. После этого можно немного подождать и… попробовать завести мотор? Нет!</p><p></p><p><em class=\"italic\">Для начала нужно заглянуть во впуск, чтобы убедиться, нет ли там воды. Не сделав этого, вы рискуете нанести во время запуска повторный гидроудар по двигателю автомобиля!</em></p><p></p><p>Если у вас стоит турбина, то в нижней части интеркулера может присутствовать вода. Не проверив, так это или нет, вы ничего не почувствуете в момент старта. Но когда тронетесь в путь и начнёте наращивать скорость, в двигатель снова попадёт вода.</p><p></p><p>Владельцам турбованных автомобилей надо быть осторожнее вдвойне, так как интеркулер может затопить водой даже во время дождя. Что делать? Либо закрывать пайпы чем-то непромокаемым, либо снимать кулер, проверяя, есть ли в нём вода.</p></p><h3 class=\"h2\">Реален ли гидроудар маслом?</h3><p><p>Бывает так, что изношена цилиндро-поршневая группа. В мотор попадает масло. Гидроудар в этой ситуации невозможен. Почему? Необходимого для «захлёба» количества масла попросту нет. Но если повреждённая турбина начинает бесперебойно «поставлять» масло во впуск, а водитель при этом не понимает, почему не растёт скорость и топит педаль газа в пол, то в этом случае может произойти гидроудар.</p><p></p><p><em class=\"italic\">Будьте внимательны! Весной и осенью, в период городских «паводков», когда улицы наших городов напоминают реки, поберегите сердце своего автомобиля, вспомнив о том, что ваше транспортное средство не является подводной лодкой. Ну, а тем, кто желает рискнуть?</em></p><p><em class=\"italic\">Счастливого «плаванья»!</em></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Sat, 12 Dec 2020 12:23:25 +0300",
        "published_parsed": [
            2020,
            12,
            12,
            9,
            23,
            25,
            5,
            347,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "С добрым утром, дорогие товарищи!",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "С добрым утром, дорогие товарищи!"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/kulturnaya-rossiya/s-dobrim-utrom-dorogie-5fd2064d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/10122020/1607603084109-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/kulturnaya-rossiya/s-dobrim-utrom-dorogie-5fd2064d.html",
        "summary": "Каким было советское радио",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Каким было советское радио"
        },
        "yandex_full-text": "<p><p>Все мы помним, как из странных пластмассовых радио-коробок ровно каждый час громко «пиликало» соответствующее количество часов. Да, многие, конечно, и вовсе уже не застали этой волшебной романтики дома у бабушки или у родителей. Вряд ли нынешняя молодежь вообще когда-то слышала слова, наполненный каким-то особым шармом и позитивом: «С добрым утром, дорогие товарищи!». И хоть, конечно, этих ярких, теплых, солнечных советских дней уже давно нет, но есть настоящее, которое мы сами можем сделать ярким, нужно всего лишь немного постараться!</p><p>Тем не менее, сегодня мы хотели бы погрузить нашего читателя в тот непередаваемый мирок советских радиолюбителей, который практически повсюду был неотъемлемой частью как в режиме домашнего радио, так и в автомобилях во время путешествий, так и на переносных приёмниках для шумных туристических компаний.</p><p>Вообще, радиоприемник в советское время для многих был настоящим «членом семьи». Ну ведь подумайте, нет ни мобильных, ни Интернета, есть только книги и у самых зажиточных – телевизор. А главное развлечение и источник информации «извне» — это именно радио. Кстати, наверняка многим бабушка поясняла, что приёмник на стене всегда должен быть включен, потому что если вдруг случится какое-то ненастье, или не дай Бог война, то в первую очередь, тревожную весть сразу же по радио передадут!</p><p>Таким образом, в радио многие видели не просто информационный источник, а даже своего рода «спасение». Для тех, кто еще застал то время, наверняка будет также интересно и с теплотой вспомнить случай, когда тёмным зимним вечером во всем городке или поселке отключали электричество, и надежда была только на свечи и радио! В такие моменты детства оно как будто бы еще с большим уютом передавало те или иные радиопередачи.</p><p>Можно было прямо заслушиваться, например, такой передачей, как «Театр у микрофона». Советские дикторы с удивительным профессионализмом и харизмой переносили посредством своего голоса в тот яркий, создаваемый в воображении «мирок», который замыслил автор постановки.</p><p>Вообще, для многих утро начиналось знаменитой «Пионерской зорькой», которую радиолюбители могли услышать в семь-сорок утра в будние дни. А в воскресенье сразу после легендарной передачи всесоюзного радио «С добрым утром!». В «зорьке» мы могли услышать звенящие советским юным голоском патриотическо-воспитательные истории в стиле «Тимур и его команда», а вот в воскресной передаче «доброе утро» можно было наслаждаться практически всеми новинками советской эстрады. К примеру, в 1979 году можно было услышать ВИА «Здравствуй, песня» со своим хитом «Здравствуй, утро», Иосифа Кобзона с песней «Время любить» на украинском языке, Муслима Магомаева с его «Свадьбой» и даже послушать так называемый «спойлер» нового фильма «Трое в лодке не считая собаки» от Андрея Миронова, Александра Ширвиндта и Михаила Державина. Также, благодаря этой передаче получили свою известность и признание такие юмористы как Ефим Шифрин, Клара Новикова, Геннадий Хазанов, Евгений Петросян, и уже, к сожалению, ушедшие, Роман Карцев, Аркадий Арканов и Михаил Жванецкий.</p><p>Вообще, тема юмора в СССР настолько глубока и в то же время интеллектуально-интеллигентна, что с большим удовольствием можно было не только смотреть десятки фантастических комедий, которые радуют от поколения к поколению на новогодние праздники миллионы россиян, но и с таким же удовольствием слушать эти радиопередачи. Так, например, была еще одна интересная юмористическая передача, которая начиналась в 7.05 утра – «Опять двадцать пять». Важно было для советского народа начинать свой день с улыбки! Что, кстати говоря, весьма полезно и в наши нелегкие дни.</p><p>Радио было, по сути, своеобразным миром, в который погружались не только взрослые, но и дети. Конечно, многие помнят себя начинающими «диджеями», крутящими пластинки со старыми советскими песнями или детскими сказками у своих старших родственников на специальной радиоустановке. А кто-нибудь помнит, как она называлась? Сетевая напольная ламповая радиола первого класса «Ригонда-Моно»! Как тебе такое, Илон Маск? Многие советские дети часами проводили свой досуг у таких аппаратов.</p><p>И это также благодаря, например, передаче «Радионяня». Там мы с огромным упоением и умилением погружались в истории Чебурашки и Крокодила Гены, Незнайки и его друзей, Мастера-ломастера, Рассеянного с улицы Бассейной, кота Леопольда и прослушивали еще десятки полезных тем, формирующих с самого детства такие качества, как порядочность, ответственность, честность, взаимовыручка и всё то, что по истине присуще настоящему пионеру. Что сейчас прививает малышам мультик «Маша и Медведь»? Спорный вопрос, который, как всегда, имеет просто различные точки зрения, со стороны двух разных поколений. Об этом еще Иван Сергеевич Тургенев в своем произведении «Отцы и дети» написал…</p><p>По вечерам, удобно расположившись возле печки, у камина или обогревателя, можно было послушать «Полевую почту юности», которая начиналась в 20:05. «Хедлайнерами» передачи выступали военные, которые отправляли письма со своими заявками, их письма читали, а взрослые, мужские композиции, как правило одни и те же, ставили в эфир.</p><p>По вторникам и четвергам в шестнадцать часов выходила получасовая передача для старшеклассников «Ровесники». Продолжалась она с 1963 по 1990 годы. В ней можно было проследить не только нравственное воспитание будущих строителей коммунизма, но и обсуждались многие действительно важные для подростков переходного возраста проблемы, а также можно было послушать песни зарубежной эстрады.</p><p>По своей сути, благодаря такому серьезному вкладу в воспитание и характер советского человека, который он получал посредством радиопередач, и получилось сформировать в том коммунистическом обществе многие элементарные порядочные, человеческие понятия. Хочется верить, что сейчас, в век глобальной цифровизации и информационных технологий, мы не растеряем главные качества, которые служат основой любого человека, как непосредственно личности.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Культура",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Sat, 12 Dec 2020 11:00:00 +0300",
        "published_parsed": [
            2020,
            12,
            12,
            8,
            0,
            0,
            5,
            347,
            0
        ],
        "authors": [
            {
                "name": "Алексей Аркадьевич"
            }
        ],
        "author": "Алексей Аркадьевич",
        "author_detail": {
            "name": "Алексей Аркадьевич"
        }
    }
]