[
    {
        "title": "Итоги 2020 года на рынке долгосрочной и краткосрочной аренды России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Итоги 2020 года на рынке долгосрочной и краткосрочной аренды России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sub/economy/itogi-2020-goda-na-5fe9e64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/28122020/1609171006815-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sub/economy/itogi-2020-goda-na-5fe9e64d.html",
        "summary": "Москва и Санкт-Петербург не смогли вернуться к докризисным показателям, в отличие от регионов",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Москва и Санкт-Петербург не смогли вернуться к докризисным показателям, в отличие от регионов"
        },
        "yandex_full-text": "<p><p>Рынок аренды первым реагирует на происходящие изменения в отрасли.</p><p></p><p>Аналитики Циан проанализировали, как изменился сегмент в 2020 году, и какие факторы оказывали влияние на краткосрочную и долгосрочную аренду. Москва и Санкт-Петербург не смогли вернуться к докризисным показателям, в отличие от регионов. В отсутствии туристов доля квартир в краткосрочную аренду снизилась в самоизоляцию в два раза.</p><p></p><p>В выборку вошли города с численностью населения от миллиона человек, в том числе – Краснодар.</p><p></p><p><strong class=\"bold\">Краткосрочная аренда:</strong></p><p></p><p>1. Средняя ставка посуточной аренды в городах-миллионниках во время весеннего локдауна снизилась на 17%, по итогам всего года падение составило 11%.</p><p>2. От краткосрочной аренды к долгосрочной: в декабре 2019 года 24% квартир на рынке аренды предлагались посуточно. Весной из-за отсутствия туристов доля снизилась до 12%: рантье стали сдавать квартиры на долгий срок.</p><p></p><p><strong class=\"bold\">Долгосрочная аренда:</strong></p><p></p><p>1. Новые квартиры во время самоизоляции выходили на рынок с демпингом: В Москве – на 6,3%, в Санкт-Петербурге – на 3,8%.</p><p>2. Объем предложения долгосрочной аренды в городах-миллионниках вырос во время локдауна на 13%. В сравнении с весенним «карантином» текущий объем квартир в долгосрочную аренду снизился на 9%.</p><p>3. Новые квартиры во время самоизоляции выходили на рынок с демпингом в Москве (-6,3% от ставки в марте) и Санкт-Петербурге (-3,8%).</p><p>4. Во время самоизоляции средние ставки аренды 1-к квартир просели в Москве на 10%, В Санкт-Петербурге – на 11,6%, в остальных городах-миллионниках – на 2,6%</p><p>5. Рынок аренды в регионах восстанавливается быстрее, чем в Москве и Санкт-Петербурге.</p><p>6. В столице ставка аренды однокомнатных квартир ниже на 0,5%, чем год назад в Санкт-Петербурге – ниже на 3,5%. В других городах-миллионниках ставка выше, чем год назад на 4,1%.</p><p></p><p><strong class=\"bold\">Краткосрочная аренда</strong></p><p></p><p><strong class=\"bold\">1.</strong> <strong class=\"bold\">Ставки посуточной аренды потеряли 17% во время самоизоляции</strong></p><p></p><p>Закрытие границ с другими странами и введенный режим самоизоляции – оказались серьезным испытанием в первую очередь для бизнеса краткосрочной аренды. В отсутствии туристов и на фоне снижения деловой активности (и вместе с тем – количества командировок в другие города) собственники, сдающие квартиры посуточно, были вынуждены снижать ставки для привлечения спроса и конкуренции с отелями, которые также остались без клиентов.</p><p></p><p>По подсчетам Циан, средняя ставка аренды посуточной в период самоизоляции в городах-миллионниках РФ (включая Краснодар), снизилась в локдаун на 17%: с 2,48 тысяч рублей в докризисном декабре 2019 года до 2,07 тысяч рублей в апреле-мае 2020 года. После снятия ограничительных мер средняя ставка планомерно восстанавливалась, практически достигнув значений начала года (2,42 тысяч) в августе (2,37 тысяч) – самый разгар отпусков. </p><p></p><p>Вместо заграничных поездок многие россияне путешествовали по России, что повысило спрос на посуточную аренду. Однако с ухудшением эпидемиологической обстановки в сентябре и новыми ограничениями, ставка снова показывает снижение. Сегодня она составляет 2,2 тысяч рублей – это на 11% ниже, чем в декабре 2019 года. Таким образом, рынок посуточной аренды не смог восстановиться и вернуться к прошлогодним докризисным значениям.</p><p></p><p><strong class=\"bold\">Средняя ставка посуточной аренды в городах-миллионниках и доля квартир в посуточную аренду:</strong></p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p>Среди всех городов-миллионников только в трех – Краснодаре, Челябинске и Казани – текущая ставка посуточной аренды выше прошлогодней. Краснодарский край в 2020 году в целом бьет все рекорды по спросу и активности на рынке – в период удаленной работы многие переехали «поближе к морю». </p><p></p><p>Краснодар находится в нескольких часах езды на машине от российских курортов, а средняя ставка аренды – ниже, чем, например, в Сочи – на 56%. Поэтому Краснодар в 2020 году пользуется спросом – как среди туристов, так и сотрудников «на удаленке». Поэтому ставка посуточной аренды выросла в сравнении с прошлым годом на 5%. Аналогичная ситуация и в Казани – город также интересен туристам. Челябинск – нетуристический город, ставка посуточной аренды в котором просела незначительно во время самоизоляции – на уровне 2%. Среди всех городов-миллионников именно Челябинск самый доступный по ставке посуточной аренды, даже с учетом годового роста на 5%. Все остальные города не восстановились по ставке краткосрочной аренды: В Москве показатель ниже прошлогоднего на 7%. В Санкт-Петербурге – на 2%.</p><p></p><p>Во время локдауна падение ставок было отмечено абсолютно по всем городам. Наибольшее снижение было отмечено в Москве (-25%) и Нижнем Новгороде (-11%). Минимальное – в Омске (-1%), Перми, Волгограде, Челябинске (-2%). Санкт-Петербург просел на 8%. Таким образом, в большей мере пострадал рынок посуточной аренды в туристических городах и центрах притяжения рабочей силы.</p><p></p><p><strong class=\"bold\">2.</strong> <strong class=\"bold\">От краткосрочной аренды к долгосрочной и обратно</strong></p><p></p><p>Альтернативной стратегией для рантье, сдающих квартиры краткосрочно, стало «перепрофилирование» бизнеса: вместо сдачи квартир посуточно собственники решили предлагать объекты на долгий срок, что привело к росту конкуренции на рынке долгосрочной аренды. После снятия самоизоляции рантье стали возвращаться обратно на рынок краткосрочной аренды, как более доходного инструмента.</p><p></p><p>В декабре 2019 года 24% всех квартир в городах-миллионниках в аренду предлагались краткосрочно (см. график в 1 пункте). Во время самоизоляции доля снизилась до 12-13% - рантье сдавали жилье долгосрочно. Минимальная доля квартир в краткосрочную аренду была зафиксирована в июне – всего 10%. Далее показатель пошел вверх, достигнув локального максимума в октябре-ноябре (19%), после чего в конце года доля предложения в краткосрочную аренду стала снижаться – в том числе за счет вымывания объема из-за новогодних праздников, когда многие поехали путешествовать по стране. На сегодняшний день в городах-миллионниках доля квартир в краткосрочную аренду – 16% против 24% год назад в это же время.</p><p></p><p>Отчасти компенсировали отсутствие туристов в крупных городах – сотрудники, работающие удаленно. Не все имели возможность организовать кабинет, особенно если речь шла о семье с детьми. Выходом стала аренда «домашнего офиса» - квартиры снимались посуточно для работы.</p><p></p><p><strong class=\"bold\">Долгосрочная аренда</strong></p><p></p><p><strong class=\"bold\">3.</strong> <strong class=\"bold\">Новые квартиры во время самоизоляции выходили на рынок с демпингом</strong></p><p></p><p>После объявленного режима самоизоляции многие лишились своего привычного уровня дохода, что привело к отказу от дальнейшего проживания в съемных квартирах и поиску более подходящего по бюджету варианта. Одни наниматели во время самоизоляции уехали из Москвы (обычно речь шла о приезжих в столичный регион). Другие – временно переехали к родственникам или стали снимать жилье с кем-то еще, чтобы сократить расходы на одного человека.</p><p></p><p>Как следствие – число квартир для долгосрочной аренды в городах-миллионниках увеличилось в мае 2020 года в сравнении с апрелем – на 13%. В апреле в качестве очередного платежа за квартиру можно было использовать депозит, в мае же наниматели стали активно съезжать, что стало причиной уменьшения ставок. В Москве количество квартир в долгосрочную аренду во время локдауна увеличилось на 9%, в Санкт-Петербурге – на 6%. Без учета данных городов в остальных миллионниках прирост составил 21%. <strong class=\"bold\">Сегодня</strong> объем предложения на рынке долгосрочной <strong class=\"bold\">аренды на 9% ниже, чем в локдаун</strong> – за счет роста активности арендаторов, а также возвращения части рантье на рынок краткосрочной аренды. То есть конкуренция снова снижается.</p><p></p><p>О кризисе на рынке аренды свидетельствует и снижение средней ставки по новым объявлениям. Возьмем в качестве примера Москву. В апреле и в мае новые однокомнатные квартиры в аренду выходили по ставке ниже, чем в предыдущие месяцы: в апреле относительно марта падение составило 6,3%. В мае относительно апреля – еще 4%. В Санкт-Петербурге также отмечено снижение на 3,8% в апреле и на 5,2% в мае. В других городах с численностью населения от миллиона человек подобной динамики не наблюдалось: новые квартиры в аренду выходили примерно по тем же ставкам, что и до самоизоляции.</p><p></p><p><strong class=\"bold\">4.</strong> <strong class=\"bold\">Рынок аренды в регионах восстанавливается быстрее, чем в Москве и Санкт-Петербурге</strong></p><p></p><p>Основное падение спроса пришлось на май-июнь 2020 года. Причем Москва и Санкт-Петербург столкнулись с большим снижением ставок, чем другие города-миллионники. Во время самоизоляции многие арендаторы временно уехали в другие города, что вызвало резкое снижение ставок в сравнении с докризисным 2019 годом. В Москве падение в июне составило 10% для однокомнатных и 9,8% для двухкомнатных квартир. В Санкт-Петербурге рынок просел также равномерно: -11,6% и -11,3% соответственно.</p><p></p><p>В целом по другим регионам снижение из-за ограничения оказалось не столь существенным: -2,6% для однокомнатных квартир. Средняя ставка по двухкомнатным квартирам показала минимальный рост на уровне 2,4%.</p><p></p><p>После снятия ограничительных мер идет восстановление рынка, однако вернуться к прошлогодним значениям декабря 2019 года не удалось ни в Москве, ни в Санкт-Петербурге. В столице текущая ставка аренды однокомнатных квартир ниже на 0,5%, чем год назад (38,7 тыс. рублей на декабрь 2020 года). В Санкт-Петербурге годовое падение составило 3,5% (25 тыс. рублей на декабрь 2020 года). Регионы восстанавливаются активнее: средняя ставка долгосрочной аренды в городах-миллионниках сегодня выше, чем в прошлом году, на 4,1% (15,4 тыс. рублей в месяц для однокомнатных квартир).</p><p></p><p><strong class=\"bold\">Средняя ставка долгосрочной аренды однокомнатных квартир в городах-миллионниках:</strong></p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p>Средняя ставка аренды двухкомнатных квартир в Москве восстанавливается хуже, чем для более ликвидных за счет своей низкой стоимости «однушек». Ставка аренды ниже на 5%, чем год назад (53,5 тыс. рублей). В Санкт-Петербурге ставка практически вернулась к прошлогодним значениям: -0,5% за год (40,4 тысяч). В остальных городах ставка не только восстановилась после падения, но и выросла на 6,8%: до 21,9 тысяч рублей в месяц.</p><p></p><p><strong class=\"bold\">Средняя ставка долгосрочной аренды двухкомнатных квартир в городах-миллионниках:</strong></p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p>Из-за удаленного режима работы рантье теряют потенциальных арендаторов, многие из них временно переехали в другой город с более низкой ставкой аренды. Рынок аренды показал рост в годовой динамике в Казани, Красноярске и Ростове-на-Дону и Омске.</p><p></p><p><em class=\"italic\"><strong class=\"bold\">«</strong>Сегмент долгосрочной аренды и его перспективы в 2021 году напрямую зависит от эпидемиологической ситуации и ограничительных мер, - отмечает Алексей Попов, руководитель аналитического центра Циан.<strong class=\"bold\"> </strong>– Если эпидемиологическая ситуация улучшится (за счет коллективного иммунитета или вакцинации), то ставки постепенно продолжат восстанавливаться – мы прогнозируем рост ставок на уровне 6-7% к сегодняшним значениям по итогам следующего года. Меняются также стратегии арендаторов - очевидно, что пандемия активизировала процессы по межрегиональным миграциям. Срок проживания в квартире становится меньше, от этого число циклов публикации объявлений должно увеличиваться, что является фактором, сдерживающим рост ставок. Конкуренцию также усиливает сегмент купли-продажи – среди купивших новостройки было много тех, кто ранее арендовал квартиры. Это снижает объем потенциального спроса на рынке аренды».</em></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 28 Dec 2020 17:34:01 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            14,
            34,
            1,
            0,
            363,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]