[
    {
        "title": "Когда начинается старость",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Когда начинается старость"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kogda-nachinaetsya-starost-5fc6464d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/01122020/1606828165055-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kogda-nachinaetsya-starost-5fc6464d.html",
        "summary": "Простейшие способы не стареть были известны всегда. Мы забыли о них!",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Простейшие способы не стареть были известны всегда. Мы забыли о них!"
        },
        "yandex_full-text": "<p><p>Почему старость пугает человека и вызывает у него периодические приступы депрессии (иногда переходящей в паническую атаку), начиная с 35-40 лет? Вопрос лежит в плоскости самых разных научных дисциплин – философии, медицины, а главное — геронтологии. Так называется наука, которая изучает различные аспекты старения человека (психологические, биологические, социальные).</p><p></p><p>Геронтологи подбирают ключи к нашему бессмертию, а вернее – к продлению молодости человека на максимально возможный (желательно бесконечный) срок!</p><p></p><p>Гипотеза о вечной молодости и бессмертии кажется вам научной фантастикой и нарушением естественного порядка вещей в этом мире? Вздор! Вспомните писателей-фантастов, которые, как легендарный Герберт Уэллс, задолго до появления самолётов и космических кораблей описывали процессы путешествия людей в иные миры и пришествия на землю марсиан.</p><p></p><p>Когда-то летательные аппараты казались человеку небылью. Сегодня лоукостами можно сравнительно дёшево облететь вокруг земного шара. Сказка стала реальностью.</p><p></p><p>Вопросы сохранения молодости бередили умы лучших писателей мира. Вспомним «Потрет Дориана Грея», где вместо главного героя старело его изображение, позволяя молодому человеку быть неизменно юным. Автор этого произведения прожил, увы, недолго. Оскару Уайльду было отпущено судьбой всего 46 лет.</p><p></p><p>Но в курсе ли вы, что во времена, когда великий писатель сочинял своё гениальное творение, прожитые 46 лет считались не такой уж короткой жизнью?</p></p><h2 class=\"h2\">В иные эпохи старость наступала ещё раньше!</h2><p><p>Первобытные люди жили в реалиях, при которых чисто технически не могли существовать дольше 25-ти лет, становясь стариками и умирая в 22-летнем возрасте. Но если мы перелистаем шедевры мировой литературы, то быстро убедимся, что процессы взросления, возмужания и старения вплоть до ХХ века начинались ещё раньше.</p></p><h2 class=\"h2\">Вот вам пример — «Ромео и Джульетта»!</h2><p><p>О том, что юной веронской прелестнице не было и 14-ти лет, знает каждый, кто хотя бы раз в жизни открывал пьесу Шекспира. А сколько лет было её матери? Всего лишь 28. При этом в процессе действия она упоминает, что родила Джульетту в более раннем возрасте, чем тот, в котором пребывает её дочь. Стало быть, половая жизнь в XIV веке (годы действия пьесы Шекспира, примерно, 1301-1304 гг.), началась у этой достойной женщины в 12 лет? И это вовсе не предосудительный факт её биографии.</p><p></p><p>«Старику» Каренину, от которого в романе Льва Толстого хочет уйти к молодому Вронскому его прекрасная супруга Анна, всего… 48 лет. Самой Анне, ощущающей, как годы утекают сквозь пальцы, 28 лет. «Стариком» кажется нам и кардинал Ришелье — едва ли не главный злодей из романа «Три мушкетёра».</p><p></p><p>На деле Его Высокопреосвященству было всего лишь 42 года. В знаменитом советском фильме «Д’Артаньян и три мушкетёра» его роль великолепно сыграл 26-летний Александр Трофимов. Ну, как тут не вспомнить великого физика Альберта Эйнштейна, доказавшего миру, что всё относительно?</p><p>Если мы перестанем бороздить просторы нашей истории и сосредоточимся на современности, то давайте сравним, как выглядят жители России и, к примеру, Европы и Соединённых Штатов. Кто бы ни называл русских женщин самыми прекрасными, моложавость до преклонных лет сохраняют немногие из них!</p><p></p><p>В чём причина? Кто-то скажет, что резидентам западного мира более доступны изыски современной косметологии. Но вопрос далеко не в средствах и новых технологиях. Физическая активность и здоровое питание на Западе давно перестали быть «данью моде».</p><p></p><p><strong class=\"bold\"><em class=\"italic\">Преждевременное старение, плохая фигура, живот, висящий через ремень, — признаки бедности, низкого уровня культуры, а вернее – ничем не оправданной нелюбви к себе.</em></strong></p><p></p><p>Многие россияне, которые в 30 выглядят на 50, предпочитают отшучиваться словами о том, что «хорошего человека должно быть много» и молодым важно «оставаться в душе».</p><p></p><p>С одной стороны в реплике о душевной молодости есть рациональное зерно. От настроения человека, его мироощущения и реакций на происходящее вокруг зависит многое. А с другой? Представителям обоих полов можно и нужно сохранить до старости визуальную моложавость и привлекательность.</p><p></p><p>Но опять-таки!</p></p><h3 class=\"h2\">Когда наступает старость в XXI веке?</h3><p><p>Ответ «у каждого в своё время» юридически не верен, так как старость человека имеет чёткие критерии Всемирной организации здравоохранения. Ни о какой старости в 50 (и, тем более, в 40 лет) речи не идёт. Только начиная с 60-ти, человек считается пожилым.</p><p></p><p>Пожилой возраст длится до 74-х. И лишь в 75 наступает возраст, в названии которой («старческий») есть корень, говорящий нам именно о старости, как таковой. Не стоит думать, что предельной границей старости с точки зрения ВОЗ является смерть. Напротив — жизнь!</p></p><h3 class=\"h2\">Категория лиц 90+ именуется долгожителями.</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p><strong class=\"bold\"><em class=\"italic\">Учёные считают, что реалии современного мира вполне позволяют доживать до 110 лет.</em></strong></p><p></p><p>Большинство только за. Вы готовы попытаться дожить до этих лет? Многим страшно, потому что само слово «старость» ассоциируется у них с понятием «немощь». Воображение рисует картинки домов престарелых с их жестокосердным персоналом. Медленное перемещение с палочкой по длинному пустынному коридору. Холл, куда опять не пришли родные. Все друзья уже мертвы. Руки предательски дрожат при попытке взять ложку. Нужна чужая помощь, чтобы воспользоваться санузлом или помыться.</p><p></p><p><strong class=\"bold\">Марафонец Фауджа Сингх, информация о котором есть в сети, родился 1 апреля 1911 года и начал бегать, когда ему было за 60. По состоянию на ноябрь 2020 года он не только здравствует, но и принимает активное участие в престижных мировых забегах. Ему 109 лет.</strong></p><p></p><p>О чём это мы? О том, что старость может быть очень разной. Важно, сколько ты вложил в свою радостную, безболезненную и бодрую старость в молодости.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">Вам интересны три простых секрета молодости?</em></strong></p><p><strong class=\"bold\"><em class=\"italic\">Вы знаете их!</em></strong></p></p><h3 class=\"h2\">1. Физическая активность</h3><p><p>Приходилось ли вам замечать, что тот, кто выходит на пенсию, нередко тяжело заболевает или даже умирает вскоре после оформления пенсионного удостоверения? Можно привычно списать всё на экологию и короткую жизнь россиян. Но есть правда и в том, что люди, лишенные привычной активности, впадают в апатию к жизни и подводят себя к закономерному итогу.</p><p></p><p>Хотим ли мы сказать, что нужно трудиться до последнего удара сердца? Вовсе нет. Можно прекратить трудовую деятельность хоть в 45 и жить в своё удовольствие, если у вас есть такая возможность, но не забывать, что залогом долголетия являются занятия физкультурой.</p><p></p><p>Важно! Походы в фитнес-центр время от времени могут принести больше вреда, чем пользы. Организм не понимает, к чему эти краткосрочные и не приводящие к желаемому результату нагрузки? Не обязательно ходить в тренажёрные залы в условиях пандемии. Можно приобрести беговую дорожку, орбитрек или велотренажёр домой. Бегать или ходить быстрым шагом в парке? Отличная идея!</p><p></p><p>Тем, кто собрался долго жить и хорошо выглядеть до последнего, стоит буквально исповедовать физическую активность ежедневно. Человек, который занимается физкультурой каждый день, всегда будет выглядеть моложе на 10 лет.</p><p></p><p>Вам нравится бассейн? Вы предпочитаете йогу? Хочется посещать танцевальный класс? Испытываете радость от езды на велосипеде? Пусть этим начинаниям сопутствует удача. Но — умоляем! — не нужно считать достаточной физической нагрузкой работу в огороде. Там вы «добиваете» свой позвоночник, согнувшись в три погибели. Не считается физкультурой и домашняя уборка либо ремонт.</p><p></p><p>Труд полезен! Но спорт в разумных количествах оказывает совершенно другое воздействие.</p></p><h3 class=\"h2\">2. Правильное питание </h3><p><p>Слова «пожизненная диета» звучат приговором для большинства россиян. Неужели нельзя будет выпить цистерну водки на Новый год и упасть лицом в салат оливье? «Беда». Но, если серьезно, что плохого видите вы в диете, продлевающей жизнь? Во фразе «ножом и вилкой роем мы себе могилу» есть только доля метафоры. На самом деле, так оно и есть!</p><p></p><p><strong class=\"bold\">Как выбрать диету?</strong></p><p></p><p>Их сотни, тысячи. Без консультации хорошего диетолога здесь не обойтись. Правильно выбранный тип вашего питания всегда направлен на минимизацию пагубного воздействия на организм имеющихся у вас проблем со здоровьем. А такие проблемы есть почти у всех пожилых людей.</p><p></p><p>Насколько бы тщательно ни была выверена диета, важно помнить, что без хороших витаминов не обойтись. Не пытайтесь сэкономить на них. Грамотно подобранный витаминный комплекс, принимаемый по графику, — залог бодрости и хорошего самочувствия на десятилетия.</p></p><h3 class=\"h2\">3. Избегайте приёма лекарств!</h3><p><p>Не существует медицинских препаратов, у которых полностью отсутствуют побочные эффекты. Пытаясь вылечить наши недуги аптечкой, разросшейся до параметров холодильника, мы лишь приобретаем новые заболевания.</p><p></p><p>За примером далеко ходить не надо. От повышенного давления страдает более 2/3 пожилых людей. Но прописанный им специалистами «пожизненный приём препаратов от гипертензии» нередко провоцирует развитие сахарного диабета, умножая шансы не дожить до старости. А ведь системные кардиотренировки помогают победить гипертонию. Так стоит ли пичкать себя таблетками? Ответ очевиден. Живите здорово!</p><p></p><p><strong class=\"bold\">Оставайтесь молодыми и здоровыми до</strong></p><p><strong class=\"bold\">глубокой старости!</strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 01 Dec 2020 16:37:43 +0300",
        "published_parsed": [
            2020,
            12,
            1,
            13,
            37,
            43,
            1,
            336,
            0
        ],
        "authors": [
            {
                "name": "Юрий Пылев"
            }
        ],
        "author": "Юрий Пылев",
        "author_detail": {
            "name": "Юрий Пылев"
        }
    },
    {
        "title": "Как избавиться от висцерального жира",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Как избавиться от висцерального жира"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kak-izbavitsya-ot-vistseralnogo-5fc6364d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/01122020/1606825149711-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kak-izbavitsya-ot-vistseralnogo-5fc6364d.html",
        "summary": "Действенные способы избавления от висцерального жира для мужчин и женщин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Действенные способы избавления от висцерального жира для мужчин и женщин."
        },
        "yandex_full-text": "<p><p>Людям, которые рассказывают вам сказки о том, что на зиму неплохо бы накопить запасы подкожного жира, не грех рассмеяться в лицо. Любой лишний жир в организме человека (будь то подкожный или висцеральный)</p><p>· делает наше тело малопривлекательным для представителей противоположного пола</p><p>· вызывает воспалительные процессы в организме</p><p>· повышает риск заболеть опасными (в том числе, онкологическими) заболеваниями.</p></p><h2 class=\"h2\">Что такое висцеральный жир?</h2><p><p>В переводе с латыни слово viscera означает «внутренности». Легко догадаться, что висцеральным называют жир, который находится там, где расположено максимальное количество жизненно важных органов человека. Речь о животе. Печень, почки, желудок, поджелудочная железа, кишечник соседствуют с залежами висцерального жира у людей, страдающих от избыточного веса.</p></p><h2 class=\"h2\" style=\"text-align: center\">Стоит ли успокаиваться, полагая, что у вас его нет, если ваш живот выглядит иначе? Например, вот так!</h2><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>На фотографии обладатель не самого большого живота. Но его объём талии приблизился к отметке, свидетельствующей о первой степени ожирения. Но даже если бы живот был поменьше, то и в этом случае определить «на глаз» отсутствие или наличие излишков висцерального жира было бы затруднительно — ведь он внутри.</p></p><h3 class=\"h2\" style=\"text-align: center\">Почему висцеральный жир особенно опасен <br>для организма человека?</h3><p><p>Никто не говорит, что его не должно быть вовсе. Все мы знаем, что жир содержит запасы необходимой человеку энергии. Его клетки, именуемые <strong class=\"bold\">адипоцитами</strong>, играют важную роль в необходимом для жизнедеятельности высвобождении гормонов, продуцируют цитокины, оказывающие противовоспалительное влияние на ткани и органы, участвуют в обеспечении метаболических процессов.</p><p></p><p>Наши жировые ткани содержат различные виды макрофагов. Те, что относятся к фенотипу М2, подавляют воспалительные процессы, уничтожают вирусы и бактерии, проникающие в наш организм, участвуют в реконструкции повреждённых тканей.</p><p></p><p><em class=\"italic\">Но есть и макрофаги типа М1, которые в избытке возникают в том случае, если висцерального (внутреннего) жира слишком много!</em></p><p></p><p>Этот тип макрофагов очень опасен для человека. Именно макрофаги группы М1 становятся причиной появления в нашем организме воспалительных цитокинов, а также гормона под названием «резистин».</p><p></p><p>Он модулирует воспалительные реакции организма, приводит к развитию диабета, а также возникновению проблем с сердечно-сосудистой системой. Подступает атеросклероз, болезни печени, аутоиммунные заболевания. Резистин провоцирует возникновение почечных недугов, приводит к онкологии.</p></p><h3 class=\"h2\">Как определяется опасный уровень висцелярного жира?</h3><p><p>Далеко не каждый из нас в реалиях пандемии COVID-19 сможет пройти компьютерную томографию или провериться на МРТ. Стоимость такого обследования «кусается». Открываем ящик хозяйственного стола, извлекаем на свет божий сантиметровую ленту.</p><p></p><p>С её помощью в домашних условиях можно провести довольно точное «исследование» — измерить собственную талию. Выполнить задачу нужно со знанием дела. Многие пытаются найти собственную талию по линии пупка, но там она проходит далеко не у всех.</p><p></p><p>· положите окончание сантиметровой линейки на бок, ниже правого крайнего ребра и чуть выше так называемого подвздошного гребня (выступающая кость таза)</p><p></p><p>· обратите внимание: линейка должна лечь примерно посередине между нижним ребром и подвздошным гребнем</p><p></p><p>· обведите линейкой талию, соединив два конца. Не втягивайте при этом живот</p><p></p><p>· не пытайтесь «затянуть» сантиметровой линейкой «пояс», проводите измерение максимально честно.</p><p></p><p><em class=\"italic\">Анализируем результаты!</em></p><p></p><p>Показатель (102 см +) у мужчин и (90 см +) у женщин свидетельствует о том, что количество висцерального жира с высокой долей вероятности превышено.</p><p></p><p><em class=\"italic\">Как быть? Не спешите поворачиваться к проблеме спиной и гордо удаляться от решения вопроса!</em></p><p></p><p>Всё поправимо. Вашему вниманию мы хотим представить…</p></p><h3 class=\"h2\">Действенные способы избавления от висцелярного жира</h3><p><p>Забудьте про чудодейственные таблетки для похудения. Не спешите под нож. Вы всегда успеете на липосакцию и бандажирование желудка. Превратите свою жизнь в удивительную игру, где</p><p>· с каждым потерянным килограммом</p><p>· с каждым отвоёванным сантиметром скрытой под толщей жира талии</p><p>вы будете чувствовать себя лучше и выглядеть краше.</p><p></p><p>Многие пытаются снизить вес радикально — сбрасывая лишние килограммы за счёт многодневной голодовки. Увы, этот способ не настолько действенный, как хотелось бы. За 10-11 дней «на воде» можно сбросить 10-11 килограмм лишнего веса. Но стоит ли забывать, что быстро сброшенный вес компенсируется в первые же сутки, когда человек, дорвавшийся до еды, начинает на радостях заталкивать в себя «эшелоны» жирной пищи?</p></p><h3 class=\"h2\">Меняйте пищевое поведение!</h3><p><p>Подсчёт калорий? Это прекрасное и разумное решение. Многие видят в этих цифрах (количестве «ккал», указанных на каждой пачке творога) соревновательный момент в борьбе за похудение.</p><p></p><p>Но важно анализировать компоненты потребляемой пищи. Лучше, если организм будет усваивать больше белка, который вызовет чувство насыщенности, и меньше жиров. Сколько же именно нужно белка? Следите за тем, чтобы его количество было не менее 9-10 грамм. В день? Нет. За один приём пищи.</p><p></p><p>Всем известно, что белок позволяет нарастить мышечную массу. Не бойтесь её увеличения. Это позитивный момент, так как мышцы, даже пребывая в состоянии покоя, вынуждают организм тратить энергию на их подпитку, что запускает «рабочие» процессы в вашем теле.</p><p></p><p><em class=\"italic\">Не белком единым сыт человек!</em></p><p></p><p>Крайне важно употреблять в пищу растворимую клетчатку. Она мгновенно снижает аппетит, надолго обеспечивает человеку чувство сытости. Именно растворимая клетчатка (не менее 14-15 грамм в день) даёт вам возможность даже без физических упражнений потерять 1,5-2 кг за 3-4 месяца.</p><p></p><p><em class=\"italic\">Каждые 10-15 грамм растворимой клетчатки снижают количество висцерального жира на 3-4 %. Женщины должны употреблять не менее 25-ти, а мужчины — не менее 40 грамм клетчатки ежедневно</em></p></p><h3 class=\"h2\">Идеал близок?</h3><p><p>Завтракайте фруктами, включите в свой ежедневный рацион цельнозерновой хлеб, брюссельскую капусту и брокколи. Не пренебрегайте отрубями и налегайте на крупы.</p></p><h3 class=\"h2\">А что пить?</h3><p><p>Любителям сладких напитков (в особенности — газировки) придётся забыть о них раз и навсегда. Именно сладкая газировка — ключевой источник подпитки запасов висцерального жира. Западные учёные давно доказали, что потребление напитков, обогащённых фруктозой, «раздувает» наши бока именно в районе брюшной полости.</p><p></p><p>Отказавшись от сахара, вы сделаете своему организму бесценный подарок, худея ещё быстрее!</p><p></p><p>Неужели вам будет нечем побаловать себя на десерт? Вздор. Сладкие пирожные и конфеты долой. Ешьте богатые клетчаткой и бесконечно полезные сухофрукты. В качестве сиюминутного угощения подойдут предлагаемые в каждом магазине смехи орехов и сухофруктов.</p><p></p><p>Выбирая диету, помните!</p><p></p><p>Планы питания, в которых количество углеводов сведено к минимуму, помогают «разгрести» залежи вашего висцерального жира эффективнее, чем низкожировые диеты.</p></p><h3 class=\"h2\">Хотелось бы попробовать голодание?</h3><p><p>Нет никаких препятствий. Но с висцеральным жиром лучше справятся те, кто следует принципам прерывистого голодания. Можно питаться 6 дней в неделю, оставляя один день для «разгрузки» (полного пребывания на одной воде). Можно употреблять низкоуглеводную пищу в течение 8 часов, оставляя организм без еды следующие 16. Эффект обязательно будет.</p></p><h3 class=\"h2\">А как же спорт?</h3><p><p>Даже если вы не будете придерживаться никаких диет, но выберете для себя пробежки в парке или занятия на беговой дорожке (то есть, аэробную нагрузку), то за 4 месяца тренировок (не менее 3-4 раз в неделю), вы потеряете 30-45% висцерального жира.</p><p></p><p>Тренироваться необходимо на «правильном» пульсе — частоте сердечных сокращений, которая наиболее благоприятна для похудения. Сколько это? 60-80% от максимального показателя, который индивидуален для каждого.</p><p></p><p><em class=\"italic\">Рассчитаем его по простейшей формуле. Предположим, что вам 40 лет. Из цифры 220 вычтем 40, получив максимальный показатель частоты вашего пульса – 180 ударов в минуту. 60% от 180-ти? Примерно 108-110 ударов.</em></p><p></p><p>Можно ли тренироваться на большем пульсе? Да. Но наиболее эффективен для «растапливания» висцелярного жира именно этот. Следует отметить, что такая тренировка будет максимально полезна в случае, если вы готовы потратить на неё от 60 до 120 минут.</p><p></p><p>Есть ли «экспресс-варианты», позволяющие не тратить 2 часа? Да. Интервальная тренировка, при которой вы развиваете максимально возможную скорость и сохраняете её на протяжении 20-30 секунд. Затем 2-3 минуты можно бежать трусцой. Такая тренировка потребует от вас достаточно высокого уровня беговой подготовки. Длиться она может не более 40-45 минут.</p><p></p><p>Наибольший эффект по части «уничтожения» лишних запасов висцерального жира даст продуманная диета и оптимальная, периодически меняющаяся, программа спортивного тренинга.</p><p>Мы искренне желаем вам стройности и отменного самочувствия!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 01 Dec 2020 15:55:06 +0300",
        "published_parsed": [
            2020,
            12,
            1,
            12,
            55,
            6,
            1,
            336,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Какой пульс нормальный при занятии спортом?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Какой пульс нормальный при занятии спортом?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kakoi-puls-normalnii-pri-5fc6264d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/01122020/1606820456185-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kakoi-puls-normalnii-pri-5fc6264d.html",
        "summary": "Спортивные тренировки могут приносить вашей сердечно-сосудистой системt огромную пользу и колоссальный вред. Как нащупать грань?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Спортивные тренировки могут приносить вашей сердечно-сосудистой системt огромную пользу и колоссальный вред. Как нащупать грань?"
        },
        "yandex_full-text": "<p><p>Каждый россиянин чётко знает, что в ходе прохождения медицинской комиссии в военкомате, при медосмотре, предшествующем получению водительского удостоверения, или когда мы решаем воспользоваться нашим правом на бесплатную диспансеризацию, врачи-терапевты уже на первичном осмотре обращают внимание на два ключевых показателя нашего здоровья:</p><p>· Артериальное давление (АД)</p><p>· Частоту сердечных сокращений (ЧСС, частоту пульса).</p><p></p><p>Исследования показывают, что среднестатистический россиянин обращается к специалистам только в тот момент, когда его настигает плохое самочувствие. Именно поэтому инфаркты, инсульты молодеют год от года.</p><p></p><p>Для того чтобы измерить артериальное давление необходим специальный прибор – тонометр, который, как и специальные гаджеты (фитнес-браслеты), есть не у каждого.</p><p></p><p><em class=\"italic\">Но для того, чтобы контролировать частоту сердечных сокращений, не нужно ничего, за исключением секундной стрелки ваших часов!</em></p><p></p><p>И тем, кто занимается спортом, пропадая на стадионе, в специальных спортивных секциях и в тренажёрных залах, и тем, кто далёк от аэробных/анаэробных нагрузок, важно знать:</p><p>· норму пульса в состоянии покоя относительно возраста</p><p>· норму пульса при интенсивной физической нагрузке (например, занятиях спортом).</p></p><h2 class=\"h2\">Как правильно измерить частоту пульса?</h2><p><p>· примите удобную для вас (сидячую или даже лежачую) позу.</p><p></p><p>· сделайте несколько спокойных вдохов и выдохов.</p><p></p><p>· положите указательный и средний палец левой руки на запястье правой (либо правой на запястье левой) — туда, где проходит лучевая артерия. Если вы всё делаете правильно, станут слышны мерные удары вашего сердца.</p><p></p><p>· сосчитайте количество ударов. Подсчёт может быть за 15 секунд (умножаем полученную цифру на 4), за 30 секунд (умножаем на 2) или за целую минуту.</p><p></p><p>Мерить пульс можно и на «западный манер». В детективных фильмах, зрителями которых является практически каждый, прибывшие на место парамедики или сотрудники полиции прикасаются пальцами руки к точке, расположенной на шее потерпевшего — слева или справа от подбородка.</p><p></p><p>Итак, вам удалось зафиксировать частоту сокращений вашего сердца или сердца близкого вам человека. Показатели не должны вас пугать, если вы привыкли думать, что ЧСС здорового человека должна составлять 72 удара в минуту.</p><p></p><p>Маленькие сердечки недавно появившихся на свет младенцев сокращаются почти в два раза чаще, чем у взрослого человека. 140 ударов в минуту у новорожденного – не патология, а норма, которая лишь через 15 лет будет равна показателю 72 удара в минуту.</p></p><h2 class=\"h2\">Дифференцирована норма ЧСС у мужчин и женщин</h2><p><p>Для мужской части населения норма — 65 до 80 сердечных сокращений в минуту. Сердца женщин могут биться быстрее (65-90), и это не будет считаться признаком патологии (тахикардией). У многих пульс замедлен. Считается ли признаком заболевания сердечно-сосудистой системы брадикардия (слишком медленный пульс)?</p><p></p><p>Всё зависит от человека. У профессиональных спортсменов тренированное сердце, которое способно за одно сокращение прогнать через круг циркуляции необходимое количество крови. Значит, в привычной для большинства частоте сердечных сокращений нет необходимости.</p></p><h3 class=\"h2\">Что происходит с частотой сердечных сокращений при нагрузках? </h3><p><p>Сердце бьётся интенсивнее, потому что органы и мышцы нашего тела работают в усиленном режиме, нуждаясь в кислороде, который прогоняет по нашим венам кровь. И чем больше интенсивность тренировки, тем чаще будет пульс, но стоит отметить, что у подготовленного атлета, тренирующегося по графику или ежедневно, частота сердечных сокращений будет не сильно отличаться от базовой (той, которая у него в покое). Причина?</p><p></p><p><em class=\"italic\">Если заниматься регулярно, сердечная мышца, как и любая другая мышца нашего тела, адаптируется к нагрузкам и становится сильнее, обеспечивая за один «толчок/прогон» (или удар пульса) достаточный для обеспечения кислородом кровоток!</em></p></p><h3 class=\"h2\" style=\"text-align: center\">Какую ошибку часто допускают люди, <br>которые только начинают заниматься спортом?</h3><p><p>Желая, чтобы сердце стало сильнее, чтобы уровень нашего артериального давления снизился, а мы поскорее начали чувствовать себя, как в 20 лет, человек приходит в зал и пытается продемонстрировать, на что он способен. Делать этого не следует. Сердце, сосуды и мышцы не привыкли к максимизированной нагрузке. Они гарантировано отреагируют тахикардией (стабильно высокой частотой пульса, который не снижается даже спустя несколько часов после тренинга) и скачком давления.</p><p></p><p>В итоге человек решает, что «спорт — это не его» и вешает кроссовки на гвоздь. Зря!</p><p></p><p>Всё могло быть иначе, если бы новичок знал о том, как правильно рассчитывать свой максимальный пульс в режиме тренировки. И следил за тем, чтобы на том же кардиотренажёре (беговой дорожке или орбитреке) эти показатели не превышались.</p></p><h3 class=\"h2\">Самая простая формула расчёта пульса</h3><p><p>Мне 42 года, я тренируюсь много лет и во время бега на тренажёре внимательно слежу за тем, чтобы пульс не превышал 178 ударов в минуту. Откуда эта цифра? Не с потолка. Считается, что от цифры 220 нужно отнять возраст человека. В моём случае это именно 178, а год назад, соответственно, максимально допустимая цифра была 179 ударов в минуту.</p><p></p><p>Если по какой-то причине вы достигаете максимального показателя в момент тренировки, немедленно снизьте скорость или уменьшите угол наклона беговой дорожки, по которой вы идёте…</p><p></p><p>…либо понизьте уровень сопротивления педалей орбитрека.</p></p><h3 class=\"h2\">Сложная формула расчёта пульса</h3><p><p>Некоторые специалисты считают, что максимальный показатель пульса нужно рассчитывать по другой схеме.</p><p></p><p><strong class=\"bold\">Женщины</strong>: из базового показателя 209 вычитывается возраст (например, 50 лет), который умножается на коэффициент 0,8. Получается 127.</p><p></p><p><strong class=\"bold\">Мужчины</strong>: из базового показателя 214, опять-таки, высчитываются прожитые годы (например, 42), умножаемые на ту же цифру (0,8). Получается 137.</p><p></p><p>Вопрос о том, какую формулу применять, стоит обсудить со специалистом, который даст рекомендации, исходя из вашего индивидуального состояния здоровья.</p></p><h3 class=\"h2\">Как контролировать пульс?</h3><p><p><strong class=\"bold\">Есть два варианта:</strong></p><p>· приобрести фитнес-браслет (не слишком дешёвый, который позволит вам контролировать частоту сердечных сокращений на пробежках и в зале)</p><p>· держаться руками за поручни беговой дорожки или орбитрека. Там есть датчики, передающую актуальную информацию о ЧСС на экран.</p></p><h3 class=\"h2\">Как разобраться в зонах пульса?</h3><p><p>Их несколько.</p><p></p><p>1) <strong class=\"bold\">Стартовая</strong>. Через неё проходят все начинающие тренировки в спортивном зале. Высчитайте вашу норму максимального пульса по одной из формул и тренируйтесь первые несколько недель, следя за тем, чтобы частота сердечных сокращений не превышала 50-60% от максимума. Это очень важно! Сердце в таком режиме спокойно адаптируется к нагрузке. Тахикардии и скачков давления не будет.</p><p></p><p>2) <strong class=\"bold\">Фитнес-режим</strong>: Хотите похудеть? Прекрасно. <br/>Жировая ткань отлично «сжигается» на частоте пульса в диапазоне от 70 до 80 % от максимума. При этом происходит стабилизация работы сердечно-сосудистой системы и развиваются ваши лёгкие (крайне важный процесс в предлагаемых обстоятельствах пандемии).</p><p></p><p>3) <strong class=\"bold\">Анаэробный диапазон</strong>. Работая с «железом» и на тренажёрах, чтобы улучшить своё телосложение, помните, что частота сердечных сокращений не может превышать 90% от нормы. Липиды в этой ситуации практически не расщепляются. Происходит процесс сжигания глюкозы, за счёт чего в организм поступает энергия.</p><p></p><p>Важно! Подбираться вплотную к последнему уровню («красной линии») и, тем более, заходить за неё могут только те, кто профессионально занят спортом.</p><p></p><p>Мы искреннее желаем вам продуктивных и полезных тренировок!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 01 Dec 2020 14:35:04 +0300",
        "published_parsed": [
            2020,
            12,
            1,
            11,
            35,
            4,
            1,
            336,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Чем отличается спортивная ходьба от обычной",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Чем отличается спортивная ходьба от обычной"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/chem-otlichaetsya-sportivnaya-khodba-5fc6064d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/01122020/1606814793843-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/chem-otlichaetsya-sportivnaya-khodba-5fc6064d.html",
        "summary": "О спорте, с помощью которого можно добиться заветной стройности, развить выносливость и оставаться вечно молодым.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "О спорте, с помощью которого можно добиться заветной стройности, развить выносливость и оставаться вечно молодым."
        },
        "yandex_full-text": "<p><p>Одним из самых загадочных видов спорта является именно спортивная ходьба. Почему? Ответ очевиден: новичку невдомёк, как может человек, который не бежит, а идёт спортивным шагом, пройти расстояние от старта до финиша значительно быстрее, чем тот, кто бежит, обливаясь потом.</p></p><h2 class=\"h2\">Что такое спортивная ходьба?</h2><p><p>Речь об уникальной разновидности ходьбы, позволяющей адептам этого вида спорта покрывать расстояние в 50 км значительно быстрее, чем марафонцы пробегают свои 42 км!</p><p></p><p>Обыватели частенько слышат от врачей, что ходить полезно. Оздоровительная ходьба, ходьба прогулочным шагом нам привычна. Гуляя или бегая в парках, мы видим уже, как правило, немолодых людей, которые берут в руки палки и занимаются модной сегодня скандинавской ходьбой.</p><p></p><p>Вы часто видели на улицах человека, идущего в правильной технике спортивной ходьбы? За те 20 лет, которые я занимаюсь бегом, мне не пришлось встретить на улице ни одного ходока-скорохода, идущего в правильном стиле спортивной ходьбы. А стиль этот не похож ни на что.</p><p></p><p>Он причудлив. Кажется, что «ходок» идёт, став на какие-то невидимые ходули. У человека, никогда не видевшего такого «скорохода», может возникнуть впечатление, что у спортсмена в результате какой-то удивительной метаморфозы просто не гнутся ноги.</p><p></p><p>Всё дело в том, что поступательное движение в спортивной ходьбе должно осуществляться за счёт инерционного выбрасывания прямой ноги при сознательном расслаблении мышц ног с наклоном корпуса вперёд на 7-10 см.</p><p></p><p>Интенсивность движений при этом настолько высока, что у атлета на небольших дистанциях возникает кислородный долг, исключающий возможность ведения разговора в ходе движения (что невозможно представить себе при других видах спортивной ходьбы).</p></p><h2 class=\"h2\">Как возникла спортивная ходьба?</h2><p><p>Родиной этого вида спорта считается столица Туманного Альбиона. В 1882 году состоялись официальные состязания ходоков в Лондоне. Но соревнования проводились и ранее (в других уголках мира).</p><p></p><p>Вспомним хотя бы 6-ти дневные «марафоны» скороходов в Нью-Йорке в середине XIX века. «Ходоки» должны были шагать круглые сутки с короткими перерывами на туалет, сон и непродолжительный отдых. Первое место присуждалось тому, кто за 144 часа (6 суток) покрывал максимальную дистанцию. Нельзя сказать, что в те годы судьи уделяли такое же большое внимание технике ходьбы, как сегодня.</p><p></p><p>Олимпийским видом спорта ходьба стала в 1904 году. Однако принципы соревнования, опять-таки, были далеки от современных. Ни о каких 50 км не было и речи! Ходоки состязались на дистанциях 1,5 и 3 км. Поразмыслив, чиновники Олимпийского комитета увеличили расстояние до 10 км к Олимпийским играм 1912 года, а пресловутые полсотни километров возникли только к мировым состязаниям 1932-го.</p><p></p><p>Спустя 24 года, в 1956-м, появилась ещё одна дистанция для скороходов – 20 километров. Некоторые женщины-спортсменки в шутку называют этот спорт «сексистским». Дело в том, что представительниц лучшей половины человечества в этот спорт пустили только в 1992 году. Несмотря на то, что среди женщин в этом виде спорта есть те, кто показывает по-настоящему блестящие результаты (например, 33-летняя китаянка Лю Хун), девушкам долгое время не разрешали проходить более 10 км.</p><p></p><p>В «миллениум», на пороге нашего века, женщин допустили на 20-километровую дистанцию. Ну, а 50 километров? Дамы смогли покорить это расстояние лишь 3 года назад, в 2017-м, когда на Родине спортивной ходьбы, в Лондоне, проходил Чемпионат мира по лёгкой атлетике.</p><p></p><p>Считается, что 2020 год станет последним, когда «скороходы» будут «спортивно ходить» на целых 50 км. Верхнюю планку дистанции хотят опять понизить. На сей раз до 35 километров!</p></p><h3 class=\"h2\">В чём ключевое отличие спортивной ходьбы от классической?</h3><p><p>Загляните в зал. Станьте на беговую дорожку. Начните движение. Взгляните на экран. С какой скоростью вы идёте? Начинающий спортсмен идёт не быстрее 4-5 км/ч. Высокий уровень скорости при обычной ходьбе – 6 км/ч (около 120-125 шагов в минуту). Подготовленный атлет может энергично вышагивать в «классическом» стиле целых 8 км/ч.</p><p></p><p>Всё, что выше, это уже бег.</p><p></p><p><em class=\"italic\">А на какой скорости идут те, кто профессионально занимается спортивной ходьбой и устанавливает рекорды? Около 16 км/ч и более!</em></p><p></p><p>На некоторых беговых дорожках такая скорость просто не предусмотрена. Но если вы попробуете бежать на скорости 16 км/ч, то очень быстро убедитесь, что для этого нужна очень хорошая физическая форма. Даже если речь идёт всего лишь о 5 минутах такого интенсивного бега.</p></p><h3 class=\"h2\">В чём секрет высокой скорости при спортивной ходьбе?</h3><p><p>Выпрямленная опорная нога, которая, кажется, не сгибается никогда у «ходоков», значительно увеличивает длину шага. При обыкновенной прогулке взрослый человек делает шаг длиной в 70 см, а у «скорохода» шаг — 1 метр и более.</p><p></p><p>Что можно сказать о частоте шагов? Подсчёты показывают, что спортивные ходоки делают за минуту… 200 шагов! Аналогичный результат показывают разве что спринтеры, соревнующиеся в беге на 800 метров.</p></p><h3 class=\"h2\">Правильная техника спортивной ходьбы — настоящее искусство!</h3><p><p>· один взгляд на спортсмена красноречиво говорит нам, что туловище нужно держать строго прямо</p><p>· попробуйте вынести вперёд ногу, абсолютно не сгибая её в колене. Это непривычно и тяжело, как и постановка выпрямленной ноги на беговое покрытие «с пятки»</p><p>· согните руки в локтях под углом в 90 градусов и помогайте телу «продвигаться» вперёд с максимальной интенсивностью, совершая энергичные движения руками</p><p>· раскачка таза и туловища — профессиональные движения спортсменов-ходоков, с помощью которой они достигают скорости, помогающей устанавливать по-настоящему впечатляющие рекорды на соревнованиях.</p><p></p><p><em class=\"italic\">Правила этих состязаний намного строже, чем в беге!</em></p><p></p><p>На особо трудных участках ходьбы (спусках, подъёмах), где опорную ногу крайне тяжело держать выпрямленной, атлетов поджидают внимательно наблюдающие за техникой их шага арбитры.</p><p></p><p>«Скороход» не должен терять контакт с поверхностью земли. Это ключевое отличие от бега «мониторится» очень тщательно. И за допущенные ошибки судьи сразу же предъявляют атлетам желтые карточки. На одной из них изображены две горизонтальные волнистые линии, обозначающие, что арбитр заметил согнутую ногу. Если утрачен контакт с поверхностью, линия на карточке будет одна.</p><p></p><p>Помимо рядовых арбитров есть старшие, которым помощники сообщают о повторных ошибках спортсменов, передавая уже не жёлтые, а красные карточки. Получив не менее трёх карточек от разных судей, главный арбитр принимает решение о дисквалификации спортсмена с «острыми» (то есть, согнутыми в нарушение правил) коленями.</p><p></p><p><em class=\"italic\">В наш век высоких технологий судейство осуществляется «на глазок». Более объективный контроль можно было бы осуществлять с помощью специальных стелек с чипами, фиксирующих тот момент, когда «ходок» переходит в запрещённый для него «полёт» (фазу, когда обе ноги не стоят на земле). Но пока эта технология не внедрена!</em></p></p><h3 class=\"h2\">Что предпочесть — спортивную ходьбу или бег?</h3><p><p>Эти строки читает среднестатистический человек, в задачу которого входит похудение или улучшение показателей деятельности сердечно-сосудистой системы (артериального давления, ЧСС)? Наверняка он предпочтёт бег, так как спортивная ходьба – дисциплина, где достаточно много времени нужно потратить на освоение техники.</p><p></p><p>Но есть «нюансы». Спортивная ходьба менее опасна. Она исключает резкий («ударный») контакт ноги с поверхностью, которого практически нельзя избежать в беге в момент «приземления». А именно этот контакт «убивает» колени.</p><p></p><p>Спортивная ходьба создана для тех, кто хочет развить самоконтроль. При занятии этим видом спорта какие-то мышцы попеременно задействованы, а какие-то – стабильно расслаблены. В противном случае спортсмены просто физически не могли бы покрывать те гигантские 50-километровые расстояния на напряжённых, закрепощенных мышцах.</p><p></p><p>Готовы ли вы потратить месяцы или даже годы на освоение и закрепление техники этого спорта, возводящего в абсолют координацию деятельности нервно-мышечного аппарата?</p><p></p><p>Серьёзный вопрос. Практика показывает, что профессиональная подготовка спортсмена-скорохода к званию мастера одна из самых длительных (4-5 лет). Но никто не мешает хотя бы попробовать.</p></p><h3 class=\"h2\">Как выбрать обувь для спортивной ходьбы?</h3><p><p>Кроссовки для «скороходов» отличаются от профессиональной обуви бегунов:</p><p>· их вес должен быть минимален</p><p>· подошва широка (это сделано для обеспечения максимального сцепления с трассой). Она обладает особой формой: пятка скошена, что позволяет эффективнее отталкиваться от «ходовой поверхности».</p><p></p><p>Не менее важное требование к подошве кроссовок для ходоков заключается в том, что она должна быть менее гнущейся, чем у бегунов. Если тренироваться в кроссовках со стандартной («беговой») подошвой, происходит растяжение подколенного сухожилия!</p></p><h3 class=\"h2\">Чем полезна спортивная ходьба?</h3><p><p>· помогает побороть повседневный стресс и держать мышцы в тонусе</p><p>· стабилизирует деятельность сердечно-сосудистой системы</p><p>· умножает выносливость</p><p>· улучшает деятельность ЖКТ</p><p>· исключает боли в коленях, которыми часто страдают бегуны (нагрузка ложится на лодыжки и бёдра).</p><p></p><p><em class=\"italic\">Важно! Спортивная ходьба динамичнее медленного бега, который «прописывают» для похудения. Это значит, что калорий будет тратиться больше. Но… если с техникой будут проблемы, то стоит ли мучить себя? Можно переключиться на медленный бег, который не менее полезен.</em></p><p></p><p>Хороших тренировок в ходьбе и беге!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 01 Dec 2020 12:54:09 +0300",
        "published_parsed": [
            2020,
            12,
            1,
            9,
            54,
            9,
            1,
            336,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Выход playstation 5 в россии, характеристики, сколько стоит",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Выход playstation 5 в россии, характеристики, сколько стоит"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/vikhod-playstation-5-v-5fc6064d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/01122020/1606812706352-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/vikhod-playstation-5-v-5fc6064d.html",
        "summary": "Как развивалась игровая индустрия легендарного японского производителя и что принесёт отечественным геймерам лучшая приставка первой половины 2020-х?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Как развивалась игровая индустрия легендарного японского производителя и что принесёт отечественным геймерам лучшая приставка первой половины 2020-х?"
        },
        "yandex_full-text": "<p><p>Искусством сохранять интригу, слегка поддразнивая тех, кто с нетерпением ждал появления PlayStation 5, безупречно овладели те, кто отвечает в компании Sony за производство новых игровых приставок. О том, что работа над новым поколением PS ведётся, стало известно два года назад, в 2018-м. При этом никто не произносил слова PlayStation 5 и не использовал аббревиатуру PS5. Говорилось буднично, дескать, компания Sony начала работу над следующей игровой приставкой, хотя было понятно, что это ожидаемая многими «5-ка».</p><p></p><p>Примерно год назад пошли более внятные анонсы. Вероятно, японскому производителю хотелось непрерывно подогревать интерес геймеров всего мира к своей новинке. При этом, как настоящий борец на рынке, компания Sony пропустила компанию Microsoft с её «новой поделкой» Xbox Series X вперёд.</p><p></p><p>Наконец, в сентябре 2020-го состоялся прямой эфир в Twitch и на YouTube, где завеса тайны была приоткрыта, и представители Sonyсообщили миру о том, когда появится PlayStation 5, и сколько будет стоить та самая «следующая модель».</p><p></p><p>Те, кто живёт в Соединённых Штатах и Южной Корее, Мексике и Новой Зеландии, Японии и Канаде, а также в Австралии, могут смело именоваться «пионерами» нового поколения знаменитой приставки. Геймеры из этих стран получили приоритетное право протестировать PlayStation 5, потому что продажи там начались ещё 12 ноября 2020 года.</p></p><h2 class=\"h2\" style=\"text-align: center\">Во всех остальных странах, включая Россию, начало продаж состоится ровно через неделю – 19 ноября.</h2><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>При этом стоит отметить, что возможность предзаказа для нас была доступна, начиная с сентября 2020-го.</p></p><h2 class=\"h2\">Какой будет новая игровая приставка PlayStation 5?</h2><p><p>Геймеры могут воспользоваться двумя вариациями новинки. В первой оптического привода не будет. Её стоимость будет более демократична и составит 399 долларов США. Продвинутая утяжелит ценник ровно на 100 долларов и будет предложена за $499. Впрочем, российские пользователи наверняка огорчены тем, что эти цены справедливы разве что для населения Соединённых Штатов, так как в нашей стране PS5 стоит значительно дороже. 37 900 рублей попросят за базовый вариант и 46900 за усовершенствованный, с оптическим приводом.</p><p></p><p>О том, как будет выглядеть новая приставка, стало известно уже в июне 2020-го. Конкуренты компании Sony, едва взглянув, нашли сходство с воздухоочистителями. Однако это совершенно не так: на сегодняшний день PlayStation5 выглядит не иначе, как самая изысканная и утончённая и приставка всех времён и народов, дающая фору конкурентам.</p><p></p><p>Миниатюрной консоль не назвать. Её габариты 39 x 10,4 x 26 см. Продвинутая версия весит 4500 грамм, а облегчённая, без оптического привода, 3900. Те, кто приобретал PS4, помнят, что вес предыдущей версии игрушки был практически вдвое легче – немногим более 2 кг.</p></p><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Дизайн «следующей модели», которая станет доступна во всём мире 19 ноября, серьёзно расходится с конкурентной Xbox от компании Microsoft. Но в плане технических характеристик они идут «ноздря в ноздрю».</p><p></p><p>У PS5 в наличии уникальный процессор 8 ядер AMD Zen2. Его тактовая частота 3.5 гектогерц. Ответственный за визуализацию 3D графики и уникальных эффектов GPU весьма хорош и также базируется на достижениях AMD. Его тактовая частота равна 2,23 гектогерц, а производительность достигает 10,3 T FLOPS.</p><p></p><p>Особо хотелось бы выделить «оперативку». Она представлена в быстром стандарте GDDR6. Показатель впечатляет — 16 гигабайт. В обеих версиях память, вмещающая в себя игровые вселенные, обеспечена практичной SSD-шкой с объемом 825 ГБ. Это позволяет грузить менее чем за 1/3 секунды до 2 гигабайт информации. Говоря проще – всё будет «летать».</p><p></p><p>Премиум-версия PlayStation 5 будет оснащена 4K UHD Blu-ray Drive — отличным дисководом, многократно расширяющим возможности геймеров.</p><p></p><p><strong class=\"bold\">Разработчики выступали с официальными заявлениями, согласно которым 5-е поколение приставок PlayStation предоставит игровой аудитории возможность проводить время за уже полюбившимися геймерам играми и подарит новые в этом и следующем году.</strong></p><p></p><p>Заявление вызвало лёгкую ностальгию у тех, кто помнит, как всё начиналось когда-то, несколько десятилетий назад. Память уносит в далёкие 80-е, когда ни о каких приставках Sony мир ещё не имел представления, а лидирующие позиции занимала Nintendo Entertainment System (NES) с её игровыми картриджами. Но Sony под руководством тогдашнего директора компании Кэна Кутараги, отметившего в этом году свой 70-летний юбилей, «забила Мике баки», реализовав уникальный формат СD-ROM.</p><p></p><p>В 1991 году у Sony был готов собственный вариант игровой приставки, вызвавшей настоящую истерию у теряющего позиции монополиста игр Nintendo, представители которого завалили суды исками, что оттянуло возможность пользоваться уникальными продуктами от Sony на пару лет.</p><p></p><p>В продажу первая приставка поступила только на излёте 1994 года, а в США и Европе ещё позже – в 1995 году. Появились первые легендарные игры, часть из которых создали разработчики самой компании Sony, часть имела авторство Namco. Речь о Ridge Racer и восхитительном Doom, имя которого стало нарицательным, Battle Arena Toshinden и Wipeout.</p><p></p><p>В ценах 90-х приставка была недешёвой. Она стоила почти 300 долларов, но популярность консоли росла день ото дня, делая счастливыми миллионы детей (да и взрослых) во всём мире. В качестве носителей использовались компакт-диски. За 11 лет производства консоли было продано более 100 млн единиц продукции. «Игрушка от Sony» претерпевала некоторые модификации в зависимости от ряда факторов, включая регион продаж. Тут и там появлялось множество «болванок» — пиратских версий, которыми особенно ретиво торговали в России. Прошли годы. Свет увидела облегчённая версия, называвшаяся PSone.</p><p></p><p>Картриджи Nintendo окончательно уходили в историю. Sony покоряла мир новыми играми. Лишь В 1999 году появилась вторая версия, поступившая в продажу в «миллениум» и обновившая рекорд самой популярной и самой продаваемой консоли в истории (155 миллионов успешно проданных единиц товара). В PlayStation 2 поддерживался не только формат CD, но и DVD.</p><p></p><p>За продукцией компании Sony пыталась поспеть Nintendo GameCube. Мир узнал, что такое Microsoft Xbox.</p><p></p><p>«Трёшка» (третья версия приставки) в мировые продажи поступила только в 2007 году. И, конечно же, Sony обновила рекорд возможностей пользователей своей продукции. Теперь геймеры могли с помощью приставки, устав от игровых баталий, бороздить просторы сети, смотреть кино, наслаждаться музыкой. Появилась встроенная память. Открылся «магазин» приложений PlayStation. Возникла уйма аксессуаров. Модель была настолько успешна, что не снята с производства по сей день.</p><p></p><p>Спустя 6 лет, в ноябре 2013 года, появилась и «четвёрка», работавшая на операционной системе Orbis с 8-ядерным процессором технологии AMD Jaguar и оперативной памятью 8 ГБ.</p><p></p><p>И вот – свершилось! – начиная с 19 ноября, мы можем ещё раз открыть для себя новые, усовершенствованные возможности PlayStation, протестировав консоль пятого поколения. Она уже стала открытием и сенсацией для геймеров всех стран мира, объединённых любовью к продукции Sony.</p><p></p><p>Хорошей игры!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 01 Dec 2020 12:00:43 +0300",
        "published_parsed": [
            2020,
            12,
            1,
            9,
            0,
            43,
            1,
            336,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Ассинхронность природы - как ответ планеты за изменение климата",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Ассинхронность природы - как ответ планеты за изменение климата"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/assinkhronnost-prirodi--kak-5fc5f64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/01122020/1606811388821-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/assinkhronnost-prirodi--kak-5fc5f64d.html",
        "summary": "Российские учёные выяснили, как отдельные виды растений адаптируются к переменам экосистем",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские учёные выяснили, как отдельные виды растений адаптируются к переменам экосистем"
        },
        "yandex_full-text": "<p><p>Сотрудница кафедры географии почв факультета почвоведения МГУ собрала массив данных «Летописи природы» для масштабного международного исследования.</p><p></p><p>Более полумиллиона записей за 100 лет наблюдений позволили выяснить ассинхронность отдельных видов растений в адаптации к изменениям климата. Полученные выводы важны для исследования изменения климата и сохранения биоразнообразия на планете.</p><p></p><p>Работа <a class=\"link\" href=\"https://www.pnas.org/content/early/2020/11/17/2002713117\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликована</a> в журнале Proceedings of the National Academy of Sciences.</p><p></p><p>Быстрые темпы глобальных климатических изменений оказывают значительные воздействия на природные экосистемы и вызывают сдвиг фенологических явлений в них.</p><p></p><p>Ученые задались вопросами: насколько устойчивы эволюционно-сложившееся даты наступления фенологических событий в условиях определенного географического местоположения, и как эти даты изменяются в зависимости от времени года. Чтобы ответить на эти вопросы авторы статьи связали сроки фенофаз – (ежегодно повторяющихся явлений в годовом цикле развития растений) в различных географических регионах и природные климатические условия через показатель накопленных положительных температур градусо-дней. Взаимосвязь между временем наступления фенологического события в популяции и временем получения сигнала может быть описана нормой реакции на уровне популяции.</p><p></p><p>Авторы исследования обнаружили, что норма фенологической реакции изменяется в зависимости от сезона и географического местоположения, а также выявили, что колебания сроков наступлений фенофаз больше весной и меньше осенью. Результатом исследования стал вывод, что, хотя в целом природные экосистемы хорошо адаптированы к текущему климату, адаптация отдельных видов к изменениям происходит асинхронно. Это усложняет адаптацию к новым условиям, и не все виды могут приспособиться к изменившемуся климату через сдвиги фенофаз. Полученные выводы важны во многих областях, от фенологии до исследования изменения климата и сохранения биоразнообразия.</p><p></p><p>Для определения пространственных и сезонных вариаций реакции видов на изменения окружающей среды авторы использовали уникальный набор данных, включающий 91 биологический таксон и 178 фенологических явления, наблюдаемых в сети из 472 пунктов мониторинга, разбросанных по странам бывшего Советского Союза. Эти данные – более полумиллиона записей были собраны при участии Анны Буйволовой, младшего научного сотрудника факультета почвоведения МГУ, работниками лесного хозяйства и энтузиастами-любителями в рамках фенологической программы Русского географического общества, так и несколькими поколениями исследователей, работавших в заповедниках и национальных парках СССР по научной программе «Летопись природы».</p><p></p><p><em class=\"italic\">«Долгое время уникальный научный материал хранился в архивах, бумажных томах «Летописей природы» или был разбросан по разным заповедникам и странам в разноформатных наборах данных. И вот теперь данные были объединены в единую базу в рамках международного проекта «Летопись природы Евразии: крупномасштабный анализ изменяющихся экосистем» <a class=\"link\" href=\"https://zenodo.org/record/3607556#.X8T6HmgzZPZ\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">«Eurasian Chronicle of Nature – Large Scale Analysis of Changing Ecosystems (ECN</a>)» под руководством профессора Хельсинского университета Отсо Оваскайнена. Такой массивный набор данных – более полумиллиона записей, собранных почти за 100 лет – открыл беспрецедентную возможность изучить реакцию живых организмов на изменение климата на огромной территории и в огромных временных масштабах»,</em> <em class=\"italic\">– рассказала младший научный сотрудник кафедры географии почв факультета почвоведения МГУ <a class=\"link\" href=\"https://istina.msu.ru/profile/anna.buyvolova/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Анна Буйволова</a></em></p><p></p><p>Созданию уникального и всеобъемлющего по своей природе, времени и охвату материала научной программы «Летопись природы» исследователи обязаны преданным своему делу работникам заповедного дела. Научные сотрудники, лесники и инспекторы, лаборанты и инженеры заповедников и национальных парков из года в год проводили наблюдения, обрабатывали и хранили полученные данные. Следует отметить и огромную роль российских и советских ученых-экологов: В.В.Докучаев, Г.А.Кожевников, В.И. Станчинский, Д.Н. Кашкаров, А.Н.Формозов, В.А. Батманов и др. Почти столетие назад они опередили время и заложили научные основы программы изучения природы в заповедниках – «Летопись природы», которая имеет международное значение и продолжается до сих пор.</p><p></p><p><em class=\"italic\">«База данных, созданная в рамках проекта ECN имеет важное научное и практическое значение, а крупномасштабный анализ пространственных вариаций фенологических реакций может помочь ученым лучше прогнозировать последствия реагирования видов и сообществ на изменения климата»</em>, <em class=\"italic\">– добавила Анна Буйволова</em></p><p></p><p>Всего в подготовке данных и их обработке приняли участие более 200 ученых и специалистов из Испании, Швеции, Финляндии и стран бывшего СССР – Республики Беларусь, Российской Федерации, Кыргызстана, Узбекистана и Украины.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 01 Dec 2020 11:31:27 +0300",
        "published_parsed": [
            2020,
            12,
            1,
            8,
            31,
            27,
            1,
            336,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]