[
    {
        "title": "Плохой запах изо рта. Причины",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Плохой запах изо рта. Причины"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/plokhoi-zapakh-izo-rta-5fe0b64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608561821194-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/plokhoi-zapakh-izo-rta-5fe0b64d.html",
        "summary": "Появление запаха изо рта может быть тревожным симптомом наличия опасного заболевания.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Появление запаха изо рта может быть тревожным симптомом наличия опасного заболевания."
        },
        "yandex_full-text": "<p><p>Можно надеть брендовую одежду, приехать на важную деловую встречу на роскошном автомобиле, иметь на запястье Patek Philippe или Blancpain, открыть рот, сказать: «Здравствуйте!» — и напрочь испортить впечатление.</p><p></p><p>Что случилось? Гнилостный запах изо рта, учуянный визави, ставит жирную точку в палитре приятных моментов любой важной встречи. Запахи, исходящие от мужчин и женщин, куда важнее одежды, аксессуаров и другой атрибутики, вроде принадлежащих нам автомобилей, дворцов, пароходов. «Парфюмер» Патрика Зюскинда чётко даёт нам понять, что именно с запаха начинается <strong class=\"bold\">любовь</strong> или <strong class=\"bold\">нелюбовь</strong> к нам.</p></p><h2 class=\"h2\">Неприятно пахнет изо рта? Рассказываем о причинах!</h2><p><p>Но если в «Парфюмере» речь идёт о духах — запахах искусственных, наносимых на тело для широкого круга аудитории, то естественные запахи <strong class=\"bold\">важнее стократ.</strong></p><p></p><p>Они — «визитная карточка» для всех, но, в первую очередь, для тех, кого мы впускаем в наш ближний круг. Для любимых, которые буквально «готовы нами дышать». Но не готовы вдыхать зловоние ацетона или аммиака — двух наиболее распространённых запахов, которыми пахнет у человека изо рта.</p></p><h2 class=\"h2\">Что такое галитоз?</h2><p><p>Зловоние изо рта. Галитоз галитозу рознь. Он может быть оральным. Это значит, что <strong class=\"bold\">причина неприятного запаха кроется именно во рту.</strong> Человек, который столкнулся с проблемой недавно, может спросить: «Где же ещё? Запах-то идёт именно изо рта». Да. Но причина, по которой он появился, может быть где угодно. Например, в желудочно-кишечном тракте, почках…</p></p><h3 class=\"h2\" style=\"text-align: center\">Однако оральный галитоз — это проблема, кроющаяся <br>именно в ротовой полости!</h3><p><p>Причин орального галитоза может быть несколько. Не спешите к специалисту, если у вас неприятно попахивает изо рта с утра. Никто из людей не дышит после 6-8 часов сна ароматами цветущих майских растений!</p><p></p><p>Причина в том, что во сне слюноотделение минимально. Извне не поступает освежающая жидкость, компенсирующая слущивание эпителиальных клеток.</p><p>А вот если проблема не уходит на протяжении целого дня, и вы видите, как лица ваших собеседников мрачнеют, когда вы ведёте с ними диалог, то возможно</p><p>· проблема заключается в недостаточной гигиене полости рта (мы привыкли чистить зубы на бегу, не осознавая, что смоченная зубная щётка с минимальным количеством пасты в течение десяти секунд пребывавшая во рту, не обеспечивает исчерпывающей гигиены)</p><p>· ваши зубы атаковал кариес (в результате этого гарантированно появится неприятный гнилостный запах, который начнёте слышать даже вы сами)</p><p>· идёт воспалительный процесс в дёснах либо в миндалинах. Они могут быть воспалены хронически, продуцируя «те ещё ароматы», в итоге становящиеся мрачной «визитной карточкой» человека. Дело может быть и в носовых пазухах, где тоже могут идти воспалительные процессы.</p></p><h3 class=\"h2\">Галитоз системных причин — печаль несколько иного рода…</h3><p><p>Если комплекс принятых мер (вылеченные зубы, проверенные миндалины, улучшенная гигиена полости рта) не даёт результата, возможно, у вас в организме идёт более серьёзный патологический процесс. Где именно?</p><p>· в <strong class=\"bold\">желудочно-кишечном тракте</strong> (страдающие от гастрита и язвы тоже не могут похвастаться «облегчающим понимание свежим дыханием»)</p><p>· в <strong class=\"bold\">органах дыхания</strong> (проблема может крыться в лёгких)</p><p>· в <strong class=\"bold\">эндокринной системе</strong> (часто неприятный запах изо рта — симптом сахарного диабета, при котором изо рта несёт ацетоном).</p><p>· в мочевыделительной системе (патология почек продуцирует запах аммиака)</p></p><h3 class=\"h2\">Плохо пахнет изо рта?</h3><p><p>В 85 % случаев оральный галитоз (неприятный запах изо рта) это</p><p>· <strong class=\"bold\">остатки пищи</strong>, застрявшие между зубами, неизбежно вызывающие во рту процессы гниения с образованием соответствующего запаха</p><p>· <strong class=\"bold\">кариес</strong>, лечить который некоторые не считают нужным до гангрены челюстей</p><p>· <strong class=\"bold\">зубной налёт</strong> — многие не спешат от него избавляться. Зачем?! Ведь он не болит!</p><p>Не болит, но в избытке образует зловонные летучие соединения. Это</p><p>· сероводород</p><p>· метилмеркаптан</p><p>· диамины.</p><p></p><p>Именно поэтому очень важно чистить и ещё раз чистить зубы. В первый раз зубной пастой (не смотрите рекламу — для поддержания чистоты зубов подойдёт абсолютно любой продукт, об этом вам скажет стоматолог).</p></p><img src=\"undefined\" alt=\"Фото автора George Becker: Pexels\"/><p><p>А во второй раз — зубной нитью (на языке профессионалов она называется «флосс»). Нить должна заходить в те труднодоступные места, куда не заходит паста, и удалять застрявшие куски мяса, пока они не начали поставлять аминокислоты, превращающиеся в отвратительно пахнущие химические вещества.</p></p><h3 class=\"h2\">Своевременно лечите кариес!</h3><p><p>Если в зубах образуются «дупла» и «норы» (так иронично называют кариес сами стоматологи), они мгновенно становятся «идеальным» местом для скопления пищевых остатков и запускают маховики инфекции. Запах подключается мгновенно.</p></p><h3 class=\"h2\">Язык мой – враг мой?!</h3><p><p>Большинство не подозревает, что проблема неприятного запаха может крыться в языке человека! Наш язык — это идеальный плацдарм для образования микроэлементов, приводящих к неприятному «выхлопу». Речь о</p><p>· слущенных эпителиальных клетках, оседающих именно на языке</p><p>· анаэробных бактериях</p><p>· слое углеводов и белков, участвующем в образовании гнилостных процессов.</p><p></p><p>Некоторые пытаются обработать язык с помощью зубной щётки, но будет лучше, если вы приобретёте специальный скребок для очистки языка. Эффективность такого инструмента на порядок выше.</p></p><h3 class=\"h2\">Следите за здоровьем дёсен!</h3><p><p>Если пустить на самотёк зубные камни и налёты, то рано или поздно воспалительный процесс накроет ваши дёсна. Поверхностное воспаление дёсен называется гингивитом, а глубинная проблема, приводящая к разрушению кости и образованию большого количества зловонного гноя в пародонтальных карманах — пародонтитом.</p><p></p><p>В этом случае необходимо вмешательство специалиста, который с помощью ультразвуковой чистки избавит вас от зубного камня и налёта, а также произведёт чистку дёсен от образовавшихся над и под ними гнилостных отложений. Антивоспалительная терапия займёт одну-две недели. Она включает в себя комплекс процедур:</p><p>· чистку зубов ультразвуком</p><p>· аппликации, производимые с помощью специальных гелей</p><p>· антисептические полоскания.</p></p><h3 class=\"h2\">У вас стоят коронки или зубные протезы?</h3><p><p>Коронки могут плохо прилегать к зубам (образуется место для попадания остатков гниющей пищи). Мостовидные протезы — «идеальное хранилище» для зубного камня. Увы, путь-дорога носителей коронок лежит к стоматологу-ортопеду, который отправит вас на снимок. В лучшем случае коронка снимается, а зуб лечится заново. В худшем — зуб удаляется.</p><p></p><p>Носители зубных протезов должны заниматься их гигиеной, потому что на них неизбежно образуется бактериальная плёнка, приводящая к неприятному запаху. Протез становится не просто инородным телом, а зловредным антагонистом вашего доброго имиджа.</p></p><h3 class=\"h2\">Что делать при системном галитозе?</h3><p><p>Искать причину. Если плохой запах никак не связан с зубами или образованием налёта на языке, попробуйте для начала определить, какова природа этого запаха? Это может стать ключом к определению проблемы</p><p>· <strong class=\"bold\">астматики и люди, страдающие от заболеваний лёгких</strong> (в частности, кистозного фиброза) жалуются на кислый запах</p><p>· <strong class=\"bold\">почечники </strong>сетуют на то, что изо рта начинает нести мочевиной (аммиаком)</p><p>· <strong class=\"bold\">страдающие от цирроза печени </strong>жалуются на запах экскрементов или, напротив, — на появление странного сладковатого «аромата»</p><p>· <strong class=\"bold\">нарушение проходимости кишечника </strong>также вызывает запах фекалий</p><p>· <strong class=\"bold\">язвенники</strong> — в их кишечнике и желудке кроется один из трёх вызывающих неприятные запахи изо рта штаммов Helicobacter pylori — микроорганизм. Проблема решается приёмом курса антибиотиков.</p></p><h3 class=\"h2\">А что если человек вдруг начинает пахнуть рыбой?</h3><p><p>Запах рыбы исходит не только изо рта, но и вообще от всего тела? Речь может идти о триметиламинурии — генетическом заболевании, при котором в организме образуется избыток триметиламина. Жизнь человека в этом случае становится просто невыносимой. Нормально жить в обществе, источая рыбные ароматы, невозможно. Требуется длительное лечение, направленное на изменение кишечной флоры.</p></p><h3 class=\"h2\" style=\"text-align: center\">Как связан неприятный запах изо рта и респираторные заболевания?</h3><p><p>Все виды ринитов и бронхитов, тонзиллитов и синуситов (вкупе с фарингитами) создают «благодатную» почву для образования неприятного запаха изо рта. Речь о слизи и мокроте — рассадниках патогенных бактерий. Этот тип галитоза чаще встречается у детей, нежели у взрослых. Проблема устраняется адекватными мерами, которые порекомендуют специалисты.</p><p></p><p>Речь не только о приёме медикаментов. Часто неприятный запах изо рта, связанный с образованием полипов в пазухах носа, вызывает проблемы с коммуникацией малышей со сверстниками в школе. Помимо лечения антисептиками и антибактериальными препаратами может быть назначено хирургическое вмешательство — удаление полипов.</p></p><h3 class=\"h2\">Гастрономический аспект неприятного запаха…</h3><p><p>«Навернув» за обедом лука и чеснока, вы не избавитесь от неприятного запаха так быстро, что бы там не обещали изобретатели «Петрозеликапса» и других чудо-средств, избавляющих от последствий приёма этих пищевых продуктов. Оказавшись в кишечнике, эти продукты перерабатываются, транспортируются в кровоток, оттуда в лёгкие. «Выхлоп» обеспечен на протяжении 24-48 часов. Тут уж ничего не поделаешь. Спасает только время.</p><p></p><p>В иных случаях, взрослым и детям, которые страдают от неприятного запаха изо рта, ни в коем случае не нужно игнорировать проблему. Необходимо</p><p>· проанализировать источаемый запах</p><p>· попытаться определить его природу</p><p>· обратиться к профильному врачу.</p><p></p><p><strong class=\"bold\">Оставайтесь здоровыми!</strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 18:19:10 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            15,
            19,
            10,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Что развивают шахматы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Что развивают шахматы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/chto-razvivayut-shakhmati-5fe0a64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608559864041-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/chto-razvivayut-shakhmati-5fe0a64d.html",
        "summary": "Мануал для тех, кто хотел бы всегда быть на шаг впереди оппонентов, и сохранять ясность мышления до глубокой старости.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Мануал для тех, кто хотел бы всегда быть на шаг впереди оппонентов, и сохранять ясность мышления до глубокой старости."
        },
        "yandex_full-text": "<p><p>Пройдут столетия, сменится множество укладов жизни человечества, но шахматы останутся ярчайшей метафорой интеллектуальной победы. Эта игра считается спортом, но отождествлять интеллектуалов-шахматистов со спортсменами можно лишь условно: уж слишком далеко стратегическое мышление от ключевого, всем нами известного, спортивного тезиса: «Выше, сильнее, быстрее!».</p></p><h2 class=\"h2\">Шахматы, которые сделали из обезьяны человека</h2><p><p>Шахматы – это игра? Но назвать «игроком» хорошего шахматиста почему-то не поворачивается язык. Это не покер, не рулетка и даже не спортивный бридж. И уж тем более не попытка прикинуть шансы на победу той или иной спортивной команды на тотализаторе. В шахматах сведён к абсолютному минимуму фактор случайности. Но в шахматы играют люди, а значит, человеческий фактор здесь не сбросишь со счетов.</p></p><h2 class=\"h2\">Что же такое шахматы?</h2><p><p>Философия? Образ мышления? Стиль жизни? — Всё это. И ещё — уникальный тренажёр человеческого мозга, позволяющий в игровом режиме наращивать «интеллектуальную мускулатуру», поддерживая быстродействие нашей собственной «операционки» в наилучшем состоянии для принятия повседневных решений и строительства стратегических планов на будущее.</p><p></p><p>Вы хотите научиться держать удар? Это в секцию бокса. Вы хотите избегать ненужных ударов, побеждая за счёт своих интеллектуальных способностей? Попробуйте шахматы!</p><p></p><p><em class=\"italic\">Ученые доказали, что у шахматистов задействованы сразу</em></p><p><em class=\"italic\">оба полушария человеческого мозга:</em></p><p>· <em class=\"italic\">То, которое отвечает за логику/вычисление</em></p><p>· <em class=\"italic\">То, что обеспечивает творческий процесс.</em></p><p></p><p>И у взрослого, и у ребёнка в ходе игры в шахматы мозги включены на максимум. «В чём тут дело? Что за специфика у чудо-игры?» — спросят люди, размышляющие над тем, стоит ли брать в руки пешки да ладьи.</p><p></p><p>Игровой мир шахмат легко даст фору любой новомодной компьютерной стратегии. Логика шахмат многослойна. Здесь есть достаточно жёсткие — не меняющиеся столетиями и не нуждающиеся в «апгрейде»! — правила, есть свои игровые законы, руководствуясь которыми можно проторить путь к победе.</p><p></p><p>Но чаще побеждает тот, кто, овладев принципами игры, мыслит нестандартно, алогично, избирает одну из множества существующих стратегий, либо вырабатывает уникальную тактику. Нестандартность, умение запутать противника, блеснув интеллектом во всей красе — феномен шахмат.</p><p></p><p>Хороший игрок усыпляет бдительность соперника, теряя фигуры, но при этом следует своей тактике и — шаг за шагом! — уводит соперника в дебри игры, за которыми последуют неминуемый, зачастую весьма неожиданный шах, а затем и мат.</p><p></p><p>Существует крайне мало видов человеческой деятельности, с помощью которых можно шлифовать</p><p>· <em class=\"italic\">логический и абстрактный типы мышления</em></p><p>· <em class=\"italic\">оперативную и долгосрочную память</em></p><p>· <em class=\"italic\">умение принимать решения сейчас, прогнозируя последствия, наступающие потом!</em></p><p></p><p>Если вы долго искали для себя что-то похожее, то добро пожаловать в секцию шахмат. Древняя игра способна развить такие полезные качества, как</p></p><h3 class=\"h2\">Логика</h3><p><p>Всё в нашем мире подчинено причинно-следственной связи, но не всё можно уместить на шахматной доске. Шахматы — игра, где ходы и стратегии могут меняться в ходе одной партии не один, а множество раз. В таких предлагаемых обстоятельствах развивается не только логика, но и то, что называется умением быстро ориентироваться в условиях многозадачности. Играя в шахматы, взрослые и дети развивают умение строить сложные логические конструкции и предвидеть последствия своих ходов не только в игре, но и в жизни, за рамками шахматной партии.</p></p><h3 class=\"h2\">Анализ</h3><p><p>Вам доводилось держать в руках учебник по шахматной игре? Открыв любую из его страниц, вы можете убедиться в том, что авторы книги предлагают развивать способности в игре, погружая любителей шахмат в конкретную задачу, где на доске осталось 5-6 фигур. Эту задачу необходимо</p><p>· проанализировать</p><p>· выстроить план действий</p><p>· достичь заветной цели – победы или ничьей, если положение слишком тяжело.</p><p></p><p>Всё происходит так, как в жизни. Очень часто, порой неожиданно для себя, мы погружаемся в совершенно незнакомую для нас ситуацию. Шахматы позволяют нам аналитически осмыслить положение вещей, которое не мы придумали, но мы в нём оказались. Шахматы – тренинг поиска ходов и выходов, с помощью которых мы можем победить или хотя бы остаться «при своих».</p></p><h3 class=\"h2\">Память…</h3><p><p>Шахматисты редко жалуются на память даже после 40-ка, когда некоторые из обычных людей ощущают ухудшение когнитивных способностей, пугаясь приближения склероза и проходя тесты на деменцию. Почему шахматистам проще? Их мозг, пребывающий в непрерывном игровом тренинге, привыкает к таким вещам, как:</p><p>· запоминание типовых позиций</p><p>· просчёт серии собственных действий на много ходов вперёд</p><p>· вычисление (и — опять-таки! — запоминание) ещё большего числа возможных ходов соперника.</p><p></p><p>Мозг шахматистов, работающий по максимуму при каждой игре, не сдаёт позиции даже в те преклонные годы, когда их сверстники уже забывают завязывать шнурки.</p></p><h3 class=\"h2\">Концентрация</h3><p><p>Если бы ГИБДД России провело соответствующие исследования, то выяснилось бы, что шахматисты реже «простых смертных» попадают в аварийные ситуации. Внимательность любителей этой игры тренируется вместе с умением «мыслить за того парня», который может сделать «ход конём» не только за шахматной доской, но и на трассе.</p><p></p><p>Шахматист назван спортсменом ещё и потому, что расслабившись, утратив внимательность, лишив ключевые фигуры прикрытия во время очередного хода, расплатится за это досадным проигрышем.</p><p></p><p>Ваш ребёнок не слишком усидчив? Отдайте его в секцию шахмат или устройте ежевечерние сеансы игры. Вам будет приятно наблюдать, как меняется характер и растёт способность к предельной концентрации (не только у маленького человека, но и у вас). Кто знает? Быть может, однажды это спасёт жизнь…</p></p><h3 class=\"h2\">Воля к победе</h3><p><p>Это понятие незаслуженно подзабыто в советские времена, а у многих ассоциируется лишь с упрямством. Ленивые люди придумали кучу красивых оправданий, велеречиво говорящих о том, что, дескать, победа не главное. Умение не утратить волю к победе, реализовать абсолютно все шансы, когда кажется, что всё пропало и выигрыш невозможен, прекрасно развивают шахматы.</p></p><h3 class=\"h2\">Любовь к порядку</h3><p><p>Лучший способ победить бардак в рабочем кабинете или спальне – стать шахматистом? Совершенно верно. Игра в шахматы вырабатывает любовь к элементарной дисциплине. Со временем дисциплина перестанет быть похожей на вынужденную каторгу. Выполнять привычные ритуалы будет легко и приятно. Как это работает? Шахматы развивают системное мышление. Системное мышление становится образом жизни, потому что строить правильные логические цепочки с учётом непрерывно меняющихся обстоятельств, — значит претендовать на роль хозяина положения и получать эту роль. А кому и когда это не нравилось?</p></p><h3 class=\"h2\">Креативное мышление</h3><p><p>Ну, как без него? Новоязы «креативить» и «генерить» настолько прочно вошли в нашу жизнь, что быть не креативным = быть уволенным. Шахматы развивают креативное (а говоря простым языком – творческое!) мышление лучше любой другой игры. Поговорите с шахматистами. В процессе игры они испытывают уникальное чувство. Кто-то называет его вдохновением. Кто-то приливами такого светлого чувства, как любовь. Почему это чувство приходит?</p><p></p><p>Партия в шахматы развивается по принципу драматической ситуации, лежащей в основе хорошей пьесы или кинофильма. Там есть завязка, развитие, кульминация, в ходе которой можно испытать катарсис (что-то сродни подъёму на высшую точку эмоционального восприятия искусственно созданной реальности!). И финал. Иногда смешной. Иногда грустный. Иногда удивительно-прекрасный.</p><p></p><p>Два шахматиста – не просто соперники. Это соавторы одной увлекательной пьесы, которая развивается по своим законам. Соавторы, которые не прекращают тренинг в любом возрасте.</p></p><h3 class=\"h2\">Что сделали немцы?</h3><p><p>12 лет назад любители шахмат из ФРГ провели эксперимент, создав в 4-х средних школах две группы. Одни дети играли в шахматы на протяжении года (всего один раз в неделю по часу!). Другие были озадачены математическим тренингом 5 дней в неделю. Спустя год успеваемость юных шахматистов была на порядок выше, чем у юных математиков! Байка? Да нет – быль. Ведь аналогичные исследования провели в итальянских школах в 2013-м. И результат был схожим.</p></p><h3 class=\"h2\">Чему же ещё учат шахматы?</h3><p><p>Умению проигрывать и с достоинством переносить поражение от более сильного соперника. Ведь выигрывать всё время невозможно. Но стоит стремиться к большему, закаляя в себе дух целеустремлённости, культивируя любовь к обучению, самодисциплине и развитию творческих способностей.</p><p></p><p>Всё это дадут шахматы? Попробуйте!</p><p>Вы убедитесь в этом сами.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 17:34:31 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            14,
            34,
            31,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Варикоз на ногах у женщин",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Варикоз на ногах у женщин"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/varikoz-na-nogakh-u-5fe0a64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608558151686-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/varikoz-na-nogakh-u-5fe0a64d.html",
        "summary": "Борьба за красоту женских ног не может быть проиграна. Почему варикозное расширение вен так важно и нужно лечить?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Борьба за красоту женских ног не может быть проиграна. Почему варикозное расширение вен так важно и нужно лечить?"
        },
        "yandex_full-text": "<p><p>От варикоза чаще страдают представительницы лучшей половины человечества. Он встречается и у мужчин, но значительно реже. Почему так? Всё просто. Женщины вынашивают и рожают детей, а беременность сказывается на сосудах не самым лучшим образом. Женщины ходят на высоких каблуках, удивляя нас изящной походкой, а это – прямой путь к варикозу.</p></p><h2 class=\"h2\">«Я хочу избавиться от варикоза!»</h2><p><p>Наконец, именно женщины работают на ногах — учителями, продавцами, представительницами ещё тысячи и одной профессии, требующей непрерывного стояния, сидения – словом, пребывания в одной позе. И это сказывается на сосудах.</p><p></p><p>Уходя с работы, наши матери, жёны, сёстры заглядывают в магазины, а затем несут тяжеленные сумки — ещё один «фактор» в «копилку» варикоза.</p></p><h2 class=\"h2\">Может быть, не стоит «драматизировать» варикоз?</h2><p><p>Да, вылезшие поверх кожи, словно канаты, сосуды – это некрасиво. И что с того? Мы женщин любим и такими. Но варикозное расширение вен — опасное заболевание, и если его не лечить, сёстры и матери, жёны и дочери рискуют покинуть нас. Увы, до срока. Увы, в раннем возрасте.</p><p></p><p>Варикоз не лечится единственной процедурой или мазью, которая приобретена после работы в аптеке. Его можно победить только комплексным подходом:</p><p>· Успешной профилактикой в потенциально опасные для возникновения варикоза периоды</p><p>· Медикаментами</p><p>· Хирургическим вмешательством (если иного варианта нет)</p><p>· Массажем</p><p>· Лечебной гимнастикой</p><p>· Специальными приспособлениями (речь, в первую очередь, о компрессионном белье)</p><p>· Физиотерапией</p><p>· Диетой</p><p>· И даже народными средствами, от которых мы отмахиваемся в иных ситуациях.</p><p></p><p>Варикоз легче «предугадать» и «перехватить» на ранней стадии. Как вычислить потенциально опасную ситуацию для развития варикозного расширения вен?</p></p><h3 class=\"h2\">Факторы, сопутствующие возникновению варикоза</h3><p><p>· Генетический (ваша мама, страдавшая от варикоза, обеспечила вам плохую наследственность — с высокой степенью вероятности проблема накроет и вас!)</p><p>· Применяете оральные контрацептивы? Это удваивает вероятность возникновения проблемы!</p><p>· Работаете стоя или сидя, долго не меняя положения? Ещё один фактор риска!</p><p>· С детства имеете слабые сосуды? Варикоз не за горами!</p><p>· Любите высокие каблуки? За красоту придётся платить!</p><p></p><p>Плюс беременность, плюс ношение тяжестей, плюс смена гормональных фонов. А уж если в вашей жизни есть место спиртному и никотину, но нет времени на походы в тренажёрный зал или на стадион, нам нечем вас утешить. Варикозу быть! Кажется, что сама природа женщин не оставила им шанса не заболеть этой болезнью.</p></p><h3 class=\"h2\">Как начинается варикозное расширение вен?</h3><p><p>· в нижних конечностях ощущаются тяжесть и боль</p><p>· ноги начинают отекать</p><p>· по ночам вы чувствуете судороги</p><p>· и лишь затем, пережив «палитру варикозных ощущений», вы наблюдаете вылезшие наружу вены…</p></p><h3 class=\"h2\">Почему варикоз – это опасно?</h3><p><p>Бить в набат, сопоставляя варикоз и коварный рак, было бы неверно. Но, если варикоз не лечить, ноги не просто окажутся «украшены» трофическими язвами. Разовьётся такое опасное заболевание, как тромбофлебит, которое запросто может привести к летальному исходу (в один момент оторвётся тромб).</p></p><h3 class=\"h2\">Чем лечится варикоз?</h3><p><p>Задавая этот вопрос, представительницы лучшей половины человечества, к сожалению, подразумевают лишь «мазь и таблетку», потому что на массажные кабинеты и залы лечебной физкультуры у большинства из них нет ни времени, ни сил. Если речь идёт именно о лекарствах, то врачи назначают препараты для наружного применения:</p><p>· мази а-ля «Троксевазин», имеющие в своей основе действующее вещество троксерутин</p><p>· нестероидные «Фастум гель» и «Вольтарен», о которых мы знаем благодаря рекламе по телевизору</p><p>· гепариновые наружные препараты</p><p>· гормональные «Флуцинар» и «Синафлан»</p><p>· различные мази растительного происхождения.</p><p></p><p>Подкрепляют наружные препараты широким комплексом медикаментов для приёма внутрь. Это лекарства, которые тонизируют вены. Средства, разжижающие кровь, что препятствует образованию губительных тромбов. Венотоники, укрепляющие стенки сосудов. Лекарства, снимающие отёчность.</p></p><h3 class=\"h2\">А как насчёт оперативного лечения?</h3><p><p>К нему прибегают, когда методы не хирургического воздействия исчерпаны, либо очевидно, что они не будут являться действенными. Подразумевается:</p><p>· <strong class=\"bold\">Флебосклеротерапия</strong>, предполагающая внутривенное введение препарата, который вызывает сужение вен</p><p>· <strong class=\"bold\">Лазерная коагуляция</strong> (она также предусматривает вторжение в расширенную вену лазерным световодом)</p><p>· <strong class=\"bold\">Радиочастотная абляция</strong> — это введение в вену разогреваемого кратера с уже известной целью сужения вены.</p><p>Все перечисленные методы действенные, не оставляют рубцов и шрамов, однако, вероятность рецидива высока. Варикоз обязательно вернётся, что обуславливает периодичность этих весьма недешёвых процедур!</p><p></p><p>Если состояние вены нормализовать не получается, то прибегают к самому крайнему решению — <strong class=\"bold\">флебоэктомии</strong>. Речь об удалении вены через разрез в паховой зоне или под коленом. Действенное решение, несущее определённые риски. Нельзя исключить инфицирование, кровотечение. В отличие от перечисленных выше способов воздействия, операция проводится под наркозом, а период восстановления займёт не менее недели.</p><p></p><p>При флебоэктомии, как правило, травмируются ткани, окружающие вену, и остаётся шрам, поэтому те, кто применяет радикальные методы лечения, сопряжённые с удалением вены, часто прибегают к минифлебоэктомии, при которой больную вену вытягивают крючком, почти не оставляя видимых отметин.</p></p><h3 class=\"h2\">Помогают ли от варикозного расширения вен массаж и ЛФК?</h3><p><p>Безусловно, но они особенно эффективны на начальных стадиях решения проблемы и в качестве профилактических мер. Одной из причин варикоза является малоподвижный образ жизни, поэтому выполнять упражнения, направленные на поддержание физической формы ног и хорошего состояния вен, очень важно. Даже если у вас нет возможности посещать зал</p><p>· ходите на месте не менее 1 минуты, стараясь не отрывать носки от пола</p><p>· вращайте стопами, сидя на стуле (это можно делать даже в офисе)</p><p>· если это возможно, лягте на спину и сгибайте/разгибайте ноги 10 раз</p><p>· ходите на носках 1 минуту, затем попробуйте столько же ходить на пятках</p><p>· делайте перекаты с пятки на носок и обратно (даже если стоите у доски или за прилавком, выполнить такое весьма эффективное упражнение не составит труда).</p><p></p><p>Если вам хочется попробовать массаж в качестве лечебно-профилактической меры, не переступайте порог первого же попавшегося кабинета, в котором гарантируют лучшее соотношение цены и качества. Вам необходим эксперт, специализирующийся на противоварикозном массаже вен!</p></p><h3 class=\"h2\">Стоит ли соблюдать диету?</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Для женщин и для мужчин диета важна вне зависимости от того, здоровы их вены или нет. Но если варикоз у представительницы прекрасного пола наметился, употребляйте овощи (в особенности зелень, шпинат, брокколи, огурцы, болгарский перец), фрукты (кроме винограда и дыни). Очень важно включить в рацион цитрусовые, которые сами по себе являются мощным антиоксидантом.</p><p></p><p>Ешьте фасоль и нежирную рыбу. Будут полезны крупы и соя, орехи и сухофрукты, ржаной хлеб и водоросли. Нужная белковая пища (курица и нежирная говядина подойдут, но всё мясо лучше готовить на пару), соки без сахара и зелёный чай. Поддержите организм льняным и оливковым маслом, источником бесценных для мужчин и женщин любого возраста омега-кислот, которые можно также приобрести в аптеке. Они великолепно чистят сосуды!</p><p></p><p>Откажитесь от сала и шоколадных конфет. Забудьте про алкоголь, сигареты и кофе, который сгущает кровь, ухудшая кровообращение. К чёрту фаст-фуд и газировку! Нельзя есть мучное. Исключите всё жирное, всё провоцирующее рост холестерина в крови, не налегайте по утрам на бутерброды с маслом, которого в день нельзя употреблять более 10 г.</p><p></p><p>Любите солёное? В сочетании со спиртным и даже без него оно вызывает отёки на ногах, что возводит на пик риска состояние сосудов!</p></p><h3 class=\"h2\">Можно ли использовать народные средства для лечения варикоза?</h3><p><p>Могут оказаться действенными травяные сборы (герань и донник, череда и пустырник, зверобой и тысячелистник, чабрец и календула, девясил и мать-и-мачеха). Если вы беременны, и чувствуете, как нагрузка на ноги растёт в геометрической прогрессии, приводя к чудовищным отёкам, запаситесь яблочным уксусом, полынью и конским каштаном, из которых получаются замечательные примочки.</p><p></p><p>Почти в каждом магазине продаются морские соли, из которых делают ванночки, расслабляющие мышцы и снижающие тонус сосудов. Вы сделаете своим ногам неоценимый подарок, если откажетесь от ношения обуви на высоком каблуке!</p><p></p><p><em class=\"italic\">Важно не проморгать развитие тромбоза. Вас должны насторожить изменение цвета кожи на ногах, сильные боли, непривычная даже для варикоза отёчность, увеличение температуры и слабость!</em></p><p></p><p>В этом случае необходимо сразу поспешить к врачу, исключив любое самолечение. Велика вероятность отрыва тромба, что часто становится причиной преждевременной смерти женщин, отказавшихся от своевременного решения вопросов с варикозным расширением вен.</p><p></p><p>Оставайтесь здоровыми и прекрасными!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 17:07:06 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            14,
            7,
            6,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Признаки предынсультного состояния",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Признаки предынсультного состояния"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/priznaki-predinsultnogo-sostoyaniya-5fe0964d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608555611506-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/priznaki-predinsultnogo-sostoyaniya-5fe0964d.html",
        "summary": "Пережившие инсульт вырваны из контекста жизни на годы или навсегда. Как избежать кровоизлияния в мозг?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Пережившие инсульт вырваны из контекста жизни на годы или навсегда. Как избежать кровоизлияния в мозг?"
        },
        "yandex_full-text": "<p><p>Ведущие информационные агентства трубят о том, что продолжительность жизни россиян достигла абсолютного максимума. Но болезни системы кровообращения, приводящие к смерти 47% умерших россиян, всё молодеют и молодеют. Еще не так давно казалось, что инфаркт и инсульт у людей до 40 лет — сущий нонсенс! А сегодня это чуть ли не «печальная норма».</p><p></p><p>Молодые мужчины и женщины, которые хотят прожить долго, просто обязаны держать руку на своём пульсе, регулярно проходить обследования, контролировать артериальное давление и холестерин!</p><p></p><p>Особенно бдительными и грамотными необходимо быть сегодня, когда дорога в поликлинику на диспансеризацию практически закрыта из-за сложной эпидемиологической обстановки. Медикам, мягко говоря, «не до нас». Это повод хорошенько узнать и запомнить симптомы-предвестники беды.</p><p></p><p>В одной лишь Москве ежегодно происходит 36000 инсультов. Цифра не радует, но еще больше пугает тот факт, что смертность от инсульта в России в четыре раза выше, чем, к примеру, в Канаде!</p><p></p><p>Можно кивать на уровень нашей медицины. Но только ли дело в нём? Ни для кого не секрет, что любой русский мужчина готов терпеть зубную боль до гангрены челюстей, а боль головную — до потери пульса (не в переносном смысле слова, а, увы, в прямом).</p><p></p><p>Напрасно! Ведь у человека может стремительно развиваться предынсультное состояние. И, судя по отношению большинства из нас к собственному самочувствию, никто не думает, что инсульт – не насморк и даже не COVID-19. На ногах его переходить невозможно.</p><p></p><p>Инсульт – путь к потере работы, возможности управлять транспортным средством и самостоятельно ходить. Инсульт — прощание с привычным образом жизни, беспомощность, инвалидность!</p><p></p><p>Можно играть в «орлянку», а можно «перехватить» заболевание в зародыше, вовремя обратившись к докторам и — не допустив развития страшного патологического процесса (инсульта) — вернуться к нормальной жизни, внеся справедливые коррективы в свою поведенческую модель.</p></p><h2 class=\"h2\">Что такое предынсультное состояние?</h2><p><p>Это группа симптомов, которые сигнализируют человеку о том, что до сосудистой катастрофы в его голове остался один шаг. Если этот шаг будет сделан, то пациент, придя в сознание и обнаружив, что половина тела парализована, будет отчаянно искать ответы на вопросы: «Почему я?!».</p><p></p><p>Инсульт может произойти по многим причинам. Тут вам и наследственный генетический фактор (вы в группе риска, если инсульт пережили мама или папа, бабушка или дед). К инсульту ведут образ жизни, лишний вес, от которого страдают многие из нас, скрытые патологии. Мы не обращаем внимания на тревожные симптомы:</p></p><h3 class=\"h2\">«Болит сердечко? Пройдёт!»</h3><p><p>Ну, конечно же, пройдёт. Вопрос только в том, будем ли мы в момент прекращения болей живы?</p></p><h2 class=\"h2\" style=\"text-align: center\">Какие факторы подводят нас вплотную к предынсультному состоянию?</h2><p><p>Мы живём в мире стрессов. Близко к сердцу принимая психотравмирующую ситуацию, выкапываем себе мерной ложечкой могилу. Не следим за нашим артериальным давлением. Привыкаем ходить на работу с давлением 160/120, в то время как норма – 120/80.</p><p></p><p>Мы питаемся фаст-фудом, кочуя из 48-го размера в 52-й, отшучиваясь по поводу того, что «хорошего человека должно быть много». Это совсем не так. И четверо (несущих гроб) охотно это подтвердят. Неправильное питание и лишний вес убивают людей значительно чаще любых вирусов. Нам безразличен уровень холестерина в крови. Жаркое на ночь? Пожалуйста!</p><p></p><p>Мы не хотим ограничивать себя в курении и употреблении алкоголя. Зачем? Ведь жизнь и так коротка, а лишать себя «маленьких радостей» глупо. Но никто ведь не говорит нам, что именно «маленькие радости» оборачиваются большой бедой. Отказавшись от алкоголя и сигарет, можно прожить значительно дольше!</p><p></p><p>Мы привыкли лечить болезненные ощущения таблетками, которые могут приниматься исключительно по назначению врача (даже аспирин становится для кого-то таблеткой-убийцей). Но, чувствуя боли, мы стоим у окошка аптечки, вызывая хейт длиннющей очереди, и просим дать нам что-то от головы, от боли в желудке, от запора, от бессонницы и ещё бог знает от чего. Это медленный медикаментозный суицид!</p><p></p><p>Мы ходим в сауны и ныряем в рождественские проруби, совершенно не понимая, показаны ли нашему организму радикальные перепады температуры.</p><p></p><p>И, наконец, мы ведём малоподвижный образ жизни, предпочитая в основной своей массе постоять в пробках, но доехать на личном автомобиле или общественном транспорте три-четыре остановки до работы, чем пройти их пешком, хотя именно кардионагрузка — бег в парке, беговая дорожка в зале, простая ходьба! — многократно снижают риски.</p><p></p><p>Но, когда нужно показать, на что мы способны, мы подвергаем организм запредельным испытаниям. Удивительно ли, что в нём происходит глобальный сбой в результате спонтанной физической нагрузки? Вовсе нет.</p><p>ВРЕМЯ СПАСАТЬСЯ!</p><p></p><p>По статистике инсульт до 60-ти лет чаще происходит у мужчин, которые могут легко «заработать» его в 40 с небольшим. А после 60-ти – у женщин. Причём, у представительниц лучшей половины человечества процессы реабилитации протекают сложнее. Им тяжелее восстановиться. У них выше шансы оказаться навсегда прикованными к постели.</p></p><h3 class=\"h2\" style=\"text-align: center\">Ключевые симптомы предынсультного состояния невозможно <br>перепутать ни с чем!</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Всё может начаться вполне буднично:</p><p>· вам уже, безусловно, знакомы боли в груди, но вдруг они становятся постоянными</p><p>· накатывает слабость, вы думаете, что переутомились или подхватили вирус</p><p>· дыхание становится затруднённым</p><p>· часто возникает дискомфорт (не только онемение, но и боли) в лице</p><p>· руки и ноги тоже могут предательски неметь</p><p>· во рту пересыхает</p><p>· вы можете ненадолго потерять сознание.</p><p></p><p>Человеку всё ещё можно избежать катастрофических последствий. Важно лишь поспешить принять меры, о которых мы расскажем ниже, и вызвать «Скорую помощь»!</p><p></p><p><strong class=\"bold\">Патологический процесс прогрессирует. О том, что до инсульта осталось совсем немного, свидетельствует</strong></p><p>· резкая головная боль, вдруг накатившая без особых на то причин</p><p>· происходит расстройство дикции, голос становится сиплым, мы тянемся к тонометру</p><p>· широко распространено мнение, что давление при инсульте должно обязательно подскочить. Да нет же: оно может, наоборот, упасть!</p><p>· у многих в предынсультном состоянии возникают позывы на рвоту</p><p>· со зрением начинают происходить «чудеса»: в глазах двоится, вам кажется, что отдельные участки зрительного поля, как бы, недоступны. И вдруг! Вы слепнете на один глаз…</p><p>· стакан воды? почему бы нет, но в состоянии, предшествующем инсульту, вам будет трудно сделать глоток, не говоря уже о приёме пищи</p><p>· тяжело стоять – вы теряетесь во времени, пространстве, голова кружится всё сильнее и сильнее</p><p>· окружающие могут подумать, что у вас приступ никогда ранее не проявлявшейся эпилепсии: у некоторых больных очень похожие на эпилептический приступ судорожные припадки.</p><p></p><p>В голове этот набор симптомов трудно удержать. Но можно держать в уме аббревиатуру «УЗП». Это экспресс-тест на определение у человека предынсультного состояния. Что такое УЗП?</p><p>· Улыбнуться</p><p>· Заговорить</p><p>· Поднять</p><p></p><p><em class=\"italic\">Если патологический процесс развивается стремительно, то</em></p><p>· <em class=\"italic\">При улыбке один из уголков рта будет, как бы, скошен вниз</em></p><p>· <em class=\"italic\">При попытке заговорить получатся нечленораздельные звуки</em></p><p>· <em class=\"italic\">Поднять руки одновременно может… не получиться</em></p></p><h3 class=\"h2\" style=\"text-align: center\">Как помочь человеку, если есть подозрение на <br>предынсультное состояние?</h3><p><p>· Помогите больному лечь, положите под голову подушку так, чтобы она была не очень сильно приподнята</p><p>· Ослабьте узел галстука, расстегните блузку, рубашку – пусть человеку будет легче дышать</p><p>· Откройте окна — это обеспечит приток воздуха</p><p>· Если больной принимал лекарства от высокого давления, и в данный момент оно зашкаливает, нелишне дать привычные для него препараты в обычной дозе, памятуя о том, что резко сбивать давление ни в коем случае нельзя! В предынсультном состоянии можно понизить АД только на 30%. Если медикаменты больной не принимал, не рискуйте: дайте 2 таблетки безвредного глицина под язык. Препарат показан даже грудничкам</p><p>· Начинается рвота? Осторожно поверните голову больного на бок, не пытаясь транспортировать человека в санузел.</p><p></p><p><em class=\"italic\">Важно снизить кровяной тонус! Для этого рекомендуют наложить на большой палец левой руки маленький жгут (резинка или шнурок от обуви подойдёт) не дольше чем на 5 минут. После чего интенсивно растереть всю кисть, делая массажные движения в сторону</em></p><p><em class=\"italic\">кончиков пальцев</em></p><p></p><p><em class=\"italic\">Помните!</em></p><p><em class=\"italic\">Инсульт не лечится на дому! До того, как вы начнёте принимать весь комплекс указанных мер, необходимо набрать телефон 103, сказав два слова: «Симптоматика инсульта». Назовите точный адрес, паспортные данные (ФИО, возраст больного). Ни в коем случае не теряйтесь. От вашего душевного равновесия зависит жизнь человека!</em></p></p><h3 class=\"h2\">Какова профилактика инсульта?</h3><p><p>Если бы те, чью жизнь унёсло кровоизлияние в мозг, придерживались простейших рекомендаций, количество жертв инсульта было бы меньше в разы:</p><p>· Ведите здоровый образ жизни, отказавшись полностью от табака и алкоголя, кто бы ни говорил вам о «пользе 50 грамм для сосудов»</p><p>· Забудьте про жирное, острое, сладкое, копчёности, консерванты и кофе</p><p>· Любой ценой снижайте вес (лечебное голодание и диеты вам в помощь!)</p><p>· Поддерживайте физическую форму на стадионе или в спортзале. Нет времени на спорт? Ходите пешком!</p><p>· Контролируйте артериальное давление и уровень холестерина в крови. АД должно быть не выше 140/90, если ваш возраст перевалил за 40.</p><p>· Не пренебрегайте медикаментами, но (!) принимайте их, только если они назначены специалистами.</p><p></p><p>Так просто? И так сложно одновременно в мире, где по-прежнему немодно быть здоровым, а все вопросы, касающиеся самочувствия, решаются мимоходом и «на бегу». Должным образом относясь к своему здоровью, вы — верим и знаем! — проживёте долгую, богатую впечатлениями и счастливую жизнь.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 16:31:40 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            13,
            31,
            40,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Триггерные точки на спине",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Триггерные точки на спине"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/triggernie-tochki-na-spine-5fe0764d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608547820987-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/triggernie-tochki-na-spine-5fe0764d.html",
        "summary": "Триггерные точки. Ваша дуэль с болью.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Триггерные точки. Ваша дуэль с болью."
        },
        "yandex_full-text": "<p><p>Всю нашу боль можно разделить на две категории. К первой стоит отнести так называемую «объяснимую боль». Её вызывает конкретный патологический процесс, который происходит в организме. Ко второй — боль, трудно поддающуюся объяснению. Она появляется в разных участках тела и в некоторых случаях связана с триггерными точками.</p></p><h2 class=\"h2\">Что такое триггерные точки?</h2><p><p>Впервые этот термин употребили американские специалисты в 1983 году. Слово «триггер» в переводе на русский язык обозначает «спусковой крючок». Такая «медицинская метафора» возникла неспроста. Едва коснувшись триггерной точки, можно почувствовать резкую боль. Впрочем, можно ни к чему не прикасаться.</p><p></p><p><em class=\"italic\">Иногда боль возникнет, если потянуть мышцу, на которой расположена триггерная точка, или даже сохранять полную неподвижность!</em></p><p></p><p>Местом «дислокации» триггерных точек являются не только мышцы, но соединительные ткани, именуемые скупым малопонятным термином «фасции». Расположение триггерных точек на фасциях (мышцах сухожилий и суставов) называют <em class=\"italic\">миофасциальным синдромом.</em></p></p><h3 class=\"h2\" style=\"text-align: center\">Какова структура этих болевых <br>(«триггерных») точек?</h3><p><p>Они представляют собой маленькое уплотнение в мышце. Размер его, как правило, не превышает 1 см. Можно попытаться нащупать триггерную точку.</p></p><img src=\"undefined\" alt=\"Фото автора Karolina Grabowska: Pexels\"/><p><p>У вас сложится впечатление, что вы прикоснулись к небольшому бугорку или вздувшемуся участку вены. Остерегайтесь резкого надавливания. Такой эксперимент опасен не просто тем, что вы ощутите боль. Возможно резкое ослабление мышцы. Иногда это проявляется в полном обездвиживании конечности. «Болевой выстрел» — и человек может упасть, как подкошенный.</p></p><h3 class=\"h2\">Триггерную точку легко перепутать с чем-то другим?</h3><p><p>Самостоятельное ощупывание болезненных участков может привести вас к тому, что вы найдёте узелок, представляющий собой место отложения солей в вашем организме. Рекомендация одна: зафиксировав участок, соприкосновение с которым вызывает у вас неприятные ощущения, обратитесь к специалисту: уж он-то с высокой степенью достоверности скажет, что вам удалось нащупать.</p></p><h2 class=\"h2\">По какой причине возникает миофасциальный синдром?</h2><p><p>Триггерные точки квалифицированы специалистами как явления соматического или даже психосоматического характера. Их возникновение могут спровоцировать не только пережитые вами травмы (ушибы, вывихи, переломы), но и факторы вашего психического либо эмоционального состояния. В том числе, внутренняя паника и переносимые стрессы.</p><p></p><p>Иногда в каком-то конкретном органе развивается патологический процесс, что формирует вокруг него защитное напряжение, провоцирующее возникновение триггерных точек. Причиной могут быть также системные раздражители сенсорных окончаний ваших мышц. Какие именно? Практически любые. Тепловые, механические и даже химические. В качестве одной из причин триггерных точек называют дегенеративные изменения позвоночного столба человека.</p><p></p><p>Триггерные болевые зоны на вашем теле возникают, в том числе, вследствие неподготовленности организма к нагрузке. Представим себе ситуацию: нетренированные мышцы были ослаблены, организму не хватало кальция, витаминов, важнейших микроэлементов. Но при этом в какой-то момент вы перенесли резкое увеличение нагрузки.</p><p></p><p>В отсутствие систематических тренировок для не разогретых мышц нагрузка оказалась критичной. Появились неприятные ощущения!</p></p><h3 class=\"h2\">Симптомы миофасциального синдрома</h3><p><p>· Болезненные уплотнения на теле (в мышцах) — точки, бугорки (затвердения) заметные на ощупь</p><p>· Появление боли, которая возникает, если вы длительное время пребываете в одной и той же позе</p><p>· Иррадиация (распространение) болевых ощущений в различные области.</p><p></p><p>Ключевым симптомом возникновения триггерной точки является появление неприятных ощущений – более-менее резкой боли при надавливании на определённую точку. Становится трудно долгое время находиться в одной позе. Иногда возникает ощущение накатывающей слабости. Кружится и болит голова. Холодеют, немеют конечности. Нередко их сводит судорогой.</p><p></p><p>Вы утомляетесь значительно быстрее, чем прежде. В голову лезут мысли о наличии у вас некоего опасного заболевания. Слышен шум в ушах. Восприятие пространства становится как бы изменённым. Глаза слезятся. Острота зрения падает.</p><p></p><p>На коже могут возникнуть раздражения. Появляется необъяснимый зуд, похожий на чесотку. Бывает, что тело ломит. Часто нарушен сон. Вы пробуждаетесь без видимой причины посреди ночи и долго не можете уснуть.</p></p><h3 class=\"h2\" style=\"text-align: center\">Какие виды триггерных точек существуют? <br>Где они «дислоцируются»?</h3><p><p>Принято выделять наиболее болезненные триггерные точки, которые именуют <strong class=\"bold\">активными</strong>. Даже <strong class=\"bold\">без малейшего прикосновения</strong> к ним можно испытать «спусковое» действие триггера — ничем не обоснованной боли, напоминающей выстрел. Как правило, это следствие перенесённого перелома, сильного ушиба, мышечной травмы.</p><p></p><p>Есть и <strong class=\"bold\">латентные триггерные точки</strong>. Болевые ощущения возникают только в случае непосредственного воздействия на них. Но где именно возникает боль? Это самый интересный вопрос.</p><p>Иногда она появляется именно в месте локализации триггерной точки. В других случаях иррадиирует в удалённые зоны – тазобедренную область, плечевой пояс, грудной, поясничный отдел либо «бьёт между лопаток».</p><p></p><p>В результате многолетних исследований специалистам удалось выявить типичные взаимосвязи триггерных точек и зон болевого отражения. Пример: триггерная точка расположена в трапециевидной мышце, а болит в виске.</p><p></p><p>Пример № 2: болят кисти, плечи, возникают неприятные ощущения в районе лопатки, вызывающие у нас опасения по части инфаркта, а на самом деле триггер притаился в районе лестничных мышц, расположенных на шее.</p></p><h3 class=\"h2\">Как лечить миофасциальный синдром?</h3><p><p>Изначально стоит исключить самолечение, обратившись к специалистам, давно овладевшим действенными способами исцеления данного недуга. В их задачу входит</p><p>· выявление причин, провоцирующих боли</p><p>· терапия болевых ощущений</p><p>· недопущение перерастания наметившихся <em class=\"italic\">(латентных)</em> триггерных точек в активные.</p><p></p><p>На сегодняшний день триггерные точки эффективно лечатся массажем. Хороший массажист выявит и проработает уплотнения, обеспечив надлежащий приток крови в проблемную зону. Триггерная точка очищается, разогревается и деактивируется, а эффект массажа может быть закреплён пассивным растяжением и тепловым воздействием.</p><p></p><p>В специализированных магазинах продают массажёры Колдаева, напоминающие загнутую трубу и созданные из качественного гипоаллергенного пластика длиной 120 см. С помощью этого устройства вы сможете эффективно массировать триггерные точки, изучив инструкцию по применению (перед использованием проконсультируйтесь с лечащим врачом!).</p><p></p><p>Сегодня на триггерные точки эффективно воздействуют тепловыми эффектами, задействовав специальные гели и мази. Не стоит сбрасывать со счетов роль целебных компрессов и обёртываний!</p><p></p><p>Одним из лучших вариантов терапии является лечебная гимнастика. Её воздействие должно быть аккуратным — направленным на разработку мышц, в которых отмечаются болевые ощущения.</p><p></p><p>Обращаясь к теме физической нагрузки, стоит отметить, что вам нужен не абонемент в тренажёрный зал, а индивидуальная программа, разработать которую должен опытный специалист. Наибольший эффект оказывают упражнения, где преобладает поочерёдное напряжение и расслабление мышц.</p><p></p><p>Если боли очень сильные (и пока что не до гимнастики), их блокируют с помощью введения специальных обезболивающих препаратов. Укол делается непосредственно в точку-триггер (уплотнение), что позволяет снять болевой синдром.</p></p><h3 class=\"h2\">Медикаменты при миофасциальном синдроме</h3><img src=\"undefined\" alt=\"Фото автора JESHOOTS.com: Pexels\"/><p><p>Подойдя вплотную к вопросу использования лекарств, оговоримся, что использоваться они должны исключительно по назначению врача в рекомендованных дозировках. Широко распространено применение:</p><p>· нестероидных противовоспалительных препаратов</p><p>· миорелаксантов (с их использованием стоит быть максимально осторожным, так как они понижают общий тонус мускулатуры скелета, приводя к общей расслабленности, сонливости, сквозь которую вы со временем ещё острее будете чувствовать вспышки боли в триггерной точке или «зонах отзыва»).</p><p></p><p>Специалисты не рекомендуют использовать для лечения триггерных точек традиционные лекарственные средства для снятия боли. Как правило, они оказываются малоэффективными. Не всегда помогают и классические противовоспалительные средства!</p><p></p><p>При медикаментозном лечении триггерных болей необходимо восполнить запас полезных микроэлементов, от дефицита которых страдает организм. Врач назначит витамины В и С, фолиевую кислоту, магний, кальций, фосфор.</p><p></p><p>Верим, что комплекс принятых мер позволит вам одержать победу в непростой дуэли с часто возникающей болью!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 15:51:30 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            12,
            51,
            30,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Всемирная организация здравоохранения. Всё ли оно чисто с охраной здоровья?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Всемирная организация здравоохранения. Всё ли оно чисто с охраной здоровья?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/vsemirnaya-organizatsiya-zdravookhraneniya-vsyo-5fe0764d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608547787153-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/vsemirnaya-organizatsiya-zdravookhraneniya-vsyo-5fe0764d.html",
        "summary": "Только Дональд Трамп публично пропесочил ВОЗ за грубые ошибки при первых признаках пандемии",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Только Дональд Трамп публично пропесочил ВОЗ за грубые ошибки при первых признаках пандемии"
        },
        "yandex_full-text": "<p><p>К сожалению, последнее время появились десятки теорий всемирных заговоров и тайных правительств, которые якобы нами руководят и изобретают всё новые коварные планы.</p><p></p><p>Объективно, основная масса всех этих теорий – чистой воды выдумка, созданная лишь для того, чтобы взбудоражить и без того обеспокоенного читателя или телезрителя. А может быть и отвлечь от реальных проблем, которые действительно происходят в мире. Главная цель – воздействие на население. И помимо так называемых «тайных» сообществ, как например масоны или иллюминаты, есть вполне себе открытые организации, которые в том или ином виде пытаются влиять на события мирового масштаба.</p><p></p><p>Поэтому в данном материале мы решили рассмотреть такую интересную структуру как ВОЗ и попытаться понять, так уж ли там всё хорошо и чисто или многие негативные предпосылки имеют объективную подоплеку.</p><p></p><p>Для начала, как обычно, давайте немного обратимся к истории и взглянем на эту организацию через призму времени и территориальной привязки. Всемирная организация здравоохранения или сокращенно ВОЗ является специализированным учреждением ООН (Организации Объединенных Наций), которая была создана в 1948 году в Швейцарии с целью решения проблем здравоохранения населения нашей планеты.</p><p></p><p><em class=\"italic\">Состоит она ни много ни мало из 194 государств, что весьма логично при понимании того, что здоровье человека – это самое главное, что нужно беречь. Однако поняли это в международном масштабе не так уж и давно. Только в начале прошлого века были созданы первые подобные организации</em></p><p></p><p>Панамериканское санитарное бюро в Соединенных Штатах Америки и Общественное бюро гигиены в Европе, которое располагалось в столице Франции Париже. Дело в том, что тогда медицина была развита весьма слабо, а различные эпидемиологические заболевания передавались из страны в страну в основном на торговых судах. Поэтому уже в то время с целью недопущения таких страшных заболеваний как чума или холера, принимались первые международные санитарные конвенции, определяющих порядок противоэпидемических мероприятий и морского карантина. В силу того, что предпринимаемые меры показывали свою эффективность, мировым сообществом было принято решение создать всемирную организацию такого масштаба, соответственно со дня её создания – 7 апреля 1948 года и отмечается «Всемирный день здоровья».</p><p></p><p>За время работы этой организации действительно было проделано немало работы. В частности, благодаря всеобщим усилиям членов этой организации, удалось ликвидировать тропическую гранулёму, онхоцеркоз и даже полностью искоренить оспу. Введены конвенция по борьбе против табака, глобальная инициатива по ликвидации полиомиелита, стратегия в области рациона и режима питания, физической активности и здоровья. Также, правда, не без соответствующего лобби, было принято решение исключить гомосексуализм из списка психических заболеваний еще в 1990 году. Лоббизм «по-европейски» на самом деле на этом не закончился, а только начался.</p><p></p><p>Ключевой интерес к такой крупной организации как ВОЗ может вызываться не только за счёт миллиардных бюджетов, выделяемых данной структуре, но и за счёт именно тех, кто выделяет и какие именно цели преследует. Начнем с того, что постоянным «денежным мешком» для ВОЗ всегда были Соединенные Штаты Америки, которые вносили пятнадцать процентов от всего бюджета. Что весьма интересно, Дональд Трамп, в его излюбленной манере амбициозно заявил, что прекращает финансирование ввиду того, что эта организация не справилась со своими обязанностями и должна понести ответственность за пандемию.</p><p></p><p><em class=\"italic\">«ВОЗ действительно облажалась. По каким-то причинам она все еще сконцентрирована на Китае, хотя финансируется в основном за счет США. Мы это хорошо изучим. К счастью, я отклонил их совет держать наши границы открытыми для Китая на раннем этапе. Почему они дали нам такую ошибочную рекомендацию?» - заявил Дональд Трамп</em></p><p></p><p>По его мнению, ВОЗ работает на Китай. Вполне имеющая место мысль, если рассматривать создание коронавирусной инфекции не путем заражения от летучей мыши, а путем синтеза в лаборатории в том же Ухане. Да, и где сейчас Трамп со своими высказываниями и сокращениями?</p><p></p><p>Дальше идут куда более интересные факты. Годовой бюджет организации – два с половиной миллиарда долларов США. Кстати, десять процентов (а это двести пятьдесят миллионов) тратятся просто на содержание аппарата. А вот остальные деньги, как, в общем-то, и у нас в стране, должны «осваиваться». Вот и выполняют те задачи по оприходованию денежных средств, которые поставили основные спонсоры. Но тут возникает новое лицо – Билл Гейц! Его личные и аффилированные вливания конкретно в ВОЗ составляют даже больше, чем взнос США – восемнадцать процентов! Через его с супругой фонд ежегодно перечисляется по пятьсот тридцать миллионов, да плюс еще через созданный им Глобальный альянс по вакцинам и иммунизации (GAVI) триста семьдесят миллионов долларов США. </p><p></p><p>Зачем ему это? Да всё очень просто. Бизнес. Первое, на чем хочет вновь преумножить свой капитал старина Билл – это вакцины. Посмотрите, какая километровая очередь из стран выстроилась к международным компаниям, выпускающим на рынок вакцины от COVID-19. Интересно, в скольких из них Гейц через аффилированные структуры является конечным бенефициаром? И именно то, что скажет главный спонсор, то и будет делаться. Чистый американский подход.</p><p></p><p><em class=\"italic\">Здесь можно вспомнить про ситуацию с ВОЗ в 2009 году вокруг свиного гриппа. Тогда эта организация прямо настаивала на всеобщей иммунизации населения. Прибыль европейских фармацевтов от закупок у них вакцин против несуществующей пандемии тогда составила более семи миллиардов евро! Кстати, конкретно только наша страна потратила около четырех миллиардов рублей на подобные «игры»</em></p><p></p><p>Также Гейтс неоднократно, без доли эмоций говорил о необходимости сокращения прироста населения Земли. А как еще навязать всему миру вакцину, которая сможет «регулировать» рождаемость, если не через самый верх? Также, по многим источникам, имеет место и не только подобная вакцинация, но и возможное чипирование, которое было бы крайне удобно любому правительству любой страны. И вполне вероятно, что у человека, являющегося одним из богатейших в мире благодаря информационным технологиям, уже готово решение для продажи и внедрения в целые страны. </p><p></p><p>Естественно, дорого. В данном ключе, видится, что под красивой обложкой и глобальными целями, ВОЗ, всего лишь может быть инструментом в руках одного конкретного человека… Поэтому берегите здоровье и разум!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 13:52:24 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            10,
            52,
            24,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Алексей Аркадьевич"
            }
        ],
        "author": "Алексей Аркадьевич",
        "author_detail": {
            "name": "Алексей Аркадьевич"
        }
    },
    {
        "title": "Процедура банкротства физ лица",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Процедура банкротства физ лица"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/protsedura-bankrotstva-fiz-litsa-5fe0764d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608545440385-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/protsedura-bankrotstva-fiz-litsa-5fe0764d.html",
        "summary": "Нет возможности платить по долгам и кредитам? Не спешите паниковать. Выход есть!",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Нет возможности платить по долгам и кредитам? Не спешите паниковать. Выход есть!"
        },
        "yandex_full-text": "<p><p>Кажется, что не так давно банкротами могли быть признаны исключительно юридические лица и предприниматели. Ситуация изменилась с принятием корректировок в закон № 127-ФЗ. Право на банкротство получили обычные граждане. Это те, кто польстился на «беспрецедентно выгодные кредитные предложения банков», люди, ставшие жертвами контор, которые специализируются на микрозаймах под грабительский процент, взявшие ипотеку под 5-6%, но потерявшие работу, и многие другие.</p></p><h2 class=\"h2\" style=\"text-align: center\">Ежемесячно в России рассматривается несколько<br>тысяч дел потенциальных банкротов</h2><p><p>За один лишь 2018 год количество банкротов-физлиц в России превысило 43 тысячи человек. Страшно подумать, что будет в COVID-ном 2020-м — в год, когда десятки тысяч лишились работы, утратили бизнес, а кто-то и здоровье.</p><p></p><p>Однако у многих людей понятие <strong class=\"bold\">«банкротство»</strong> вызывает ложное ощущение освобождения от многочисленных проблем, сопряжённых с долгами. Связано это с тем, что люди не до конца понимают смысл термина «банкротство».</p></p><h2 class=\"h2\">Что такое банкротство?</h2><p><p>Если коротко: признание арбитражным судом невозможности физическим лицом исполнять свои долговые обязательства перед займодателями и кредиторами.</p></p><h3 class=\"h2\">Банкротство — это право или обязанность?</h3><p><p>Многие думают, что это всего лишь право. Однако это не совсем так. Если следовать букве закона, каждый гражданин, который накопил долгов и кредитов на сумму более 500 тысяч рублей, обязан начать процедуру банкротства, если</p><p>· просрочка по выплатам составляет 3 месяца и более</p><p>· выплата средств не представляется ему возможной.</p><p></p><p>Обязанность возникает при ряде условий. Когда у человека не один, а несколько кредиторов, имеются объективные причины, из-за которых он не может платить, есть понимание, что погашение определённого процента от общей суммы долга не приведёт к возможности расплатиться по долгам окончательно.</p><p></p><p>При этом в арбитражный суд нужно не опоздать с заявлением о желании стать банкротом. Законодатель отвёл на это 30 дней с момента наступления ситуации, которая соответствует условиям неплатёжеспособности (банкротства).</p><p></p><p>А что насчёт права стать банкротом? Оно заключается в том, что вы можете подать заявление на банкротство, даже если сумма вашего долга меньше. Те, кто задолжал 150-160 тысяч, но чётко понимают, что не смогут расплатиться, при желании и предпринятых усилиях тоже становятся банкротами.</p><p></p><p>Если гражданин обращается в суд с заявлением о признании его неплатежеспособным (банкротом), важно понимать, что в этой ситуации он гарантированно потеряет все свои накопления.</p><p>Впрочем, кому-то терять уже нечего. Есть лишь острое желание избавиться от долгового бремени. Глубоко заблуждаются те, кто запускает маховики банкротства, полагая, что платить больше не придётся. Ещё как придётся.</p></p><h3 class=\"h2\" style=\"text-align: center\">Стать банкротом? Дорогое «удовольствие»!<br>Плюсы и минусы банкротства</h3><p><p>Поражение в правах — это большой минус. Пока ведётся дело о вашем банкротстве, вы не сможете:</p><p>· заключать все виды сделок со своим имуществом. Это уже не имущество, а «конкурсная масса»</p><p>· отправляться в путешествие за рубеж (суд вполне может ограничить вас в праве на выезд)</p><p>· распоряжаться средствами, хранящимися на ваших банковских счетах (все дебетовые карточки придётся отдать лицу, исполняющему обязанности финансового управляющего).</p><p></p><p>Статус банкрота (если вас таковым признает суд) на целых 5 лет налагает запрет на ваше участие в управлении любой из отечественных компаний.</p><p></p><p><em class=\"italic\">К слову, если вы являетесь соучредителем, учредителем, одним из руководителей хоть какого-то ООО «Рога и копыта», важно своевременно уладить вопрос со своим увольнением/выходом из состава учредителей, чтобы банкротство одного человека не легло «тенью» на предприятие.</em></p><p></p><p>Сделать это важно до вступления в силу решения суда. Если решение суда уже есть, то кредиторы заберут себе в карман трёхмесячную компенсацию за увольнение.</p><p></p><p>Если вам захочется вновь обратиться в банк за получением кредита, вы будете обязаны проинформировать кредитно-финансовую организацию о том, что признавались неплатёжеспособным в судебном порядке.</p><p></p><p>Иногда людей это не пугает: они настолько измотаны долговой кабалой, угрозами и запугиванием коллекторов, что спят и видят ситуацию, в которой признаются банкротами. Если вы признаны неплатёжеспособным, то</p><p>· требования кредиторов об уплате долгов должны быть прекращены (весь спектр претензий к должнику отныне необходимо реализовывать только в рамках дела о банкротстве)</p><p>· проценты на все виды кредитов более не имеют права начислять, вгоняя в долговую кабалу ещё глубже</p><p>· все виды исполнительной документации по взысканию, выданные до признания человека банкротом в судебном порядке, утрачивают свою актуальность.</p></p><h3 class=\"h2\">Обратимо ли банкротство?</h3><p><p>Понять это можно, углубившись в чтение двух ключевых документов:</p><p>· Закона 127-ФЗ в редакции, принятой в 2015 году</p><p>· Закона 154-ФЗ, увидевшего свет в том же году.</p><p></p><p>На что важно обратить внимание? Законодатель предусмотрел возможность реструктуризации долга. Для должника создаётся план-график, по которому он может платить, попытавшись восстановить статус платёжеспособного гражданина. Если ваш долг будет реструктуризирован, и вы своевременно будете проводить по нему платежи, то никакие штрафные санкции в виде пеней начисляться не будут.</p><p></p><p>Потенциальным банкротам важно учесть: у каждого банкрота могут быть долги, списанию не подлежащие. Это</p><p>· алиментные выплаты</p><p>· разного рода компенсации физического ущерба и морального вреда, возникшего в результате совершённого банкротом преступления или правонарушения</p><p>· долги, образовавшиеся в рамках субсидиарной ответственности.</p><p></p><p><strong class=\"bold\">Дело о банкротстве будет завершено. Производство прекратится. А требования по алиментам и компенсации нанесённого вами вреда всё равно предъявят. Это нужно знать!</strong></p></p><h3 class=\"h2\">Как стать банкротом? Пошаговая инструкция</h3><p><p>Примите во внимание, что минимальный срок на банкротство (без учёта подготовки документации с вашей стороны) составит 9 месяцев. Подойдите со всей ответственностью к сбору документов. Если их вернут, время будет упущено и отсчет начнётся с нуля. Вам нужно правильно оформить заявление, тщательно систематизировав сведения по вашим кредитам и долгам, сформировав перечень тех, кому вы задолжали (кредиторов) и скалькулировав общую сумму задолженности.</p><p></p><p>Кроме этого вы должны составить подробную опись имеющегося у вас имущества (в том числе, за пределами РФ), предоставить данные по наличию денежных средств на банковских счетах.</p><p>Вы не согласны с выдвинутой вам в качестве долгового обязательства суммой? Нужно указывать только неоспоримые долги. Отдельно указываются алиментные выплаты, обязательства по компенсации морального и физического вреда.</p><p></p><p>Придётся изложить объективные причины, побуждающие вас начать процедуру банкротства (потеря работы, ухудшение состояния здоровья и т.д.). Если в отношении вас ведутся дела в гражданско-правовой сфере взаимоотношений (выдвинуты требования, иски, возбуждены исполнительные производства) – всё это детализируется в заявлении с приложением подтверждающей документации.</p><p></p><p>Обойтись своими силами не удастся, необходимо участие финансового управляющего из СРО (саморегулируемой организации арбитражных управляющих). Сведения о ней и о финансовом управляющем обязательно указываются.</p><p></p><p>Вам также потребуются:</p><p>· характеризующие весь спектр вашей задолженности кредитные договора и долговые расписки</p><p>· документы, подтверждающие наступление обстоятельств, исключающего вашу возможность добросовестно платить по счетам</p><p>· подробная опись имеющегося в вашем распоряжении имущества</p><p>· копии документов на право собственности</p><p>· выписки из ЕГРИП о том, являетесь ли вы ИП или нет</p><p>· справки о доходах за последние 3 года</p><p>· копии личных документов (ИНН, СНИЛС, свидетельства о браке и рождении детей, имеющие отношение к делу судебные решения, например, о разводе, взыскании алиментов, назначении опекуном)</p><p>· Документация по сделкам со всеми видами собственности, которые вы совершали в течение последних 3-х лет — недвижимость, транспортные средства, акции, доли в уставном капитале.</p><p>Имеет ли значение договор на покупку холодильника? Нет. Приобщаются документы, подтверждающие операции на сумму от 300 тысяч рублей.</p><p></p><p><strong class=\"bold\">Примечания:</strong></p><p><em class=\"italic\">1.</em> <em class=\"italic\">Необходимо указывать любое имущество, в том числе, то, которое оформлено в ипотеку.</em></p><p>2. <em class=\"italic\">Предоставляются сведения об объектах интеллектуальной собственности (песнях, книгах, постановках, за которые вы получали или можете получить доход).</em></p><p>Подать заявление можно лично в арбитражный суд либо направить его по почте. Предусмотрена возможность отправки через интернет.</p></p><h3 class=\"h2\">Зачем нужен финансовый управляющий?</h3><p><p>Процедура банкротства имеет три возможных исхода:</p><p>· достижение мирового соглашения</p><p>· реструктуризация вашего долга</p><p>· реализация имущества неплатёжеспособного гражданина.</p><p></p><p>Если достигнуто <strong class=\"bold\">мировое соглашение</strong> (например, с должником или кредитно-финансовым учреждением), процедура банкротства приостанавливается, равно как и процесс реструктуризации долга не может быть произведён. Человек получает отсрочку. И если у него вновь не получается платить, к вопросу подключается суд.</p><p></p><p><strong class=\"bold\">Реструктуризация</strong> — процесс, при котором гражданину, имеющему регулярный доход (например, зарплату) и не привлекавшемуся ранее к уголовной ответственности за экономические преступления, может быть предоставлена поблажка в виде пересмотра условий обслуживания долга. Реструктурированный долг — маленькая «амнистия». Он хорош тем, что нет санкций за просрочку, пени и навязчивых коллекторов.</p><p></p><p>И, наконец, <strong class=\"bold\">реализация имущества</strong>. Оценить имущество, ставшее «конкурсной массой», должен нанятый вами за ваши средства финансовый управляющий, оставив за вами ваше единственное жильё (например, квартиру, где вы прописаны), набор личных вещей первой необходимости. Всё остальное (машина, ЖК-телевизор на полстены и т.д.) уходят в счёт погашения вашего долга.</p><p></p><p><em class=\"italic\">Услуги финансового управляющего недёшевы – каждая процедура в деле о банкротстве стоит от 25 тысяч рублей!</em></p><p></p><p>Плюс госпошлина за подачу заявления в суд (300 рублей), плюс услуги юридических компаний, осуществляющих содействие при оформлении документации, связанной с банкротством, плюс проезд до арбитражного суда (81 арбитражный суд в РФ на 85 регионов).</p><p></p><p>Обстоятельно взвесьте все за и против, прежде чем вы затеете эту многоступенчатую сложную процедуру, длящуюся чаще всего более года. Так ли уж нужен вам статус банкрота? Или, может быть, поднапрячься и начать платить?</p><p></p><p><strong class=\"bold\">Выбор всегда за вами</strong>!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 13:34:39 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            10,
            34,
            39,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Кастрация котиков",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Кастрация котиков"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kastratsiya-kotikov-5fe0664d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608543337904-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kastratsiya-kotikov-5fe0664d.html",
        "summary": "О максимально бережном отношении к здоровью и самочувствию домашнего любимца в непростой период его жизни",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "О максимально бережном отношении к здоровью и самочувствию домашнего любимца в непростой период его жизни"
        },
        "yandex_full-text": "<p><p>Количество котов и кошек, находивших приют в моём доме, в иные времена достигало 12-ти единиц. В один из июльских дней 2018 года, найдя на помойке картонную коробку с 9-ю выброшенными двухнедельными котятами, я не смог пройти мимо. Передо мной остро стал вопрос не только их спасения (кормления питательными детскими смесями с интервалом в 2-3 часа, поиска «кормящей кошки»). А затем пристраивания «в добрые руки», лечения, наконец, последующей кастрации/стерилизации.</p><p></p><p>Помимо этого в доме обитала моя корниш-рэксиха, смотревшая на мои действия недоумёнными глазами и тоже нуждавшаяся либо в половом партнёре, либо в хирургической операции, в результате которой она перестала бы орать ночами…</p></p><h2 class=\"h2\" style=\"text-align: center\">Решиться на кастрацию/стерилизацию животного <br>психологически трудно? Да! А почему?</h2><p><p>— Это не просто кот/кошка! — любим повторять мы, кошатники. — Это член семьи!</p><p></p><p>Мы действительно начинаем относиться к своему коту, как к другу, брату, а некоторые — как к родному ребёнку. Но животное достигает «совершеннолетия» на 8-м месяце жизни. Кот начинает изводить нас ночными воплями. Некоторые считают, что кастрация — вопиющий акт несусветного предательства.</p><p></p><p>Многим кажется, что к предстоящей хирургической операции наш усато-полосатый друг отнесётся так, как отнёсся бы человек: «Тебе… не нужны мои котята? Мои славные пушистые маленькие комочки, которых я мог/могла бы воспроизвести на свет?! Окей… Как знаешь. Я думал, ты был бы счастлив потискать их в своих руках».</p><p></p><p>Многим невдомёк, что возложенное на животное природой бремя (инстинкт размножения), тяготит и мучает кота или кошку, попутно осложняя жизнь с нашими домочадцами или соседями, до которых протяжно-обидчивое: «Мя-я-я-яу!» доносится через самые толстые стены. «Заткни уже своего Матроскина!» — слышим мы в один прекрасный день.</p><p></p><p>Многие в этот момент совершают роковые ошибки. Не желая лишать кота «счастья иметь яйца», мы переступаем порог ветеринарной аптеки со словами: «Дайте мне что-нибудь от «этого самого»… Чтобы кот ночами не орал!». Предложенные для начала капли а-ля «Кот Баюн» стабильного эффекта не производят. И люди начинают</p><p>· пичкать животное «тяжёлыми» гормональными препаратами</p><p>· или «выпускать кота погулять».</p></p><h2 class=\"h2\" style=\"text-align: center\">И тот, и другой вариант решения вопроса может <br>закончиться очень плохо!</h2><p><p>В первом случае мы фактически травим животное химией, использование которой приводит к онкологии. Услышав спустя годы зловещий приговор, бросаемся спасать любимого зверя, но только продлеваем его муки.</p><p></p><p>А во втором? Попытка «выгула» кота часто заканчивается гибелью животного под колёсами автомобиля или в отлове. Все перечисленные способы «хороши» только для тех, кто совершенно не дорожит своим домашним любимцем.</p></p><h3 class=\"h2\">Какие плюсы у кастрации?</h3><p><p>Речь вовсе не идёт о случае, когда необходимо морщить лоб, взвешивая все «за и против». У кастрации есть множество плюсов и лишь один минус. В пользу несложной операции, проводящейся под наркозом, говорит то, что ваш кот</p><p>· умолкнет, перестав отгребать «хейт» от соседей и домочадцев</p><p>· закончит метить помещение</p><p>· прекратит попытки убежать из дома, переломав себе лапы в прыжке с четвёртого этажа к незнакомой блохастой кошке</p><p>· станет спокойным и ласковым парнем «без всех этих метаний по комнатам».</p></p><h3 class=\"h2\">Ну, а минусы у кастрации есть?</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Минус лишь в том, что котят от вашего питомца не будет. Но, пожалуйста, сумейте перебороть нелепое заблуждение! Миссией вашего кота или кошки вовсе не является воспроизведение потомства. Кастрация или стерилизация избавляют животное от мучений, а не вызывают у него глубочайшее сожаление, как у человека, который не может обзавестись потомством.</p><p></p><p>В настоящий момент я оплачиваю передержку 5-летней дворовой кошке по кличке «Малышка», приносившей из года в год под двери подъезда волшебных маленьких котят. С ними нещадно пытался расправиться живодёр-сосед, разбрасывавший на территории двора мясо, смешанное с крысиным ядом. «Счастливая» реализация инстинкта размножения на протяжении 5 лет основательно потрепала любимицу двора. В её пасти осталось всего три зуба, но в остальном состояние здоровья жившей долгое время на улице кошки, не пережившей «гормональной терапии», неплохое.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">Если ваш кот не имеет шикарной (и документально подтверждённой родословной), если вы не «заводчик-разведенец» и это не ваш бизнес,</em></strong></p><p><strong class=\"bold\"><em class=\"italic\">ВАМ НЕ НУЖНЫ КОТЯТА!</em></strong></p><p></p><p>Мой собственный опыт пристраивания 8-ми котят из 9-ти (девятая навсегда осталась со мной и успешно пережила стерилизацию на пару с породистым корниш-рэксом) говорит о том, что</p><p></p><p>1. Пристроить котят сегодня очень и очень непросто</p><p></p><p>2. Даже если вы передадите зверушек в руки «самых заботливых людей на свете», то не сможете отследить их судьбу. Иные могут казаться вам неплохими хозяевами, но безжалостно усыпят животное, если у него обнаружатся блохи или глисты.</p><p></p><p>3. Пристраивание обрекает на вечные мысли о том, как сложилась жизнь котят? Не мучайте себя.</p><p></p><p><em class=\"italic\">Если вы намерены стать специалистом в этой сфере: разводить мей-кунов, сфинксов, шотландских вислоухих, персов, британцев — это</em></p><p><em class=\"italic\">совершенно другая история!</em></p></p><h3 class=\"h2\">Есть ли показания и противопоказания для кастрации кота?</h3><p><p>«Он сегодня почти не орёт…» — не противопоказание, а руководство к действию. Не орёт? Ок. Отличный повод наведаться к врачу.</p><p></p><p>Кастрация противопоказана лишь при</p><p>· врождённых аномалиях (в процессе защиты интересов животных мне довелось оплачивать кастрацию дворового кота, оказавшегося крипторхом — в его мошонку было опущено только одно яичко, а второе находилось в паховой полости)</p><p>· травмах половых органов — одно из схожих противопоказаний, при котором кастрация невозможна до полного восстановления зверя</p><p>· патологиях сердца, опухолях (кот может не пережить операцию).</p><p></p><p>Ветеринар может не рекомендовать кастрировать пожилого кота или животное с больными почками. Тут уж пусть «всё будет как есть»!</p></p><h3 class=\"h2\">Как подготовить кота к предстоящей операции (кастрации)?</h3><p><p>Любите своего кота? Найдите ему <em class=\"italic\"><u>хорошую</u></em>ветеринарную клинику. В «подпольных» условиях, гонясь за дешевизной, мне приходилось кастрировать и стерилизовать только дворовых животных. Все они выжили и сохранили здоровье, пройдя через процедуру кастрации/стерилизации в питомнике у сердобольных волонтёров.</p><p></p><p>Но своим домашним кошкам я делал УЗИ брюшной полости или электрокардиограмму. Одна из подобранных мною (тот самый «9-й котёнок из коробки») в детстве писала кровью, имела утолщённые в 10 раз стенки мочевого пузыря. Подозревали лейкоз, оказавшийся после ряда обследований банальным циститом. После нагрузки эта кошка дышала ртом. Как стерилизовать без обследования? Было важно убедиться в отсутствии патологий сердечно-сосудистой системы и болезней почек.</p><p></p><p>Нужно заблаговременно «проглистовать» кота, накануне операции сделать ему анализы крови, мочи и кала. И, конечно же, замечательно, когда вы заботитесь о коте или кошке настолько, что своевременно делаете ему или ей все прививки, помогающие свести к минимуму риск инфекционных (послеоперационных) заболеваний.</p><p></p><p>Давать противоглистные препараты и делать прививки за день до операции не стоит! Сделайте «проглистовку», как минимум, за 10 дней. А прививки рекомендуют делать за месяц до хирургического вмешательства.</p></p><h3 class=\"h2\">Какие методы кастрации существуют?</h3><p><p>В клиниках предлагают хирургическую и химическую кастрацию. В первом случае после введения наркоза коту удаляют волосяной покров в области мошонки и после обработки антисептиком рассекают кожу, отделяют и удаляют семенники. Рана при этом затягивается в первые дни после операции, заживая полностью через неделю.</p><p></p><p>А во втором случае? Химическая кастрация нужна, пожалуй, только «разведенцам», если есть желание «приостановить» половую активность кота путём введения подкожно гормонального вещества. В одних случаях оно действует полгода, в других — до 1,5-2 лет.</p></p><h3 class=\"h2\">Как быть с крипторхом?</h3><p><p>Коту-криптоорху кастрация жизненно необходима. Кличка единственного крипторха, который попадал в мои руки, была Арнольд. Помимо не опущенного в мошонку яичка на момент операции имел злокачественную опухоль. Врачи с удивлением разводили руками: «Как это он до сих пор ещё жив?!».</p><p></p><p>Увы. Крипторхизм, не выявленный своевременно, приводит к развитию онкологии у котов. Поэтому, как говорила героиня фильма «Покровские ворота»: <em class=\"italic\">«Резать к чёртовой матери, не дожидаясь перитонита!».</em></p><p></p><p>Кастрация крипторха стоит дороже, потому что пальпация далеко не всегда позволяет врачу выявить точное местонахождение одного или двух не опущенных в мошонку яичек. Нужно УЗИ. А можно ли удалить только одно яичко? Да. Почему нет? Но второе будет продуцировать гормоны и поведение кота не изменится.</p></p><h3 class=\"h2\">Как ухаживать за котом после кастрации?</h3><p><p>Животному, пережившему операцию, нужно особое наблюдение в момент выхода из наркоза. Частичный выход занимает от 15 минут до 2 часов, полный – от 6-ти до 8-ми.</p><p></p><p>Помните, что у кота нет возможности критично оценивать своё состояние. Зверь вполне может привычно попытаться запрыгнуть куда-то и упасть. Ему лучше побыть под присмотром, на полу, где на случай неконтролируемого выделения мочи можно положить тряпки/салфетки/ненужное одеяло.</p><p></p><p>После кастрации животному можно предложить грелку или плед. Можно убрать лишний свет, раздражающий кота, последить, нет ли кровотечения, приняв во внимание, что минимальные выделения из ранки нормальны и вполне возможны.</p></p><h3 class=\"h2\">Будьте готовы к временному неадекватному поведению кота!</h3><p><p>Инфернальное шипение, истеричное мяуканье, катание по полу после кастрации — не признак бешенства. Это норма. Всё пройдёт. Всё заживёт. Всё забудется. Только дайте коту время прийти в себя и будьте с ним рядом. Животному нужен покой. А вот миску под нос совать не нужно. Еда потребуется только на следующий день. Питьё – когда придёт в себя полностью после наркоза.</p></p><h3 class=\"h2\">Осложнения после кастрации. Что делать?!</h3><p><p>Если наблюдается активное кровотечение, или ваш кот сам повредил себе ранку, стоит вернуться в стационар для принятия повторных мер. Инфекцию, воспалительные процессы, вскрытие гнойников лечить дороже.</p></p><h3 class=\"h2\">Когда кастрировать кота?</h3><p><p>Чем зверь старше, тем он сложнее переносит операцию. Немудрено. В этом возрасте у животного могут возникнуть хронические заболевания. Да и иммунная система «уже не та», сопротивляемость организма атакам возможных при любом оперативном вмешательстве инфекций не на уровне, а переносимость соответствующих препаратов невысока. Поэтому в 8-9 месяцев уже можно помещать драгоценного зверя в уютную переноску и транспортировать на кастрацию, не дожидаясь, пока он своими воплями испортит жизнь окружающим.</p></p><h3 class=\"h2\">Где кастрировать кота – дома или в клинике?</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>В клинике. Обязательно в хорошей! Потратьте время на то, чтобы найти «кошачий стационар». Ориентируйтесь не на тот, где самые высокие цены. Лучше выбрать ветеринарный центр, о котором идёт добрая молва и хорошие отзывы (написанные не маркетологами и копирайтерами компании, а благодарными хозяевами живых и здоровых питомцев).</p><p></p><p>Не поддавайтесь соблазну «вызвать ветеринара на дом», считая, что «дома котику будет лучше». Ни один самый профессиональный ветеринар не привезёт вам с собой лабораторию для взятия анализов, электрокардиограф и оборудование для УЗИ-диагностики. А всё это в преддверии кастрации коту нужно. К тому же в хорошем стационаре есть всё необходимое для проведения операции и (случись что!) реанимационных мероприятий.</p><p></p><p>Проявлением заботы о животном является идея оставить кота в клинике на сутки. Пусть отойдёт от наркоза. У ветеринаров будет возможность исключить ряд послеоперационных осложнений. А у кота – не упасть с верхней полки шкафа, если ему удастся до неё добраться.</p><p></p><p><strong class=\"bold\">Ваша встреча после короткой разлуки обязательно </strong></p><p><strong class=\"bold\">будет счастливой!</strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 13:05:56 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            10,
            5,
            56,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Международный олимпийский комитет. Так ли оно все честно с спорте?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Международный олимпийский комитет. Так ли оно все честно с спорте?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/mezhdunarodnii-olimpiiskii-komitet-tak-5fe0764d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608547031229-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/mezhdunarodnii-olimpiiskii-komitet-tak-5fe0764d.html",
        "summary": "Почему скандалы в отношении некоторых стран утихли, а в отношении России - нет",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Почему скандалы в отношении некоторых стран утихли, а в отношении России - нет"
        },
        "yandex_full-text": "<p><p>В сегодняшнем материале мы решили продолжить серию освещения всемирно известных мировых организаций, созданных «во благо» человечества.</p><p></p><p>Только вот насколько это «благо» на самом деле присутствует, нужно разбирать практически под микроскопом. Итак, к нашему рассмотрению предлагается Международный Олимпийский Комитет.</p><p></p><p>Многим из ныне живущих россиян посчастливилось быть свидетелем, зрителем, а кому-то даже и участником целых двух олимпиад, проводимых на территории Российской Федерации или тогдашнего Советского Союза. Эти красочные, масштабные и знаменательные события действительно отпечатываются в память светлыми воспоминаниями, радостью и гордостью за страну. Конечно, если не вспоминать о том, сколько денег налогоплательщиков было «освоено» нашими добросовестными строителями и чиновниками.</p><p></p><p>Это по истине волшебное событие уходит своими корнями в Древнюю Грецию. С 776 года до нашей эры и по 393 год до нашей эры было проведено 293 олимпиады. После чего, в конце девятнадцатого века француз Пьер де Кубертен возродил их как летние Олимпийские игры, и с 1896 года они проводятся каждые четыре года, кроме как в годы мировых войн. В 1924 году также появились зимние Олимпийские игры. Через несколько дней после игр также проводятся Паралимпийские игры, чтобы дать возможность проявить себя на весь мир людям с ограниченными возможностями. Естественно, всё это вызывает колоссальный интерес практически во всех уголках планеты. А то, что работает в таких масштабах, обычно превращается в хороший бизнес. С этой точки зрения давайте и рассмотрим.</p><p></p><p>Международный Олимпийский Комитет был основан тем же французом 23 июня 1894 года. С того момента ежегодно в мире в этот день празднуется Международный Олимпийский день. Вполне логично, что делается это всё под эгидой развития спорта и соревнований, а также популяризации здорового, олимпийского движения по всему миру.</p><p></p><p>Так откуда же берутся деньги у такой солидной организации? Что удивительно, еще до 1984 года основной финансовый поток шел благодаря продаже памятных монет или проведению лотерей. Однако позже организация стала продавать права на телевизионную трансляцию, а также заключать крупные спонсорские контракты с различными мировыми спортивными (и не только) брендами. В среднем, около половины дохода МОК происходит благодаря трансляциям, около трети от спонсоров, а остальное уже от продажи билетов и различной деятельности по лицензированию. В частности, за период с 2013 по 2016 годы общий доход этой организации составил почти шесть миллиардов долларов США.</p><p></p><p>Далее давайте взглянем на различные национальности, которые присутствуют в руководстве комитета. </p><p></p><p><em class=\"italic\">Топ-менеджмент: Жак Рогге (Бельгия), Томас Бах (Германия), Анита Дефранц (США), Юй Цзайцин (Китай), Хуан Сымянь (Сингапур), Джон Коутс (Австралия) и Кристоф Де Кеппер (Бельгия). Что касается президентов МОК, то также это были представители Греции, Франции, Швейцарии, Бельгии, Швеции, США, Ирландии, Испании, Германии. Весьма интересно, но складывается впечатление, что про Россию тут как бы и забыли вообще! </em></p><p></p><p>Несомненно, есть наверняка, логичные причины, почему русских не допускают к каким-либо значимым должностям в этой организации, но кажется, что как в детстве все собрались в отдельную песочницу и как будто «дружат против».</p><p></p><p>Почему? Да возьмите в качестве примера того же Ивана Поддубного! Он выступал более чем в 14 странах и 50 городах, показывая небывалую мощь и величие русского спортсмена. Выигрывал огромное количество международных соревнований. В особенности, на весь мир известен их поединок с французом Раулем ле Буше, который в первый раз выиграл у Ивана, уходя от захватов путем того, что обмазался маслом. Однако во время реванша, Поддубный заставил двадцать минут стоять в коленно-локтевой позе француза, пока судьи не пожалели его и не отдали победу нашему борцу. Сильно задел их тогда, видно, русский богатырь. И таких случаев, основанных на страхе и ненависти к российским спортсменам – целая масса и по сей день.</p><p></p><p>Вот, например, очередным «щелчком по носу» стал результат суда между Всемирным антидопинговым агентством и Российским антидопинговым агентством. Теперь любой спортсмен из России в течение двух лет имеет право участвовать в каких-либо турнирах без изображения флага Российской Федерации или национальных символов. На форме должна чётко «красоваться» фраза «нейтральный спортсмен» на английском языке. Такое решение принято с 17 декабря 2020 года. И хоть до конца никто не может однозначно сказать, насколько серьезные имели место допинговые нарушения и насколько верны результаты экспертиз, тем не менее, очередное решение «унизить» российских спортсменов на мировой арене от наших «западных партнеров» налицо. Вспомните, как наших атлетов лишили олимпийских медалей из-за этого допинга. Ведь это же удар не только по жизням людей, которые полностью посвятили её спорту, это также и международный скандал – попытка проявить свою «силу» через какие-то необъективные доказательства и выставить Россию виноватой.</p><p></p><p>МОК же всё это время настойчиво высказывался и делал практически всё, чтобы максимально сурово наказать всех так или иначе причастных к этому допинговому скандалу. Только вот помимо России, также были случаи допинга в Аргентине, Украине, Израиле, Андорре и Боливии. Но почему-то те скандалы сошли «на нет» и подутихли, а против России введены очередные санкции. </p><p></p><p>По-видимому, наши «западные партнеры» пытаются максимально задавить и ослабить боевой дух русского народа не только вводя постоянные санкции и ограничения на политическом уровне, но и используют различные подконтрольные международные организации для того, чтобы делать свою политику. Однако, будем верить, что мировые общественные объединения будут приносить в конечном итоге мир и дружбу на всей планете, а не играть в бизнес и политику.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 13:39:43 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            10,
            39,
            43,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Алексей Аркадьевич"
            }
        ],
        "author": "Алексей Аркадьевич",
        "author_detail": {
            "name": "Алексей Аркадьевич"
        }
    },
    {
        "title": "О каноничности анафемы гетману Мазепе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "О каноничности анафемы гетману Мазепе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/o-kanonichnosti-anafemi-getmanu-5fe0764d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608545844373-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/o-kanonichnosti-anafemi-getmanu-5fe0764d.html",
        "summary": "Возможно ли возведение украинского националиста в ранг святых православной церкви?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Возможно ли возведение украинского националиста в ранг святых православной церкви?"
        },
        "yandex_full-text": "<p><p><strong class=\"bold\">«Русская планета» и <a class=\"link\" href=\"https://radonezh.ru/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">радио «Радонеж»</a> продолжают цикл материалов о православном взгляде на события в стране и мире. В центре внимания - вопрос о канонизации гетмана Мазепы.</strong></p></p><img src=\"undefined\" alt=\"Радио Радонеж\"/><p><p>Отношение к гетману Мазепе, во время Северной войны изменившему русскому царю Петру Великому и перешедшего на сторону шведов, на Украине известно — в честь этого предателя еще президентом Ющенко был учрежден орден — крест Мазепы.</p><p></p><p>Сам Мазепа официально почитается как национальный герой, борец за свободу Украины от «москальского ига». На самом деле гетман не был никаким украинским патриотом, борцом за независимость, и его мало беспокоила судьба украинского народа. Я об этом писал уже, например, в заметке «Мазепа и Палий. Об украинском патриотизме».</p><p></p><p>Хотя предательство Мазепы — дело прошлое, кому-то нужно вновь и вновь поднимать тему о якобы неканоничности анафемы этому предателю, провозглашенной Российской Православной Церковью в 1709 году. Эта тема поднимается главным образом украинскими «православными» автокефалистами, утверждающими, что анафема гетману, объявленная Русской (тогда Российской) Православной Церковью, на самом деле неканонична, так как объявлена по политическим причинам.</p><p></p><p>К сожалению, этого воззрения придерживаются не только раскольники, но и представители Константинопольского Патриархата.</p><p></p><p>Так, два года назад это озвучил представитель Вселенского патриархата при Всемирном совете церквей в Женеве архиепископ Тельмисский Иов (Геча) в интервью украинским СМИ:</p><p></p><p><em class=\"italic\">«Несмотря на наложение Российской Церковью на гетмана Мазепу неканонической анафемы, представители Вселенского патриархата ее не признавали, ведь она была наложена по политическим мотивам, как средство политико-идеологических репрессий и не имела никаких вероисповедных, богословских или канонических причин»</em></p><p></p><p>Так вот, по поводу «вероисповедных, богословских или канонических причин». Понятное дело, что богословских причин не было, поскольку гетман не занимался богословием. А вот канонические причины есть. Если кто-то думает, что анафеме подвергают только за ереси и расколы, то он ошибается.</p><p></p><p>Об этом писал еще в 2008 году протоиерей Андрей Новиков, отвечая украинским апологетам Мазепы в статье «Почему не может быть снята анафема с Ивана Мазепы». Он в числе прочего указал на то, что гетман Мазепа — клятвопреступник, нарушивший добровольную присягу русскому царю Петру, и сослался на 64 и 82 правило Василия Великого: «Мирянин-клятвопреступник, добровольно нарушивший клятву, только в случае «достойного покаяния» (82-е правило святителя Василия Великого), подвергается десятилетнему (64-е правило святителя Василия Великого) или одиннадцатилетнему (82-е правило святителя Василия Великого) отлучению от святого причастия». Понятное дело, что поскольку никакого достойного покаяния со сторогы Мазепы не было, то тут прещение более строгое.</p><p></p><p>Но кроме упомянутых о. Андреем правил есть еще одно, и на мой взгляд, еще более подходящее. </p><p></p><p>Существует еще 8-е правило св. Григория Чудотворца. Там говорится: «Аще которые сопричислились к варварам, и с ними, во время своего пленения, участвовали в нападении, забыв, яко были понтийцы и христиане, и ожесточась до того, что убивали единоплеменных своих или древом, или удавлением, такожде указывали не ведущим варварам пути или домы: таковым должно преградити вход даже в чин слушающих, доколе что либо изволят о них, купно сошедшеся, святые отцы, и прежде их Дух Святый».</p><p></p><p>Заметим, что не только те, кто убивал единоплеменных, но и те, кто указывал «не ведущим варварам пути или домы», подвергаются отлучению.</p><p></p><p><em class=\"italic\">Это правило было создано в связи с событиями Скифской (или Готской) войны – войны Римской империи во 2-й половине III века с коалицией варварских племён, совершавших набеги на Малую Азию, Грецию, Фракию и Мезию из регионов Северного Причерноморья и Прикарпатья. К слову сказать, Римская империя в это время была ещё языческой, и речь в правиле св. Григория идет именно о «единоплеменных», а не о единоверных (тогда как мазепинцы выступили не только против соотечественников, но и единоверцев (православных) на стороне протестантов шведов, то есть, вина их сугубо). Вопрос к «православным» апологетам Мазепы — 8-е правило св. Григория Неокесарийскаго — это политические мотивы или как?</em></p><p></p><p>Гетман Мазепа и те, кто пошли за ним (а это было очень небольшая часть украинского казачества, большинство остались верными царю Петру), безусловно, попадают под это правило. Было сломано немало копий по поводу того, единый ли русский народ «хохлы» и «москали». Сейчас, конечно, украинцы считают себя отдельной нацией. Тогда было немного иначе, хотя конечно, размежевание, положенное еже пребыванием Московии в Орде, а Украины в Речи Посполитой, уже началось. Но так ли иначе они ведь недаром великороссов москалями называют, а не русскими. Потому что они сами — русские (Киев — мать городов русских, как известно).</p><p></p><p>Кроме того, что еще более важно, гетман Мазепа со-товарищи был подданным России. Россия не покоряла левобережную Украйну силой оружия, и самого Мазепу никто не неволил уходить от поляков под руку русского царя. Так что Россия была для них именно отечеством.</p><p></p><p>Но мне особенно интересным показалось следующее свидетельство со стороны некоего словацкого посла Даниела Крмана. Он был послан с дипломатической миссией от словацкого протестантского синода к королю Карлу (шведы были также протестантами). Так получилось, что он пробыл в ставке шведского короля во время боевых действий шведов против России. Симпатии Даниела, понятно, были на стороне шведов, тем замечательней его слова:</p><p></p><p><em class=\"italic\">«Когда царское величество прогнало шведов с поля боя, оно направило несколько полков против 2 тысяч шведов, находившихся в окрестностях Полтавы, которые, хотя каждый храбро защищался, все до одного погибли, брошенные своими и уничтоженные напавшими на них с валов горожанами и множеством других врагов, заполнивших холмы и долины. По одной длительной ружейной пальбе можно было догадаться, с какой отвагой они противостояли своему противнику... Царское величество, достигнув неожиданной победы, с помпой вошло в Полтаву. Полтавцы же, освобожденные от осады, водрузили в знак преданности царю белый флаг на высокой башне и проявили другие бесчисленные знаки своей несказанной радости…»</em></p><p></p><p>Судя по этим словам Даниела Крмана, украинское население вовсе не видело в союзниках (на самом деле хозяевах) «украинского борца за свободу» Мазепы, шведах, освободителей от ненавистного москальского ига.</p><p></p><p>Не менее замечательно другое его сообщение о событиях более ранних, до Полтавы. Крман почествует о взятии шведским королем Карлом украинского города Веприк:</p><p></p><p><em class=\"italic\">«Победив московитов, он захватил город Веприк во время сильнейшего мороза. Атака шведов сначала была несчастлива, ибо пали из их числа около 500 человек, и среди них некий граф Левенгаупт (Капитан А. Левенгаупт) и другие известные полковники и должностные лица. При вторичной атаке король также поднялся на лестницы и взял город, в котором было 2000 московитских солдат и столько же жителей — казаков. Король оказал всем милость. Гетман же Мазепа вверг одних своих подданных в ямы, других же уморил голодом»</em></p><p></p><p>Как видим, гетман Мазепа стал не просто коллаборационистом, а палачом своих соотечественников, и даже не «москалей», а украинцев. Тогда как протестант Карл Двенадцатый, шведский король, проявил в отношении русских солдат гуманность.</p><p></p><p>Можно еще привести факты для доказательства того, что гетман Мазепа вполне попадает под каноническое запрещение (8-е правило св. Григория Чудотворца). Но думаю, что и сказанного уже вполне достаточно. Другие факты уже приводились другими авторами. Ну а торжественная анафема понадобилась, поскольку гетман ведь был не просто предателем, а вождем некоего движения. И то, что раскольники-автокефалисты поднимают на знамя имя этого иуды, - лишнее подтверждение того, что сами они — предатели Православия.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 13:20:33 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            10,
            20,
            33,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Тимур (Сергий) Давлетшин"
            }
        ],
        "author": "Тимур (Сергий) Давлетшин",
        "author_detail": {
            "name": "Тимур (Сергий) Давлетшин"
        }
    },
    {
        "title": "Логика и товарищ Велиар",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Логика и товарищ Велиар"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/logika-i-tovarishch-veliar-5fe0764d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608545197782-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/logika-i-tovarishch-veliar-5fe0764d.html",
        "summary": "Споры вокруг возвращения исторических названий улицам русских городов продолжаются по сей день",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Споры вокруг возвращения исторических названий улицам русских городов продолжаются по сей день"
        },
        "yandex_full-text": "<p><p><strong class=\"bold\">«Русская планета» и <a class=\"link\" href=\"https://radonezh.ru/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">радио «Радонеж»</a> продолжают цикл материалов о православном взгляде на события в стране и мире. В центре внимания - cпоры вокруг возвращения исторических названий улицам русских городов.</strong></p></p><img src=\"undefined\" alt=\"Радио Радонеж\"/><p><p>Споры вокруг возвращения исторических названий улицам русских городов - например, в городе Короче - возвращают нас к вопросу о наших корнях и нашей идентичности.</p><p></p><p>Кто мы, как мы себя определяем, как видим свое место в истории и мироздании - как «бывшие советские люди» или как русские люди? Наша история и культура восходит к Владимирову Крещению или основатель нашего государства, как писалось в советских учебниках, В.И. Ленин? В основе нашей цивилизации лежит православное христианство или богоборческая идеология марксизма? Являются ли люди, которые боролись за уничтожение старой, православной России, нашими героями?</p><p></p><p>Уточним - речь не идет о том, были ли в советское время люди, достойные нашей благодарной памяти. </p><p></p><p>Такие люди были - ученые, врачи, герои войны, космонавты. Но когда мы говорим о переименовании, речь идет об улицах, названных именно в честь революционеров, тех, кто железом и кровью навязал России «красный проект». Проект, о котором очень точно сказал «принявший революцию» Александр Блок - «пальнем-ка пулей в святую Русь». Этот проект обещал светлое будущее в награду за это матереубийство - и обещаний своих не сдержал. Это и понятно - тот, кто стоял за ним, никогда не исполняет своих обещаний.</p><p></p><p>Какой смысл в том, чтобы продолжать прославлять его адептов на улицах наших городов?</p><p></p><p><em class=\"italic\">Люди немолодые могут предаваться ностальгии по комсомольской юности, когда и трава была зеленее - а молодые фантазировать о жизни в СССР на основании пропагандистских советских материалов, которые рассказывали, как хорошо в стране советской жить. Но это ничего не меняет в том факте, что «красный проект» провалился. Его обетования не сбылись. Коммунизм не был построен. Ни в 1980 году, ни позже</em></p><p></p><p>Несомненно, что для немалого числа наших сограждан это тяжелая личная трагедия; они посвятили свою жизнь тому, что оказалось обманом. Крушение веры человека в его идеалы - это не просто болезненно, это может быть страшнее смерти. Многие люди, даже сидя в лагерях, не могли расстаться с убеждением, что учение Маркса всесильно потому что верно, а вожди гениальны; просто произошла - конкретно в их случае - трагическая ошибка</p><p></p><p>Признать, что трагическая ошибка произошла в 1917 году - и еще раньше, когда русские интеллигенты пламенно уверовали в учение брезгливо презиравшего их немецкого философа - значило бы признать всю свою жизнь потраченной впустую.</p><p></p><p>А это, как писал советский классик, «мучительно больно».</p><p></p><p>И тут психологически совершенно понятны попытки найти какой-то половинчатый, компромиссный вариант - «нам одинаково дороги и Ленин, и Александр Невский, и Сталин, и Николай II». Беда в том, что такой вариант невозможен ни логически, ни исторически, ни морально.</p><p></p><p>Логически утверждения «Бог есть, Он создал Церковь и через нее спасает людей для вечности», как учит Церковь, и «Бога нет, Его придумали эксплуататоры», как учит Партия, несовместимы. Вы не можете принимать оба тезиса одновременно. Исторически коммунистическая партия с самого своего зарождения была яростно атеистической - и высказывания Ленина о религии вообще и Православии в особенности мы здесь не будем приводить из-за их крайнего хамства. Находясь у власти коммунисты ни минуты не лукавили относительно своих планов так или иначе искоренить всякое богопочитание. </p><p></p><p><em class=\"italic\">Как говорил Сталин, «Партия не может быть нейтральна в отношении религии, и она ведет антирелигиозную пропаганду против всех и всяких религиозных предрассудков, потому что она стоит за науку, а религиозные предрассудки идут против науки, ибо всякая религия есть нечто противоположное науке»</em></p><p></p><p>Какое-то из этих двух сообществ - Партия или Церковь - обманывало миллионы людей. Теперь, учитывая исторический опыт, мы точно знаем, какое. Если вас обманули, бессмысленно говорить о том, что вам одинаково дороги и обманщики и те, кого они облыжно обвиняли в обмане. Если вы верите в реальность Бога и вечного спасения, то коммунистическое правление в истории нашей страны, когда люди были насильственно отторгнуты от Церкви, а государство самыми грубыми методами насаждало принудительный атеизм, можно рассматривать только как духовную катастрофу.</p><p></p><p>В нравственном отношении вы не можете быть верны и делу Ленина-Сталина и делу Церкви. Невозможно быть своим и среди христиан и среди тех, кто открыто провозглашал своей целью искоренение христианства. Если вы верите в Бога и желаете быть православным человеком, вы несомненно становитесь изменником делу Ленина. А если вы присягаете делу Ленина, вы несомненно становитесь вероотступником.</p><p></p><p>Если вы имеете благочестивую привычку заглядывать в православный календарь - чтобы понять, память каких святых сегодня совершается - вы не можете не заметить дни памяти новомучеников, пострадавших, например, в 1918, 1919, 1937, 1940-ом годах. Если вы считаете, что правым было дело мучеников, вы не можете сочувствовать делу их убийц, а если вы поддерживаете гонителей, вы не можете принадлежать к Церкви, которую они гнали.</p><p></p><p>Эта логика предельно очевидна (как очевидна она была для самих коммунистов, когда они были у власти), но довольно много людей пытается быть и нашим и вашим. В итоге, конечно, так не получается и получиться не может - после пары уточняющих вопросов наши «православные» большевики оказываются простыми и беспримесными большевиками.</p><p></p><p>Но почему люди вообще держатся за давно рухнувший «красный проект»?</p><p></p><p>Человеку, вовлеченному в культ, бывает мучительно больно признать, что гуру - просто жулик, а инопланетные корабли, которые заберут верных культистов на райские планеты, так и не прилетят. </p><p></p><p><em class=\"italic\">Людей гораздо легче одурачить - чем побудить их признать, что они одурачены. Это не вопрос личной глупости - человек может употребить свой могучий интеллект на выстраивание оправданий и объяснений, почему гуру все же велик, а инопланетяне обязательно прилетят к следующему назначенному сроку. Это вопрос глубочайшей потребности человека в том, чтобы его жизнь была осмысленна и оправдана. Верность людей очевидно провалившимся проектам выглядит иррациональной - но у нее есть основания. Это подобно тому, как некоторые украинцы до сих пор стоят на том, что «Майдан - это лучшее из всего,что когда-либо случалось с Украиной»</em></p><p></p><p>Признать, что ты жестоко обманулся - или жестоко обманулись дорогие тебе люди - значит поставить под вопрос саму свою способность ориентироваться в жизни и принимать мудрые и нравственно верные решения. Чувство дезориентации и мучительной растерянности, которое при этом возникает, может вообще лишить человека возможности нормально функционировать - не случайно члены тоталитарных культов нередко нуждаются в специальной реабилитации. Выход из ложной веры - это совсем не приятное дело. Проблема в том, что чем позже человек его совершает, тем с большими потерями он выходит.</p><p></p><p>Это как если бы мы призывали блудного сына, умирающего на чужбине, пойти домой, а он бы ужасался тому, что останется без свиного корма. Конечно, в доме Отца его ожидает пир - но он не верит в пир и напрочь забыл о доме Отца. Он уже не помнит другого корма, кроме свиного, и другого тепла, кроме тепла свинарника. Он очень болезненно реагирует на попытку лишить его этого.</p><p></p><p>Такому человеку надо, как это делали Апостолы, благовествовать Евангелие. Мы можем обрести цель, и смысл, и предназначение, и оправдание, и радость, и утешение, и нечто настолько прекрасное, что и словами сказать нельзя - в Господе нашем Иисусе Христе. У нас есть земное отечество - православная Русь, восходящая к Владимирову Крещению. У нас есть отечество Небесное - горний Иерусалим, где нас ожидает Христос и Его святые.</p><p></p><p>И чтобы войти в это Отечество, надо наконец решиться положить на стол партбилет сообщества, которому вы уже чужды, если не разделяете его атеизма, порвать с идеологическим культом, который уже доказал свою ложность, и прекратить прославлять его служителей. Попытки совмещать несовместимое не просто мучительны и вынуждают человека непрестанно лгать самому себе - они бессмысленны. Как говорит Апостол, «Какое согласие между Христом и Велиаром? Или какое соучастие верного с неверным?» (2Кор.6:15).</p><p></p><p>Коммунистических (как и любых других) идолов нужно просто оставить. Вы не можете внести их в дом Отца. Там для них просто нет места.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 13:11:47 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            10,
            11,
            47,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Сергей Худиев"
            }
        ],
        "author": "Сергей Худиев",
        "author_detail": {
            "name": "Сергей Худиев"
        }
    },
    {
        "title": "Великий «Папаша». Чем уникально детище Георгия Шпагина?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Великий «Папаша». Чем уникально детище Георгия Шпагина?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/velikii-papasha-chem-unikalno-5fe0664d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608542977074-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/velikii-papasha-chem-unikalno-5fe0664d.html",
        "summary": "Почему ППШ называют одним из лучших образцов стрелкового оружия Второй мировой войны",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Почему ППШ называют одним из лучших образцов стрелкового оружия Второй мировой войны"
        },
        "yandex_full-text": "<p><p>80 лет назад на вооружении Рабоче-крестьянской Красной армии (РККА) был принят легендарный пистолет-пулемёт Шпагина (ППШ) под калибр 7,62х25 мм.</p><p></p><p>Этот автомат по праву считается одним из символов Победы, а сам факт его создания опровергает миф о том, что СССР сильно отставал перед войной в развитии стрелкового оружия.</p><p></p><p>ППШ требовался для замены достаточно дорогого и нетехнологичного пистолета-пулемёта Дегтярёва ППД-40. Конкурентом Георгия Шпагина был авиаконструктор Борис Шпитальный со своей оригинальной концепцией автоматического оружия. Оба образца на испытаниях показали неплохую кучность, но вариант Шпагина был легче на один килограмм.</p><p></p><p><em class=\"italic\">«Представляемый на испытание опытный пистолет-пулемёт Шпагина, при большом количестве деталей, изготовленных посредством штамповки, показал хорошие результаты работы как при одиночном, так и при непрерывном огне. При стрельбе в различных условиях механизмы ППШ работали удовлетворительно», — говорилось в заключении госкомиссии</em></p><p></p><p>На вооружение он был принят под шифром ППШ-41, в войсках его называли «Папаша». Перед войной массовым оружием пехоты являлись винтовки (это считалось нормальным), и потому пистолет-пулемёт планировалось поставлять в артиллерийские и танковые части, а также подразделения, предназначенные для боевых действий в горах или лесах.</p><p></p><p>Однако в период ВОВ советское правительство изменило взгляд на предназначение ППШ. Пистолет-пулемёт Шпагина получил широкое распространение в обычных стрелковых формированиях, среди разведчиков и партизан. К концу войны ППШ практически вытеснил в РККА винтовки.</p><p></p><p>Взрывному росту популярности оружия Шпагина способствовала высокая простота в производстве. ППШ подходил для масштабного серийного изготовления в условиях тотального дефицита денег, материалов и квалифицированной рабочей силы.</p><p></p><p>Пистолет-пулемёт состоял из 87 деталей, но практически все комплектующие производились методом штамповки и не требовали больших временных затрат. Точной обработки требовал ствол, а затвор изготавливался на токарном станке с грубой фрезерной обработкой.</p><p></p><p>Ручная подгонка была необходима при производстве барабанных магазинов. Они, кстати, оказались достаточно дорогими, тяжёлыми, прихотливыми и трудно заряжаемыми, хоть и обладали великолепной вместимостью (71 патрон). Дисковые установки старались заменять на рожковые (коробчатые) магазины на 35 патронов, но их почти всегда не хватало.</p><p></p><p><em class=\"italic\">ППШ выпускались в разных уголках страны, но подавляющее большинство всех моделей было изготовлено на эвакуированном из Подмосковья заводе в Вятских полянах Кировской области (сейчас — машиностроительный завод «Молот»). В общей сложности предприятие отдало фронту более 2,5 миллиона пистолетов-пулемётов</em></p><p></p><p>ППШ представлял собой автоматическое оружие со свободным затвором. Переключатель режима огня с одиночного на автоматический находился внутри спусковой скобы перед спусковым крючком.</p><p></p><p>Находкой Шпагина можно назвать интегрированный дульный тормоз-компенсатор, выполненный в виде скошенной под углом пластины со сквозными окнами. При ведении автоматического огня дульный тормоз-компенсатор за счёт действия пороховых газов значительно гасил отдачу при выстреле, что положительно сказывалось на кучности.</p><p></p><p>Масса ППШ составляла чуть более 5 килограммов (без патронов — 3,6 килограммов), длина ствола — 269 мм, темп стрельбы — 900-1000 выстрелов в минуту (для сравнения у АК — 500-600), ресурс — 30 тыс. выстрелов, прицельная дальность — около 200 м, начальная скорость пули — 490 м/с.</p><p></p><p>Невероятно высокий темп стрельбы ППШ позволял создавать плотную огневую стену, чрезвычайно эффективную, особенно в ближнем бою. К тому же при ведении автоматического огня детище Шпагина достаточно легко контролировалось. В то же время советский пистолет-пулемёт быстро перегревался и потому требовал постоянных «передышек».</p><p></p><p>При невысокой прицельной дальности ППШ обладал достойной кучностью и точностью при стрельбе в одиночном режиме, превосходя по этому показателю, например, знаменитый немецкий MP 38/40, который по ошибке называют «шмайссером».</p><p></p><p><em class=\"italic\">Весомым фактором в пользу пистолета-пулемёта РККА была хорошая пробивная способность боеприпаса. Правда, к недостаткам патрона принято относить частый перекос, который приводил к заклиниванию оружия</em></p><p></p><p>Для оружия со свободным затвором ППШ можно назвать достаточно безопасным пистолетом-пулемётом. Шпагин оснастил своё детище специальным предохранителем на рукоятке затвора, который блокировал выстрел при неосторожном обращении. На упоминавшемся MP 38/40 такая опция долгое время не предусматривалась.</p><p></p><p>К сожалению, в документах РККА зафиксировано немало несчастных случаев с ППШ, но виной тому была в основном низкая культура обращения с оружием — часть красноармейцев попросту забывала ставить автомат на предохранитель.</p><p></p><p>Существенным недостатком ППШ оказалась полная непрактичность для использования танкистами, хотя именно для них он первоначально создавался. Военнослужащим танковых войск СССР было очень неудобно покидать машину с пистолетом-пулемётом Шпагина. Барабанный магазин оружия упирался в люк. К тому же ППШ приходилось держать в одной руке.</p><p></p><p>Иными словами, в момент, когда горит танк, военнослужащему РККА было проще выбираться наружу безоружным или с пистолетом, полагаясь потом на солдатскую фортуну.</p><p></p><p><em class=\"italic\">Этот недостаток ещё в 1941 году под Москвой заметил старший сержант танковых войск Михаил Калашников. Для танкистов гораздо удобнее в обращении оказался MP 38/40, по образцу которого в 1942 году был разработан пистолет-пулемёт Судаева — ППС-43</em></p><p></p><p>Однако для обычных стрелковых частей ППШ стал практически незаменимым оружием. Огнём из детища Шпагина советские войска рассеивали наступающие ряды противника, уничтожали засевших в окопах и других инженерных сооружениях солдат вермахта. Очень хорошо ППШ проявил себя в городских сражениях, включая Берлинскую наступательную операцию.</p><p></p><p>Свой славный путь пистолет-пулемёт Шпагина прекратил в 1947 году. В СССР на смену ему пришёл более совершенный и безопасный АК-47. К тому же ППШ был всё-таки грубоватым оружием со слабой эргономикой и не очень годился для новых поствоенных реалий.</p><p></p><p>Создание ППШ и его в целом успешное применение в суровых условиях Второй мировой войны лишний раз доказывает, что СССР весьма умело действовал на опережение в вопросах стрелкового оружия, впитывая одновременно лучшие зарубежные практики.</p><p></p><p><em class=\"italic\">Другим государствам приходилось в спешном порядке создавать аналоги советского автомата уже в ходе войны. Так, в 1941 году на вооружении британской армии был принят пистолет-пулемёт STEN, а в 1942 году американские пехотинцы получили M3 Grease gun. Копировать ППШ пытались и немцы. На излёте войны немцы для своего «Фольксштурма» они создали MP-41 (r) с рожковым магазином</em></p><p></p><p>Конечно, ППШ невозможно назвать полностью оригинальной разработкой. Немало технических решений Шпагин позаимствовал у ППД, а Дегтярёв в свою очередь оглядывался на зарубежные (в частности, финские) образцы.</p><p></p><p>Огромное значение автоматического оружия было осознанно в СССР ещё в первой половине 1920-х годов. Первым таким оружием можно назвать разработанный в 1927 году Фёдором Токаревым пистолет-пулемёт под патрон револьвера системы «Наган».</p><p></p><p>Но это был экспериментальный образец. Большое время занимала доводка таких моделей пистолетов-пулемётов. В связи с этим явление на свет сверхтехнологичного ППШ, безусловно, стало триумфом отечественной конструкторской мысли.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 12:31:59 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            9,
            31,
            59,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Александр Кочан"
            }
        ],
        "author": "Александр Кочан",
        "author_detail": {
            "name": "Александр Кочан"
        }
    },
    {
        "title": "Жители России готовы идти на любые жертвы от «кредитного рабства»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Жители России готовы идти на любые жертвы от «кредитного рабства»"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/zhiteli-rossii-gotovi-idti-5fe0664d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608542583796-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/zhiteli-rossii-gotovi-idti-5fe0664d.html",
        "summary": "Стремление жить по средствам остается отличительной чертой большинства россиян",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Стремление жить по средствам остается отличительной чертой большинства россиян"
        },
        "yandex_full-text": "<p><p>Стремление жить по средствам остается отличительной чертой большинства россиян, несмотря на обилие на рынке относительно доступных кредитных предложений.</p><p></p><p>Так, большинство респондентов исследования финансового маркетплейса <a class=\"link\" href=\"https://bankiros.ru/credits\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Bankiros.ru</a> предпочли бы вообще отказаться от новогодних праздников, вместо того, чтобы взять кредит на подарки и праздничное застолье.</p></p><img src=\"undefined\" alt=\"Диаграмма Bankiros\"/><p><p>Идея обратиться за заемными средствами для того, чтобы отпраздновать Новый год и купить подарки для друзей и близких, не нашла поддержки почти у ⅔ россиян: 64% респондентов никогда не брали кредит на праздничные покупки и не планируют этого делать в дальнейшем. Подобный опыт есть лишь у 21,5% опрошенных, бравших кредиты в банках. 9,5% прагматично предпочитают оформлять в магазинах беспроцентные рассрочки, 4% привлекают заемные средства по-старинке, занимая деньги в долг у друзей и родственников. В микрофинансовые организации обращаются не более 1%, что безусловно говорит о повышении уровня финансовой грамотности в стране.</p></p><img src=\"undefined\" alt=\"Диаграмма Bankiros\"/><p><p>Кредитные подарки редко бывают дорогими. Так, 45% опрошенных брали кредит на подарки стоимостью до 10 тысяч рублей. 21,2% залезали в долги на подарки стоимостью от 10 до 20 тысяч. </p><p></p><p>16,2% занимали деньги на презенты от 20 до 50 тысяч, а 8,8% готовы были идти в банк за деньгами на подарки от 50 до 100 тысяч рублей. Еще 8,8% готовы были выплачивать банку кредиты на суммы от 100 тысяч рублей.</p></p><img src=\"undefined\" alt=\"Диаграмма Bankiros\"/><p><p>Отвечая на вопрос «Почему вы занимали деньги на подарки?», большинство респондентов – 42% – отметили, что пошли на этот шаг под воздействием эмоций – им очень хотелось порадовать близких, но свободных средств на это не было. Еще 30% опрошенных отметило, что не успели собрать нужную сумму до праздника, 16% отметили, что близкому человеку срочно понадобилась определенная вещь. </p><p></p><p>Также в числе популярных ответов были ссылки на маленькую зарплату, низкая финансовая дисциплина и неумение откладывать деньги, а также удобство кредитных платежей.</p><p></p><p>Интересно, что 40,5% опрошенных считают, что брать кредиты на новогодние подарки людей подталкивает бедность. 31,4% винят во всем низкую финансовую грамотность и неадекватную оценку своего материального положения, а 14,4% объясняют подарки не по средствам любовью к своим близким. Оставшиеся 13,7% считают, что подобные покупки совершаются спонтанно под воздействием эмоций.</p></p><img src=\"undefined\" alt=\"Диаграмма Bankiros\"/><p><p>Тем не менее, при отсутствии лишних денег в канун праздника 59,1% твердо уверены в том, что не пойдут в банк за кредитом, даже если придется оставить друзей и близких без подарков. 21,3% готовы занять денег, но только у друзей и родственников. 12,8% предпочтут искать в магазинах акционные предложения с беспроцентной рассрочкой и лишь 6,7% заявляют о готовности взять на подарки банковский кредит.</p></p><img src=\"undefined\" alt=\"Диаграмма Bankiros\"/><p><p>При этом на вопрос «По вашему мнению, в каких странах люди берут кредиты, чтобы купить подарки?» мнения в целом разделилось на два блока: 51,9% уверены, что рождественские кредиты характерны для всех стран мира, а вот 18,1% считают, что такая практика – удел стран с низким уровнем развития экономики. Еще 30,3% ошибочно полагают, что кредиты на подарки люди берут лишь в России.</p><p></p><p>В целом, россияне очень негативно относятся к самой мысли о том, чтобы обратиться в банк за кредитом, однако достаточно позитивно рассматривают вопрос беспроцентной рассрочки. В экстремальной же ситуации, оставшись без денег в канун Нового года, люди готовы даже пожертвовать праздником, лишь бы не брать на себя финансовых обязательств.</p><p></p><p>Опрос <u>Bankiros.ru </u>проводился с 1 ноября по 15 декабря 2020 года. В исследовании принимали участие 3780 респондентов.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 12:27:28 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            9,
            27,
            28,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "ТОП-10 самых продаваемых автоновинок 2020 года в России. Аналитика в цифрах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "ТОП-10 самых продаваемых автоновинок 2020 года в России. Аналитика в цифрах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/top10-samikh-prodavaemikh-avtonovinok-5fe0764d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608544719984-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/top10-samikh-prodavaemikh-avtonovinok-5fe0764d.html",
        "summary": "Вместительность, цена, хорошие гены – у каждой «выстрелившей» модели свой секрет успеха",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Вместительность, цена, хорошие гены – у каждой «выстрелившей» модели свой секрет успеха"
        },
        "yandex_full-text": "<p><p>Аналитики <a class=\"link\" href=\"https://autospot.ru/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Autospot.ru</a>, одного из крупнейших в России автомобильных онлайн-агрегаторов, изучили продажи вышедших на российский рынок в 2020 году новинок и выявили самые продаваемые из них через интернет.</p><p></p><p>С начала 2020 года на авторынке страны появилось 17 новинок. Это и совершенно новые для нас модели, и очередные поколения уже полюбившихся автомобилей. Но немногие из них успели «выстрелить» к концу года. Площадка Autospot.ru представила ТОП-10 самых востребованных у покупателей в онлайне моделей. Примечательно, что ровно половина новинок-бестселлеров – кроссоверы, а три из них – модели китайского производства (один даже попал в первую пятерку). На втором месте по популярности оказались практичные, но солидно выглядящие лифтбеки, а на третьем — седаны.</p><p></p><p><em class=\"italic\">«В общем объеме онлайн-продаж, совершенных с января по середину декабря 2020 года с помощью нашей «виртуальной витрины, объединяющей свыше 700 дилерских центров в 52 городах РФ, доля новых моделей составляет 6%, – рассказывает генеральный директор Autospot.ru Дмитрий Андреев. – При этом на долю топовой десятки приходится 91,9% всех онлайн-продаж новичков в стране, 83,4% – на первые пять моделей списка»</em></p><p></p><p>Так, лидером продаж с долей 24,5% стал Volkswagen Polo, продажи которого начались 18 мая 2020 года. Превратившись из седана в практичный лифтбек, модель нашла новых поклонников. Сменив кузов, Polo изменил и габариты: стал длиннее на 79 мм, шире на 7 мм и выше на 4 мм. Автомобиль предлагается с тремя двигателями мощностью от 90 до 125 л.с. и тремя коробками передач: механической, автоматической и роботизированной. Багажник Polo сравнялся по объему с грузовым отсеком его собрата по концерну VW Škoda Rapid — 530 литров и 1460 литров со сложенными задними креслами. И вырос традиционно любимый в России дорожный просвет: вместо 163 мм теперь 170 мм. Салон стал заметно дороже и получил множество полезных функций, которых раньше не было. К таким относится, например, подогрев руля. В целом отделка интерьера нового Polo стала дороже и качественнее. </p><p></p><p>Средняя стоимость модели на площадке Autospot.ru составила 1 029 867 рублей.</p><p></p><p>Серебряным призером 2020 года стал кроссовер Škoda Karoq (23,1% продаж). Это абсолютно новая для России модель, которая поступила к дилерам 31 января 2020 года. Предлагается она с двумя двигателями объемом 1,6 и 1,4 литра мощностью 110 и 150 л.с. и может оснащаться механической, автоматической и роботизированной трансмиссией. Это самый доступный кроссовер чешской марки.</p><p></p><p>Кстати, полноприводные версии Karoq, которых ждали те, для кого Kodiaq или слишком дорогой, или слишком большой, появились только осенью. Популярность модели обусловлена тем, что она построена на платформе заслужившего доверие VW Tiguan. Средняя стоимость Škoda Karoq составила 1 546 665 рублей.</p><p></p><p>Третье место досталось еще одному «чеху» — лифтбеку Škoda Rapid (21,1% продаж), который можно купить с конца мая 2020 года. Как уже говорилось, на базе этого лифтбека был создан и новый Polo — у этих автомобилей теперь много общего, включая кузов, двигатели и коробки передач. Разницы, кроме дизайна, настроек подвески и уровня оснащения в топовых версиях, между этими машинами нет. Даже средняя стоимость Rapid ненамного отличается от цены Polo — 1 028 263 рублей.</p><p></p><p>Далее с существенным отрывом от лидеров следует Kia K5 (9,9% продаж среди новинок). C 1 сентября 2020 года этот седан пришел на смену предшественнице, модели Optima. Новинка оснащается двумя бензиновыми двигателями на выбор — 2- и 2,5-литровым мощностью 150 и 194 л.с., которые работают в паре исключительно с 8-ступенчатым автоматом. Полностью новый седан привлекает внимание и выглядит дороже, чем стоит, спасибо дизайнерам Kia. Несмотря на заявления KIA о желании избавить этот седан от имиджа такси-кара, в России автомобиль уже замечен в некоторых таксопарках. Кажется, K5 с разбега ворвался на российский авторынок и сразу завоевал народную любовь — в автосалонах на него очереди до сих пор. Средняя же цена седана составила 1 931 407 рублей.</p><p></p><p>Замыкает пятерку лидеров китайский кроссовер Geely Coolray (4,9% продаж). В нашей стране эту модель приняли благосклонно потому, что она построена на той же платформе BMA, что и шведский кроссовер Volvo XC40. Сравнивая оснащение этих автомобилей, можно сделать вывод, что китайский кроссовер — на треть Volvo, но при этом имеет приятный ценник, а его 150-сильный мотор работает на 92-м бензине. Китайский кроссовер стал максимально интернациональным: сборка белорусская, а моторы шведские. Средняя стоимость кроссовера на Autospot.ru составила 1 384 388 рублей.</p><p></p><p>Доля продаж новинок 2020 года, занявших места с 6 по 10, составила в совокупности 8,5%. На шестом месте оказался китайский кроссовер Chery Tiggo 8 (3,1% продаж). Седьмое место досталось еще одной новинке из Поднебесной – Chery Tiggo 7 Pro (1,8% продаж). На восьмом и девятом местах – Volkswagen Jetta (1,7%) и Kia Sorento (1,5%). Замыкает топ-10 лифтбек Škoda Octavia (0,4% продаж).</p><p></p><p><em class=\"italic\">«В случае с последней моделью стоит уточнить, что продажи новой </em>Š<em class=\"italic\">koda Octavia стартовали лишь в середине ноября и в наличии автомобили есть далеко не у каждого дилера марки, поэтому и доля в продажах у нее оказалась столь незначительной, – объясняет директор по маркетингу Autospot.ru Ярослав Шипачёв. – Но машина себя еще покажет — уверен! Кроме того, купить ее в условиях дефицита новых автомобилей могут немногие: пока у дилеров представлены дорогие топовые версии лифтбека, как это часто бывает в первые месяцы продаж. К тому же, пользуясь нехваткой машин, дилеры часто продают Octavia с дополнительными опциями».</em></p></p><img src=\"undefined\" alt=\"Данные Autospot\"/>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 13:02:31 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            10,
            2,
            31,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Уголовное преследование за клевету в Интернете. Куда мы пришли и как мы будем с этим жить?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Уголовное преследование за клевету в Интернете. Куда мы пришли и как мы будем с этим жить?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/ugolovnoe-presledovanie-za-klevetu-5fe0a64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608558330855-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/ugolovnoe-presledovanie-za-klevetu-5fe0a64d.html",
        "summary": "Приведет ли новая инициатива Госдумы хоть к какому-то здравому смыслу. Для кого закон?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Приведет ли новая инициатива Госдумы хоть к какому-то здравому смыслу. Для кого закон?"
        },
        "yandex_full-text": "<p><p>Чем ближе мы приближаемся к 2022 году, тем жестче и усиленнее готовятся наши власти к так называемому «безболезненному» транзиту власти.</p><p></p><p>По крайней мере, на это есть все основания предполагать. Беларусь своим примером показала, что дела не всегда идут по плану и иногда народ тоже нужно слышать. Тоже самое мы наблюдали на протяжении полугода в Хабаровске. Иногда люди действительно встают с мягких диванов и выходят на улицы ради того, чтобы отстоять своё мнение и свой голос. Это весьма нормальная практика в тех странах, где есть настоящая демократия – то есть власть народа, а не конкретной группы людей. И как эта группа работает, без всякой лишней клеветы, четко и, по существу, нам прозрачно показывают периодически выпускаемые «с приостановкой на кому» расследования небезызвестного оппозиционера.</p><p></p><p>Безусловно, любой может сказать, что в любой стране и при любом режиме власти всегда будут недовольные и найдется место для оппозиции. Но давайте просто объективно смотреть на вещи. Всё больше людей понимают реальную картину, которая происходит в стране и это становится крайне неудобно для тех, в чьих руках находится власть. Поэтому, чем больше народ начинает высказываться и выражать своё недовольство, тем больше должно быть инструментов, способных таких «умных» не просто пресечь или поставить на место, но и на несколько лет вообще отбить желание что-то там говорить на корню.</p><p></p><p>Скорее всего, в рамках предыдущих убеждений и вводятся новые очередные удобные инструменты, благодаря которым можно с легкостью, а главное в рамках закона, разбираться с неугодными. В частности, первый заместитель председателя Комитета по развитию гражданского общества, вопросам общественных и религиозных объединений Государственной Думы Российской Федерации Дмитрий Вяткин предложил принять нижней палате в первом чтении законопроект об уголовной ответственности за клевету в сети «Интернет». Смотивировано это якобы тем, что в нынешнее время очень большое количество различной информации люди получают посредством сети «Интернет» и эта часть весьма неполным образом зарегулирована в законодательной базе. </p><p></p><p><em class=\"italic\">Теперь же Уголовный кодекс Российской Федерации предлагается дополнить положением, четко регламентирующим ответственность за клевету, совершенную «публично с использованием информационно-телекоммуникационных сетей, включая сеть «Интернет», а равно в отношении нескольких лиц, в том числе индивидуально неопределенных». Давайте попробуем рассмотреть всё более внимательно</em></p><p></p><p>Начнем с того, что давайте рассмотрим вообще ключевые цели и задача Комитета Госдумы, от которого подали законопроект. Как указано на официальном сайте Комитета, его деятельность направлена на создание и развитие правовых основ гражданского общества в стране. Также указано, что последовательно ведется системная работа по совершенствованию имеющейся нормативно-правовой базы, регулирующей деятельность некоммерческих организаций, религиозных объединений, политических партий, Уполномоченного по правам человека в Российской Федерации, а также в сферах гражданства и миграции. Так справедливый вопрос, при чём тут Интернет и Telegram? И почему тогда, например, не сажать за «клевету» в книгах? Ведь автор того или иного произведения может выразить своё мнение (кстати пользуясь своим конституционным правом о свободе слова) касаемо другого человека, и оно будет различно с мнением другого человека о себе, и он посчитает это «клеветой», что же теперь, в книгах можно, а мессенджерах нет?..</p><p></p><p>Потом, о какой ответственности может идти речь? Да всё очень просто. Только о заказной. И делается это, с большей долей вероятности, именно «для себя любимых». Приведем несколько аргументов. Человек по имени Вася в чём-то не угодил человеку по имени Петя. Петя идет к знакомому редактору любого СМИ, платит ему десять тысяч рублей, предварительно рассказав душещипательную историю о том, какой Вася негодяй. И через несколько дней все знакомые Васи судорожно охают и смотрят на чарующие подробности его личной жизни и небывалые истории, которые характеризуют его как крайне негативную личность. Петя радуется своему триумфу, что ему удалось проехаться по самолюбию обидчика, и торжествует от переполняющего чувства радости от исполненной мести. Вася, пользуясь своими конституционными правами, идет в полицию и пишет заявление о том, что его честь и достоинство незаконно оклеветали. Месяц полиция будет проводить «проверку», в результате которой, они скажут, что это относится к компетенции другого РОВД, потом через месяц поймут, что третьего, потом компетенции Следственного Комитета, Генпрокуратуры, ФСБ, ФСО, ГРУ, КГБ и возможно даже «Людей в чёрном».</p><p></p><p><em class=\"italic\">После полугода истязаний и издевательств Вася согласится с формулировкой, что там «нет состава преступления», поэтому в возбуждении уголовного дела ему в пятый раз откажут. При чём на глупые отписки по десять раз у органов всегда найдется время, а на то, чтобы провести объективную проверку и восстановить справедливость – они очень заняты более серьезными делами. Поэтому, возможно, Вася, собрав круглую сумму и сможет попытаться компенсировать моральный вред, который нанес ему Петя фактической «клеветой», наняв профессионального юриста, но скорее всего, это также будет потраченные нервы, силы, время и средства. Потому что так принято! И здесь показан рядовой случай, который десятками и сотнями происходит в стране ежедневно. Поменять это законодательно, однако же, никто не пытается!</em></p><p></p><p>Теперь давайте возьмем другую ситуацию. Оппозиционер Петя вдруг решил снять расследование и выявить факты коррупции или чиновничьего произвола депутата Васи. Делает это Петя, руководствуясь своей гражданской позицией и ответственностью за то, что он недоволен фактом того, что его лично, его семью и народ попросту обворовывают! И о чудо! После публикации такого контента прямо на следующий день к Пете приходят дяди в погонах, заковывают его в наручники и отправляют ожидать в СИЗО в рамках решения суда и возбужденного уголовного дела. А как так получилось? Разве закон не для всех одинаковый? Разве не для защиты граждан от преступных посягательств других лиц он создан? Ответы, скорее всего, каждый сам для себя найдет…</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 16:47:33 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            13,
            47,
            33,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Алексей Аркадьевич"
            }
        ],
        "author": "Алексей Аркадьевич",
        "author_detail": {
            "name": "Алексей Аркадьевич"
        }
    },
    {
        "title": "Открытое обращение в связи с призывом восстановить памятник Феликсу Дзержинскому",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Открытое обращение в связи с призывом восстановить памятник Феликсу Дзержинскому"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/otkritoe-obrashchenie-v-svyazi-5fe0c64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608568600052-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/otkritoe-obrashchenie-v-svyazi-5fe0c64d.html",
        "summary": "Православное общество встревожено прославлением в Москве организатора «красного террора»",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Православное общество встревожено прославлением в Москве организатора «красного террора»"
        },
        "yandex_full-text": "<p><p>Как стало известно, организация «Офицеры России» (и ряд других организаций и лиц) призвали восстановить памятник одному из близких соратников В.И. Ленина и организатору «красного террора» Ф.Э. Дзержинскому.</p><p></p><p>Мы хотели бы обратить внимание на то, что восстановление этого памятника было бы тяжелой как нравственной, так и государственной ошибкой.</p><p></p><p>Дело в том, что по любым меркам, кроме ортодоксально-коммунистических, В.И. Ленин и его сподвижники - а Ф.Э. Дзержинский особенно - тяжкие государственные преступники.</p><p></p><p>Профессиональные задачи силовиков состоят именно в том, в частности, чтобы пресекать деятельность людей, решивших «делать жизнь с товарища Дзержинского» - то есть тех, кто, как и он в свое время, разворачивает революционную агитацию, формирует экстремистские сообщества, имеющие целью свержение существующего строя, пытается организовать насильственный захват государственной власти и развернуть террор в отношении тех, кто против этого захвата выступит.</p><p></p><p><em class=\"italic\">Будем надеяться, что наши силовики в этом случае окажутся эффективнее царских. Но людям, борющимся с террористами и мятежниками, едва ли стоит ассоциировать себя с одним из худших мятежников и террористов в отечественной истории</em></p><p></p><p>Конечно, в СССР эти действия Дзержинского получали решительно положительную оценку - поскольку предполагалось, что они были совершенно необходимы для того, чтобы достигнуть светлого будущего, предсказанного всесильным, потому что верным, учением марксизма-ленинизма. Через мятеж и измену, через кровь и мучения, через пыточные подвалы и расстрельные рвы, через голод и оскверненные церкви человечество должно было прорваться в светлое будущее, где уже не будет ни войн, ни насилия, ни изнурительного труда за кусок хлеба, ни эксплуатации, но человек человеку будет друг, товарищ и брат.</p><p></p><p>С другой стороны, царская Россия изображалась государством бесконечно омерзительным и не имеющим права на существование, мрачной тюрьмой народов - так что те, кто трудились над ее разрушением, оказывали немалую услугу человечеству.</p><p></p><p><em class=\"italic\">Предать такое государство, работать для его ниспровержения, воткнуть ему нож в спину, когда оно напряженно боролось с внешним врагом - как это делали большевики - было делом чести, доблести и геройства</em></p><p></p><p>Но в наши дни обе составляющие этой апологии Дзержинского (и его соратников) едва ли могут быть приняты всерьез. Всесильное учение оказалось просто ошибочным - и хотя на свете нет такой нелепой секты, у которой не нашлось бы преданных последователей, собственный критерий марксизма-ленинизма - практика, обличает его ложность.</p><p></p><p>Одновременно с признанием этой ложности приходит и осознание ложности коммунистической клеветы на историческую Россию. Российская империя не была раем на земле - рая на земле нет нигде - но она была государством несравненно более справедливым и гуманным, чем сменивший ее большевистский режим. Достаточно ознакомиться со статистикой смертных казней при царе и при большевиках, чтобы отметить огромную разницу.</p><p></p><p>А это значит, что деяния Ленина, Дзержинского и их соратников теперь предстают перед нами без идеологического наркоза - как злодеяния настолько тяжкие и предательские, что человек, прославляющий их как героев, ставит под вопрос свою гражданскую лояльность.</p><p></p><p>В самом деле, что означает прославление большевиков со стороны некоторых из наших офицеров? </p><p></p><p><em class=\"italic\">Значит ли оно, что если, не дай Бог, Россия вновь окажется втянута в тяжелый военный конфликт, они будут подражать товарищу Ленину и выдвигать лозунг «поражения своего правительства», а также «превращать войну империалистическую в гражданскую»? Означает ли это, что они будут, подобно Дзержинскому, формировать боевые отряды для вооруженного захвата власти, а потом, подобно большевикам, подписывать мир на самых капитулянтских условиях?</em></p><p></p><p>Если офицеры найдут такое предположение крайне нелепым и оскорбительным (на что мы искренне надеемся), то как понять их желание прославить людей, которые именно это и совершили? Если «офицеры России» полагают мятеж, измену, формирование экстремистских сообществ и вообще усилия по свержению своего правительства, особенно во время войны, делом бесчестным и преступным - то зачем же они желают восстановить памятник видному члену движения, которое этим и занималось? Правда, лично Дзержинского можно было бы освободить от обвинения в предательстве, указав на то, что, будучи по рождению польским дворянином, он и не был обязан (как и Бела Кун, как и множество латышей, немцев, китайцев и прочих интернациональных товарищей) считать Россию своей Родиной, а русских - своими согражданами.</p><p></p><p>Но в этом случае восстанавливать памятник иностранцу, отметившемуся террором против русских, было бы тем более странным для людей, являющихся верными воинами отечества.</p><p></p><p>Впрочем, будучи подданным Российской империи, юридически Дзержинский все равно остается изменником и мятежником - и, как бы сейчас сказали, экстремистом.</p><p></p><p><em class=\"italic\">Понятно, что в случае с силовиками свою роль играют еще советские традиции - пожилые военные выросли, осеняемые знаменем «Великого Ленина», для них имя Дзержинского - часть корпоративной культуры, которая всегда меняется с огромным трудом, и почему бы не дать советским традициям тихо увянуть, не устраивая лишних конфликтов?</em></p><p></p><p>Это было бы вполне понятным соображением, если бы не требования возврата к этим традициям там, где от них, слава Богу, уже избавились. Можно потерпеть людей, которые по старой привычке почитают государственных преступников - может быть, во всех остальных отношениях они прекрасные люди и великолепные профессионалы. Но вот возрождать памятник государственному преступнику в центре Москвы, и предлагать, таким образом, его деяния в образец для подражания было бы странно.</p><p></p><p>Говоря более широко - о тех народных артистах и прочих передовиках производства, которые тоже выступают за восстановление памятника, мы должны отметить, что вопрос о памятнике Дзержинскому является не политическим, а мировоззренческим и нравственным.</p><p></p><p>Разницу стоит сразу обозначить. Одинаково благонамеренные и осведомленные люди могут иметь разные точки зрения на то, как достичь общественного блага. Они могут по-разному смотреть на то, как должно быть устроена управление страной, каковы должны быть налоги, в каких масштабах государство должно вмешиваться в экономику, сколько и каких государство должно принимать иммигрантов, в какие конфликты за пределами страны вмешиваться, и на многие другие вопросы общественной жизни - и оставаться, при всех своих разногласиях, добропорядочными гражданами и верными христианами.</p><p></p><p>При этом они неизбежно должны соглашаться в некоторых нравственных основах гражданской жизни. </p><p></p><p>Нельзя работать на насильственное свержение государственной власти - особенно нельзя помогать при этом внешним врагам. Нельзя устраивать вооруженные перевороты. Нельзя убивать невинных людей - и невинных сограждан в особенности.</p><p></p><p><em class=\"italic\">Памятник Дзержинскому означает позицию, резко выходящую за рамки такого согласия. Он означает, что уничтожение Российской Империи - которого хотел и добивался Дзержинский и его соратники - было благом. Что благом был красный террор и вообще деятельность ЧК. Что благом было разрушение Церквей и массовые убийства священников, офицеров, предпринимателей - а также тех самых рабочих и крестьян, на которых большевики любили ссылаться. Что создание организации, которую даже нарком внутренних дел Петровский характеризовал как «напичканную преступниками, садистами и разложившимися элементами люмпен-пролетариата» было великой исторической заслугой. Что все это заслуживает памятников от благодарных потомков</em></p><p></p><p>Это не политическое разногласие, но разногласие в самых фундаментальных представлениях о добре и зле. Мы, православные люди, конечно, можем составить гражданское общество с атеистами, иноверцами, и вообще людьми самых разных, в том числе совершенно чуждых нам представлений о мире. Но мы едва ли можем признать нормальной частью политического спектра людей, которые считают усилия большевиков вообще и Дзержинского в частности по уничтожению исторической России вообще и Церкви в особенности достойными памятника в самом сердце страны.</p><p></p><p>Конечно, нам могут сказать, что многие из тех, кто поддерживает памятник, делают это по причинам, не имеющим отношения к красному террору - 91 год, провал ГКЧП, когда «железный Феликс» покинул Лубянку, были временем рухнувших надежд, нищеты и унижения, и люди не то, чтобы обожают Дзержинского, а скорее выражают неприязнь к «либералам» в риторике которых указания на преступления советской власти использовались для оправдания всего того, что постигло страну в 90-тые.</p><p></p><p>Возможно, это и так - но психологические мотивы, по которым вы подписываете договор с дьяволом, уже не так важны, как тот факт, что вы его подписываете. Вы можете делать это в шутку, или чтобы досадить каким-то неприятным вам людям, или, напротив, чтобы понравиться каким-то людям, которые вам нужны - факт тот, чтобы вы подписались, и дьявол придет за своим.</p><p></p><p>Не так важно, по каким причинам вы желаете воздвигнуть памятник мятежнику, яростному безбожнику, террористу и массовому убийце - важно, что вы собственными устами призываете в вашу жизнь дух безбожия, мятежа и убийства. Потому что такой памятник в центре Москвы означает готовность и желание тех, кто его восстанавливает, возложить на себя и пролитую Дзержинским и его сообщниками кровь, и предсмертные проклятия его жертв.</p><p></p><p>Люди, конечно, не могут каяться в преступлениях эпохи Ленина или Сталина - их тогда не было на свете, и они в этих преступлениях не могут быть виновны. Но вот добровольное сопричисление себя к изменникам, мятежникам, убийцам сограждан и гонителям Церкви, когда к этому никто и не принуждает, более того, когда правда о деяниях большевиков легко доступна - это личный выбор человека, за который он несет ответственность перед Богом.</p><p></p><p><em class=\"italic\">С государственной точки зрения это означает разрушение преданности государству - конечно, люди, которые хотят вновь воздвигать памятники большевикам, хотят не этого, но такой эффект неизбежен.</em></p><p><em class=\"italic\">Прославление большевиков означает, что царская Россия, с которой они боролись, была омерзительна и заслуживала уничтожения, и люди не могут питать к ней уважения и преданности. Но и СССР, который пришел ему на смену - и в рамках официальной мифологии которого эти памятники и ставились - рухнул. Обещания красного проекта не сбылись. В итоге люди отрекаются от исторической православной России - и ради чего? Ради призрака рухнувшей идеологической утопии?</em></p><p></p><p>Отталкивают всех, кому дорога историческая, православная Россия, чтобы привлечь кого? Людей, ностальгирующих по несостоятельному идеологическому проекту?</p><p></p><p>Конечно, апологеты Дзержинского говорят о том, что он боролся с беспризорностью - что носит характер черного юмора, учитывая, куда подевались родители этих самых беспризорников. Но, действительно, можно согласиться что «железный Феликс» не творил только и исключительно зло - как и ИГИЛ* (запрещено в РФ), там, где его власть утверждалась, не только головы резал, но и налаживал некое подобие упорядоченной государственной жизни.</p><p></p><p>Лично Дзержинский, судя по описанию людей, его знавших, не был садистом - в отличие от многих своих подчиненных - он был идеологическим фанатиком, который верил в грядущее светлое царство; надо было ради этого царства отдавать приказы о концлагерях и расстрелах - отдавал, надо было налаживать железнодорожный транспорт - налаживал.</p><p></p><p>Однако его идеология оказалась ложной; светлого царства так и не явилось.</p><p></p><p>Давайте, наконец, это признаем - и найдем в нашей тысячелетней истории кого-то более подходящего для памятников.</p><p></p><p><strong class=\"bold\">Авторы письма:</strong></p><p>Л.П. Решетников, президент общества «Наследие Империи», генерал-лейтенант запаса,</p><p>Е.К. Никифоров, председатель Православного братства «Радонеж»,</p><p>С.Л. Худиев, публицист, обозреватель Радио «Радонеж»,</p><p>А.Н. Крутов, главный редактор журнала «Русский Дом»,</p><p>В.В. Лебедев, председатель Союза православных граждан,</p><p>Роман Илющенко, подполковник запаса.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 19:27:34 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            16,
            27,
            34,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Радонеж"
            }
        ],
        "author": "Радонеж",
        "author_detail": {
            "name": "Радонеж"
        }
    },
    {
        "title": "Прекрасное далеко. Вернутся ли сотрудники в офисы в 2021 году?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Прекрасное далеко. Вернутся ли сотрудники в офисы в 2021 году?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/prekrasnoe-daleko-vernutsya-li-5fe0864d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21122020/1608548632931-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/prekrasnoe-daleko-vernutsya-li-5fe0864d.html",
        "summary": "«Русская планета» поговорила с директором базы удаленной работы Zlaker Сергеем Ивановым",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "«Русская планета» поговорила с директором базы удаленной работы Zlaker Сергеем Ивановым"
        },
        "yandex_full-text": "<p><p>Удаленная работа стала одним из главных трендов непростого 2020 года.</p><p></p><p>Сохранит ли она свою актуальность в наступающем году или потеряет популярность по мере того, как мир оправится от пандемии?</p><p></p><p><strong class=\"bold\">Сергей Иванов, директор по продукту платформы для удаленной работы Zlaker:</strong></p><p></p><p>«2020 год с разразившейся пандемией COVID-19 существенно перераспределил баланс между офисной и дистанционной работой. Это произошло во всем мире, и Россия не стала исключением. Минтруд заявил, что количество удаленных работников в стране за год выросло в 110 раз – с 30 тысяч до 3,5 млн человек, до 6,5% трудоспособного населения.</p><p></p><p>А с 1 января следующего года в России заработает закон об удаленной работе, в результате чего в правовом поле появятся три новые формы занятости: дистанционная работа (когда человек работает так постоянно), временная дистанционная работа (на срок не более полугода) и комбинированная удаленная работа (когда «удаленка» чередуется с посещением офиса). Значит ли это, что мир уже не будет прежним? Или после победы над пандемией все вернется на круги своя, и все снова займут привычные рабочие места?</p><p></p><p><em class=\"italic\">Прежде всего, оговоримся, что определить долю удаленных сотрудников крайне сложно и, скорее всего, официальные цифры разительно отличаются от реального положения дел. Большинство «удаленщиков» ранее просто не фиксировались. И даже сейчас их много больше, чем обнаруженные государством 6,5%. Например, по данным рекрутингового ресурса HeadHunter их доля среди соискателей уже в 2019 году достигала внушительного 31%, из которых 14% были фрилансерами, а 17% трудились в штате компаний</em></p><p></p><p>Некий компромиссный вариант продемонстрировало наше исследование, проведенное в ноябре этого года. Из 1,5 тыс. людей, опрошенных на платформе для удаленной работы Zlakerпо всей России, 29,2% заявили, что они трудились дистанционно весной, в период жесткой самоизоляции. Однако после того, как ограничения смягчились, доля таких сотрудников сократилась до 13,9%. При этом в Москве она оказалась выше – 18,1%. Это связано с тем, что в столице больше вакансий в интеллектуальных профессиях, не требующих личного присутствия. Кроме того, работодатели, да и сами люди серьезнее относятся к коронавирусу, так как риск заразиться в мегаполисе выше, чем в менее крупных городах.</p><p></p><p>Несмотря на призывы эпидемиологов и властей, «удаленка» слабо затронула водителей, продавцов, нефтяников, строителей и прочих представителей рабочих специальностей. Однако примечательно, что почти половина опрошенных нами россиян – 47,4% – отметили, что хотели бы работать дистанционно или чередуя подобный формат работы с офисной. В Москве процент подобных людей оказался еще выше – 51,4% от числа респондентов.</p><p></p><p><em class=\"italic\">Среди наиболее важных преимуществ удаленной работы люди называли меньший риск заразиться коронавирусом – 60,5% ответов. Но были и другие весомые причины. Так, 44,4% россиян ценят удаленную работу за экономию времени на дорогу, 22,3% – за меньшие траты на еду вне дома, а 16,2% – за возможность взять больше подработок. Примерно по 13% видят преимущества в том, что их меньше контролирует начальство и не отвлекают коллеги. Все это – причины постоянные, не зависящие от текущего пандемического фона</em></p><p></p><p>Выражаясь языком экономики, налицо колоссальный разрыв между спросом (то есть желанием людей работать удаленно) и предложением (вакансиями). Подобный дисбаланс создает возможности, которыми могут воспользоваться и квалифицированные специалисты, и продвинутые работодатели. Не случайно такие ИТ-гиганты, как Google и Microsoft, разрешили сотрудникам работать из дома минимум до конца года, а Facebook, Coinbase и Twitter намерены сохранить эту практику и после пандемии.</p><p></p><p>Подобные инициативы встречаются и среди российских компаний, благо режим самоизоляции позволил обкатать дистанционные механизмы управления – от совещаний в Zoomдо специализированных онлайн-сервисов для ведения проектов. Он также доказал на первый взгляд парадоксальный факт: когда начальство «не дышит в затылок», многие люди чувствуют большую ответственность и мотивацию. Граница между работой и отдыхом размывается, и сотрудники готовы решать производственные задачи в том числе и во внеурочные часы.</p><p></p><p><em class=\"italic\">Согласно недавнему исследованию компании Visa, 38% владельцев и руководителей российских компаний малого и среднего бизнеса планируют сохранить режим удаленной работы для своих сотрудников. В этом есть чисто экономический интерес: 58% опрошенных признались, что собираются сократить расходы в течение ближайшего полугодия. 52% намерены сделать это за счет аренды, то есть отказа от офисов, а 24% – за счет персонала</em></p><p></p><p>Дистанционные формы сотрудничества позволяют сэкономить, поскольку многие сотрудники действительно ценят свободу посещений и готовы идти ради этого на дисконт. Таких людей много и среди состоявшихся профессионалов, и среди молодых специалистов. Представители поколения Z уже давно не воспринимают работу в офисе как символ успеха. Что важно – доля этих людей среди экономически активного населения будет совершенно естественным образом увеличиваться.</p><p></p><p>Неудивительно, что активно развиваются различные фриланс-биржи или площадки для поиска удаленных работников под решение актуальных задач, подобные Workleили Zlaker. Отношения между работодателями и сотрудниками здесь менее формальные, от последних не требуется соблюдать 8-часовой график и уж тем более посещать офис. С другой стороны, и платит компания только за выполненное задание, за результат.</p><p></p><p>У бизнеса и специалистов слишком много стимулов для соблюдения продуктивной дистанции, чтобы возвращаться на уровень до пандемии COVID-19. Не думаю, что в 2021 году нас ждет такая же взрывная динамика, о которой Минтруд отчитался в этом году. Рост количества удаленных работников будет, конечно, не в сотню и не в десятки раз. Но он точно будет. Хотя бы потому, что многие сферы занятости, где востребованы удаленные сотрудники, оказываются гораздо перспективнее, чем отрасли традиционной экономики».</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 21 Dec 2020 14:05:47 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            11,
            5,
            47,
            0,
            356,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]