[
    {
        "title": "Клин двигателя",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Клин двигателя"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/klin-dvigatelya-5fd3464d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/11122020/1607680755877-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/klin-dvigatelya-5fd3464d.html",
        "summary": "Почему клинит двигатель внутреннего сгорания? Как этого не допустить? Что делать, если «застучало»?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Почему клинит двигатель внутреннего сгорания? Как этого не допустить? Что делать, если «застучало»?"
        },
        "yandex_full-text": "<p><p>Опытного водителя от новичка отличает умение не просто слушать, а слышать свой автомобиль, выявляя неисправности ещё до того, как поднят капот — по звуку! Клин двигателя — как раз такая (весьма глобальная) неисправность, которую можно выявить на слух, «издалека», когда катастрофа ещё не произошла, когда её можно предотвратить, остановившись и заглушив ещё не заклинивший мотор.</p></p><h2 class=\"h2\">Признаки начинающегося клина двигателя</h2><p><p>Услышав лёгкое постукивание, которое напоминает гулкий трубный звук, лучше сразу съехать на обочину. Возможно с двигателем проблема, и через некоторое время этот трубный звук сменится металлическим стуком, от которого у вас и у ваших пассажиров заложит уши. Это так называемый «стук мертвеца». Стартер бьёт по маховику. Остановившись, вызвав эвакуатор, отправив машину в сервис, вы сэкономите немалые деньги.</p></p><h2 class=\"h2\" style=\"text-align: center\">Какие признаки свидетельствуют о том, что клин двигателя <br>вот-вот произойдёт?</h2><p><p>Упомянутый нами стук не является единственным признаком надвигающейся катастрофы. О том, что дела плохи, вас может проинформировать загоревшаяся лампочка: с маслом что-то не так!</p><p></p><p>Тревожный сигнал нельзя игнорировать даже если вы заменили масло вчера. Так случилось однажды со мной. Среагировав на сигнал лампочки, вовремя тормознув, я увидел, как за автомобилем тянется длинный шлейф накануне залитого масла. Вырвало сальник!</p><p></p><p>Упомянутая выше лампочка может и не загореться вовсе. Допустим, она перегорела. И тогда придётся ориентироваться на странный трубный звук, описанный выше. Не менее, а ещё более тревожным признаком возможного клина двигателя является дым, который появляется из-под капота. Дотянуть до автосервиса в этой ситуации не выйдет. К обочине! Вызываем эвакуатор.</p><p></p><p>Скорей всего, стартер уже не может провернуть двигатель. Проводка перегрелась, может полыхнуть в любой момент, и тогда у вас будет крайне мало времени для того, чтобы покинуть автомобиль, эвакуировав из него пассажиров.</p></p><h3 class=\"h2\">Причины клина двигателя</h3><p><p>Их множество. Чаще: вкладыши «сварились» с шейками коленвала. Обычно такое происходит в результате дефицита масла в автомобиле. Поэтому ещё раз напоминаем о необходимости систематического контроля уровня масла щупом. В противном случае можно попасть на дорогой капремонт ДВС.</p><p></p><p>На масляном голодании стоит остановиться подробнее. Невнимательное отношение к транспортному средству может приводить к тому, что каналы масляной подачи к поршням оказываются забиты. Возникает сухое трение, детали двигателя буквально раскаляются, на них возникают секторы оплавления.</p><p></p><p>Буквально «вскипают» подшипники скольжения коленвала, шатуны, но в первую очередь гибнут коренные вкладыши коленчатого вала. Это закономерно. Ведь в процессе работы двигателя на них ложится ключевая нагрузка!</p><p></p><p>Адская температура обеспечивает прихватку вкладышей и шейки коленвала. Вкладыши проворачиваются в своих ячейках, возникает тот самый характерный звук, о котором говорят: «Двигатель стучит!». Проблема нарастает. Детали прикипают настолько сильно, что когда работа двигателя останавливается и наступает время его очередного запуска, коленвал просто не может провернуться стартером. Клин? Конечно, клин!</p><p></p><p>Поэтому следите за производительностью масляного насоса. Проверяйте его работоспособность сами, а если не можете, то показывайте автомобиль специалисту почаще. Заодно он посмотрит, не забита ли сетка маслоприёмника, что тоже может стать причиной масляного голодания.</p><p></p><p>Клинить может из-за того, что вы купили масло с неподходящим составом. Бывает, что люди пытаются сэкономить, покупают масло у непроверенного продавца, смешавшего масло с водой (что обязательно вызовет эмульсию). Иногда состав масла вообще не подходит вашему автомобилю. Вязкость не соответствует времени года и температуре окружающей среды.</p><p></p><p>Случается так, что в верхней головке поршня заклинивают поршневые пальцы. И это может быть вызвано дефицитом масла в двигателе. Но бывает, что масла вполне достаточно, однако, возникает перекос, ввиду нарушения соосности поршневого пальца и верхней головки. Натяг становится излишним, нарастает трение деталей. Может произойти что угодно, в том числе, задиры и губительное для двигателя заклинивание.</p><p></p><p>В цилиндре может заклинить поршень. Это случается из-за того, что двигатель сильно перегрелся (возможно, нарушены процессы отвода тепла). Бывает, что причина клина в сломанном и разрушившемся поршне. В этом случае он может заблокировать вращение коленвала. Случится клин.</p><p></p><p>Одной из распространённых причин клина двигателя является обрыв ремня ГРМ. Ремень рвётся. Удар! Гнётся стержень клапана. Его деформация губительна. Он больше не может двигаться по стандартной направляющей. Поршень будет заблокирован при движении к мёртвой верхней точке. Происходит клин.</p><p></p><p>Крайне важно не допускать перегрева двигателя. Следите за показателями! Если температура зашкаливает, элементы цилиндро-поршневой группы начинают расширяться. При этом поршни плавятся от термических перегрузок больше, чем цилиндры. А ведь они изготовлены в основной своей массе из алюминия. Его способность к тепловому расширению вдвое больше, чем у чугуна. И вот поршень разросся, происходит полусухое трение о стенку цилиндра. Поршень давит на него всё сильнее и сильнее. В итоге возникают первые задиры. И клин.</p></p><h3 class=\"h2\">Как убедиться в том, что двигатель «поймал клин»?</h3><p><p>Если вы в состоянии прокрутить коленчатый вал самостоятельно (вручную), то диагностика клина может быть выполнена на месте одним из двух возможных способов:</p><p>· у вас достаточно старый автомобиль? Можно взять ключ и посмотреть, есть ли доступ к шкиву? Если да, то ключом возьмитесь за болт крепления и попытайтесь вручную прокрутить коленвал. Минус метода в том, что вы просто не подберётесь к шкиву, если ваш автомобиль достаточно новый.</p><p>· имея представления о том, что такое ведущая ось, вы можете вывесить одну из её сторон, затем нужно включить самую высокую передачу, попытавшись провернуть двигатель за колесо.</p><p></p><p><em class=\"italic\">Если ваш автомобиль буксируют с помощью троса, ни в коем случае не пытайтесь провернуть коленчатый вал. </em></p><p><em class=\"italic\">В этом случае велик риск ухудшить состояние двигателя.</em></p></p><h3 class=\"h2\" style=\"text-align: center\">Можно ли отремонтировать двигатель «малой кровью», <br>не разбирая его полностью?</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Традиционно клин двигателя предполагает полную разборку ДВС. Но иногда полного разбора двигателя для капитального ремонта можно попытаться избежать. Для начала нужно снять ремень ГРМ, попытавшись провернуть шестерню распредвала. Вращается ли она в направлении хода коленвала? Если нет, то велика вероятность, что двигатель заклинило именно из-за клапанов. В этом случае ремонт двигателя внутреннего сгорания нужно начинать со снятия клапанной крышки и головки блока цилиндров.</p><p></p><p>Шкив коленвала невозможно провернуть ни в одну из сторон? В этом случае можно попробовать выполнить демонтаж поддона, произвести снятие вкладышей и бугелей коленчатого вала. Можно ли в этой ситуации обойтись одной лишь заменой подшипников скольжения?</p><p></p><p>Конечно, нет. Необходимо проверять масляный насос, выполнять съём коленвала для того, чтобы с помощью сжатого воздуха обеспечить продувку всех каналов, по которым идёт масло. Именно закоксовка каналов подачи масла могла стать причиной клина. Следующим шагом будет снятие цилиндро-поршневой группы для выполнения дефектовки.</p><p></p><p>В более сложных ситуациях потребуется дорогостоящий капитальный ремонт двигателя с его полной разборкой. Иногда дешевле купить другой автомобиль.</p><p></p><p>Поэтому</p><p>· <em class=\"italic\">следите за уровнем масла</em></p><p>· <em class=\"italic\">не допускайте перегрева двигателя, контролируя качество и количество антифриза</em></p><p>· <em class=\"italic\">не забывайте описанные нами «маячки», предшествующие клину, при которых машину будет дешевле временно бросить на обочине, дождавшись эвакуатора, чем чинить.</em></p><p></p><p><strong class=\"bold\">Удачи на дорогах!</strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 11 Dec 2020 13:16:18 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            10,
            16,
            18,
            4,
            346,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Какое моторное масло выбрать",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Какое моторное масло выбрать"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kakoe-motornoe-maslo-vibrat-5fd3364d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/11122020/1607678670631-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kakoe-motornoe-maslo-vibrat-5fd3364d.html",
        "summary": "О том, как сделать правильный выбор и продлить срок жизни своего двигателя.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "О том, как сделать правильный выбор и продлить срок жизни своего двигателя."
        },
        "yandex_full-text": "<p><p>Какой русский не любит быстрой езды? Хотите, чтобы путешествие было не только быстрым, но и комфортным, вселяющим уверенность в том, что двигатель вашего «железного коня» не подведёт, и вы без проблем доедете «от Бреста до Владивостока»? В этом случае нужно бережно относиться к двигателю транспортного средства, приобретая для него наиболее качественное масло.</p><p></p><p><em class=\"italic\">От качества моторного масла зависит не только комфортабельность ваших поездок, но и срок службы двигателя!</em></p><p></p><p>Получается, в наше далеко не простое в экономическом отношении время нужно выкладывать деньги за продукт раскрученных брендов? Вовсе не обязательно. Достаточно иметь базовые представления о машинном масле, понимая разницу между разновидностями продукта. Если вы знаете, что существует летнее и зимнее масла, синтетическое и минеральное, вязкое и текучее, но хотели бы понимать, чем они отличаются и уметь выбрать для своего автомобиля идеальный тип и продукт, эта статья для вас.</p></p><h2 class=\"h2\">Какую роль играет масло в работе двигателя?</h2><p><p>Во время работы двигателя все детали и компоненты мотора находятся в непрерывном движении и взаимодействии. Мы заливаем в двигатель моторное масло, чтобы его внутренняя поверхность была надёжно защищена слоем масла, детали могли работать, а не высекать искры. А что с охлаждением двигателя? Масло играет роль и в этом процессе. Как насчёт коррозии? И снова хорошее моторное масло обеспечивает надёжную защиту.</p><p></p><p>Мотор регулярно загрязняется в процессе работы. Чем убирать с его внутренних сегментов грязь? Правильно. Маслом. Очистительное масло называется промывочным. Специалисты рекомендуют регулярно использовать его для профилактики, так как в нём присутствует ряд избавляющих от грязи присадок. Достаточно залить такое масло на непродолжительное время (от 15 до 40 минут), чтобы внести свою лепту в долговечность работы двигателя.</p><p></p><p><strong class=\"bold\">Купили автомобиль с пробегом? Обязательно наберите номер своего механика, чтобы он выполнил чистку двигателя, залив «промывку»!</strong></p><p></p><p>Но вернёмся к вопросу о регулярном машинном масле для двигателя.</p></p><h2 class=\"h2\" style=\"text-align: center\">На что нужно обратить внимание, <br>если вы покупаете масло самостоятельно?</h2><p><p><strong class=\"bold\">Есть 3 ключевых критерия</strong></p><p></p><p>· <strong class=\"bold\">состав </strong>— в первую очередь мы смотрим на этикетку и определяем, канистру какого масла мы держим в руках? Минеральное? Синтетика? Полусинтетика?</p><p>· <strong class=\"bold\">показатель вязкости</strong> — важная градация моторного масла. Оно может быть предназначено для использования в условиях положительной или отрицательной температуры окружающей среды</p><p>· <strong class=\"bold\">назначение </strong> — существуют масла, которые универсальны. Некоторые можно лить только в бензиновый двигатель. Другие — только в дизельный мотор. А ещё есть «родные» — предназначенные для использования в автомобилях определённого производителя (Mercedes, Hyundai, Renault). Существуют и те масла, которые разработаны специально для определённых механизмов. Например, газонокосилок.</p><p></p><p>Даже если вы держите в руках канистру, на которой всё написано по-английски, есть разные типы международной маркировки, позволяющие определить, что за масло вы держите в руках. Рассмотрим американскую классификацию.</p><p></p><p>Латинская буква «S» обозначает слово «spark» (искра). Это значит, что масло предназначено исключительно для использования в бензиновых двигателях. Но причём тут искра? Всё просто. Давайте вспомним, как происходит сгорание в бензиновом двигателе? Правильно, за счёт искры.</p><p></p><p>А в дизельном? Посредством сжатия воздуха. Именно поэтому масло для дизельного двигателя маркировано литерой «C», обозначающей «сжатие» — compression.</p><p></p><p>Опытные автолюбители прекрасно знают, что масло для двигателя один из самых подделываемых продуктов автомобильной группы товаров. Не стоит гоняться за дешевизной, лучше приобрести заведомо качественный продукт у официального продавца. Несколько сотен рублей, которые вы переплатите, или проделанный путь в отдалённый магазин будут компенсированы долголетием двигателя вашего автомобиля.</p></p><h3 class=\"h2\">Какое масло предпочесть – минеральное или синтетическое?</h3><p><p>Опытные автомобилисты ласково именуют минеральное масло «минералкой». Стоит оно дешевле «синтетики» по причине того, что получают его из нефти, перегоняя и выполняя специальную очистку. Процесс изготовления обходится намного дешевле, чем у синтетического масла, ради создания которого нефтепродукты подвергаются глубокой переработке, приобретая более высокие качества.</p><p></p><p>Так, синтетические масла</p><p>· максимизируют мощность двигателя, минимизируя трение деталей</p><p>· сокращают расход топлива</p><p>· исключают перегрев мотора в ходе длительной эксплуатации.</p></p><h3 class=\"h2\">Как получить качество «синтетики» за цену «минералки»?</h3><p><p>Итогом многолетней работы специалистов над данным вопросом стало появление полусинтетического масла (синтеза минерального и синтетического, дающего на выходе некий усреднённый и в каком-то смысле оптимальный продукт).</p></p><h3 class=\"h2\">Что такое вязкость и как определять её по маркировке?</h3><p><p>Соответствующий международный классификатор разработан сообществом инженеров-автомобилистов США, которое сокращённо называется SAE. Буква W (Winter) на этикетке обозначает масло для использования в зимний период езды (10W, 20W). А какой цифровой маркируется летнее? Либо исключительно цифрой – 10, либо аббревиатурой сообщества и цифрой — SAE-10.</p><p></p><p>Существуют и всесезонные продукты, в маркировке которых зашифрованы и та, и другая «формула» — SAE 10W30. Первые две цифры дают нам представление о нижнем температурном пределе запуска двигателя. Значит ли это, что масло работает только до -10°С? Цифры перед «W» не °С, а обозначение группы масел, и чем они меньше, тем более низкой может быть температура работы движка.</p><p></p><p>Если вы видите, что написано «0W», значит смело можно запускать мотор при -40°С. Ну, а если устоит цифра 15?</p><p></p><p>Только при -25°C!</p><p></p><p>Что означает вторая группа чисел? Это показатель вязкости масла. Для новых автомобилей нужно брать масло с меньшим показателем. Для машин с пробегом — с большим. Но в рамках допустимого показателя, который установил производитель. Почему так сложилось? Меньшая вязкость масла в новой машине минимизирует расход топлива. Повышенная вязкость масла в старом авто частично компенсирует износ деталей двигателя.</p></p><h3 class=\"h2\">Класс качества масла</h3><p><p>Мы уже знаем, что «S» – это бензин. «C» — дизель. Но мы видим на этикетке и другие буквы? Например, SN или СF. Что же обозначает буква, которая идёт второй? Класс качества (согласного классификатору Американского института нефти). Чем дальше буква к окончанию латинского алфавита, тем выше класс.</p><p></p><p>На рынке есть масла, маркированные по классификатору ACEA. Это Объединение европейских производителей транспортных средств. Согласно установленным нормам, они обозначают масла для бензиновых двигателей буквой «А». Для дизельных – буквами «В» или «Е». За одной из этих букв идёт цифра. Чем она выше, тем выше класс. А дальше – год утверждения стандарта. Надпись В5-2002 будет означать дизельное масло для дизельного двигателя, созданное по стандарту, принятому в 2002 году.</p></p><h3 class=\"h2\">Что можно сказать о самом первом масле, заливаемом в авто?</h3><p><p>Его заливка не только не в вашей компетенции, но и не в компетенции механика, обслуживающего вашу машину. Первое — важнейшее! — масло заливают специалисты завода-изготовителя. Для этого масла предъявляются наивысшие требования по качеству — те, которые способны обеспечить хорошую притирку деталей двигателя. Поэтому – только оригинальный продукт.</p><p></p><p>Пытаясь сэкономить в ходе гарантийной эксплуатации автомобиля, многие неопытные автомобилисты переходят на аналоги. Не стоит этого делать. За это можно лишиться права на гарантийное обслуживание. А вот когда автомобиль «пробежал» больше 100 тысяч км, лучше перейти на масло повышенной вязкости.</p></p><h3 class=\"h2\">Как часто нужно менять масло в автомобиле?</h3><p><p>Считается, что сменить масло надо обязательно после пробега 10 тысяч километров. Это оптимальный показатель, позволяющий обезопасить автомобилистов от неожиданной поломки самой дорогой запчасти транспортного средства – его двигателя.</p><p></p><p>Хороших и ровных дорог!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 11 Dec 2020 12:55:40 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            9,
            55,
            40,
            4,
            346,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Развитие малыша до года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Развитие малыша до года"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/razvitie-malisha-do-goda-5fd3264d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/11122020/1607674246516-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/razvitie-malisha-do-goda-5fd3264d.html",
        "summary": "История о том, как следить за прогрессом в развитии вашего малыша и радоваться за него.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "История о том, как следить за прогрессом в развитии вашего малыша и радоваться за него."
        },
        "yandex_full-text": "<p><p>Свершилось! Девять месяцев тревог и волнений миновали. Кульминация беременности — роды — уже позади. Вы прислушиваетесь к мерному дыханию комочка, лежащего у вас на груди, и мечтаете только об одном: чтобы судьба этого маленького человека была обязательно счастливой. Многое зависит от нас. Шаг за шагом мы, родители, ведём своё чадо по жизни. И всё-таки самым волнительным и важным является первый год.</p></p><h2 class=\"h2\">«А всё ли у него/неё хорошо?»</h2><p><p>Этот вопрос не отпускает многих матерей ни на секунду. Как справиться с волнением? Заведите дневник развития малыша. Можно купить специальный еженедельник, продающийся в детских магазинах или в отделах канцелярских товаров. В нём будет место для вклейки фото, изречения специалистов, рекомендации, полезные сведения о развития ребёнка в 1 месяц и в 1 год. Но читателям этой статьи будет достаточно общей тетради.</p></p><h2 class=\"h2\">Как правильно развивать ребёнка до 1 года?</h2><h3 class=\"h2\">Итак, вашему ребёнку 1 месяц</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Первый месяц жизни неонатологи называют временем адаптации. Ещё вчера малыш был в животике у мамы. А сегодня ему приходится привыкать к непростому миру, в котором заботливые родители делают всё для его уюта и комфорта. «Не много ли он спит?!» - хватаются за голову переживающие мамы. Нет. Норма – до 20 часов в сутки. «Почему он/она всё время ест?!». Это закономерно. Когда малыш не спит, он обязательно должен кушать.</p><p></p><p>Спать и кушать от 0 до 1 месяца – два ключевых занятия для любого ребёнка. Но ещё в это время детки уже наблюдают за яркими игрушками, следя за ними глазками, когда встревоженные уровнем их развития мамы начинают озабочено вертеть погремушками, тестируя состояние малыша. В первый месяц жизни дети уже реагируют на звуки.</p><p></p><p>Что нужно делать в это время? Демонстрировать младенцу свою любовь: кормить, носить на ручках, петь песенки, менять подгузники. Какого цвета должны быть игрушки? Помните: первый цвет, который видят малыши, красный.</p><p></p><p>В это время уже работают базовые рефлексы ребёнка. Он пытается сжать кулачок, когда вы касаетесь ладошки. Хочет «плыть», если бережно опустить его маленькое тельце в воду. Пробует «шагать», когда вы держите младенца вертикально, касаясь его ножками пола. Коснитесь щёчки! Малыш тут же откроет ротик и начнёт искать грудь. Это тоже рефлекс.</p><p></p><p>Положите его на животик. В этот период детки уже пытаются приподнимать головку. Так тренируются плечики, шейка и спинка. К окончанию первого месяца жизни головка у физически развитых детей держится неплохо, но бить в набат, если ваш малыш этого ещё не делает, ни в коем случае не надо.</p></p><h3 class=\"h2\">Второй месяц. Первая улыбка и «Агу!»</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Этот период называют «временем оживления». Малыш потихоньку возвращается из «сонного царства». Бодрствует подольше. Интересуется игрушками всё активнее. Лёжа на животике, может удерживать головку в вертикальном положении. Если его положить на бочок, пытается перевернуться на спинку. Пока не получается – ничего страшного.</p><p></p><p>Ваше чадо нашло свои ручки! И увлечённо сосёт кулачки. Палитра эмоций разрастается день ото дня. Так формируется нервная система. Чего мы ждём от него/неё? Улыбок! И на втором месяцев жизни малыш может подарить нам свою первую улыбку. Его зрение и слух становятся лучше. Он видит вас! И может узнавать маму. Как это понять? Если вы склонились над кроваткой, а чадо задёргало ручками и ножками, считайте, что малыш сказал вам: «Привет, родная!».</p><p></p><p>В это время он или она могут поприветствовать вас первым: «Агу!».</p></p><h3 class=\"h2\">«Великану» третий месяц!</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Продолжается процесс непрерывного совершенствования нервной системы. В это время не только лучше держится головка при лежании на животике, но и осуществляются попытки приподняться на предплечья, чтобы «оценить обстановку». Теперь малыш может тянуть в рот не только ручки, но и «внезапно обнаруженные» ножки. Будьте внимательней. Всё, что оказывается у малютки в руках, немедленно отправляется в его рот. Ребёнок начинает подражать взрослым, копируя их настроение, мимику. Появляются не только отдельные звуки, но и слоги. Растёт интерес к погремушке.</p></p><h3 class=\"h2\">Четвёртый месяц. Прогресс налицо!</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Взяв ребёнка на ручки, вы можете убедиться, что он уже хорошо фиксирует головку, когда его держат столбиком. В этот период малыши без проблем смотрят по сторонам, когда их кладут на животик, поднимаются на локти и даже могут опереться на выпрямленные ручки. Будьте внимательны! Не оставляйте ребёнка без присмотра на «взрослой» кровати. На четвёртом месяце жизни детки уже могут самостоятельно сделать «перекат» — со спинки на животик, с животика на спинку. Самые активные ползут!</p><p></p><p>Малыш узнаёт и прекрасно идентифицирует близких. Играет с погремушкой. Остро реагирует на отсутствие мамы. Интересуется своим отражением в зеркале. «Ведёт диалог» со взрослыми чётко выраженными слогами.</p></p><h3 class=\"h2\">Пятый месяц: «Кто там пришёл?!». Готовимся сидеть!</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Социальные навыки малыша начинают проявляться именно в это время. В доме гости? Его настораживает появление чужих людей, лезущих к малютке со своими «сюси-пуси». Он поднимается на локти и ладошки, делает перекаты. Хватает себя за ножки и отправляет их «куда нужно» — в рот. Любит книжки с картинками, интересуется цветными игрушками. Тянется к ярким предметам из мира взрослых людей, которые — на всякий случай — должны быть подальше. Читайте нам сказки! Мы любим их слушать. Учите нас словам «Мама», «Папа», «Баба». А мы будем пытаться их повторять. Уделяйте нам внимание. Иначе мы будем обижаться и громко плакать.</p></p><h3 class=\"h2\">Шестой месяц. Я пополз!</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Малыш начинает ползать по-пластунски! И у мам возникает дополнительная обязанность присматривать за ним, убирая опасные предметы, которые встречаются на его пути. Именно в этом возрасте малыша можно пробовать присаживать. Но не нужно сажать надолго. Позвоночник ещё не окреп.</p><p></p><p>Готовясь к сидению и стоянию, дети этого возраста становятся на коленки, что свидетельствует об их хорошем развитии. Прикорм идёт полным ходом, дети начинают понимать, где ложка, где чашка, могут указать на них, если задать им вопрос. В этом возрасте малыши умеют не только брать, но и бросать, поэтому посуду им предлагать лучше пластиковую. На шестом месяце детки учатся произносить не только гласные, но и согласные звуки.</p></p><h3 class=\"h2\">Седьмой месяц. Мама, догони меня</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>В этом возрасте кто-то активно ползает по-пластунски, а кто-то удирает от родителей на четвереньках. На 7-м месяце детки умеют некоторое время сидеть с ровной спинкой. Умеет ли ваш малыш держать в каждой ручке по предмету, постукивая ими? Если да, то развитие идёт успешно. Важно вести с ребёнком этого возраста диалог, внятно проговаривая с ним названия предметов. Вы в роли носителя языка. А он/она – у вас на «языковых курсах». Изучение стоит начинать с частей тела: «Глазки… Ручки… Носик… Ушки». К 7 месяцам малыши еще не называют, но уже показывают предметы, когда им задают вопросы. И знают, как «говорят» животные.</p></p><h3 class=\"h2\">Восьмой месяц. Пытаюсь встать!</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Подползая к ножке стола или кроватки, малыш предпринимает попытки ухватиться за них. Это свидетельствует о том, что он хочет стать на ножки. Не стоит ему мешать. На 8 месяце жизни ребёнок уже способен самостоятельно совершать маленькие путешествия (из комнаты в комнату), обожает вытряхивать игрушки из ящика и складывать их обратно, любит надевать и снимать кольца на пирамидку, играть в прятки с родителями. К 8 месяцам малыш показывает все части своего тела и может порадовать вас, произнеся первое слово.</p></p><h3 class=\"h2\">Девятый месяц. Ну, я пошёл?</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Малыш увереннее стоит, держась ручками за опору, и пытается сделать свои первые шажочки. Не бойтесь за него. Природа предусмотрела всё: падая на ручки с высоты своего маленького роста, дети плачут, но не причиняют себе вреда. Конечно же, лучше позаботиться о том, чтобы на острые углы мебели были надеты предохраняющие насадки.</p><p></p><p>К девяти месяцам ребёнок успешно встаёт из положения сидя, садится из положения лёжа. В этот период он вырабатывает «свою позицию» и может активно противостоять намерению родителей одеть или умыть его, хотя раньше эти действия не вызывали протеста. Не стоит подавлять его. У вас формируется личность, а не домашняя зверюшка. Развивайте мелкую моторику, предлагая ребёнку пластилин.</p></p><h3 class=\"h2\" style=\"text-align: center\">Десятый месяц. Я левша или правша? <br>Страсть к открытиям и закрытиям!</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Именно в этом возрасте малыш определяется с доминирующей рукой, может пытаться ходить по квартире, набрав в охапку более двух игрушек. Ребёнок понимает специфику игры с машинками, куклами-неваляшками. Можно смело начинать играть с малышом в мячик. Страсть к открытиям проявляется именно в это время. Ваше дитя может по 5, 10 и более раз открывать и закрывать дверцы шкафчиков. Не препятствуйте его развитию.</p><p></p><p>К 10 месяцам вы можете увидеть в своём ребёнке копию себя. Малыш активно подражает родителям, любит яркие книжки со страницами из картона, играет с водой и едой. Всё это маленькие и милые процессы постижения окружающего мира. Что подарить на 10 месяцев ребёнку? Конструктор с не слишком мелкими деталями.</p></p><h3 class=\"h2\">11 месяцев. Бегом от мамы к папе?</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>На 11-м месяце жизни ребёнок может пытаться не только ходить, но и делать краткие перебежки на ещё не окрепших ножках от одной точки к другой. Малыши этого возраста хорошо ползают, садятся, ходят, если взять их за ручку.</p><p></p><p>Ребёнок учится себя обслуживать. Наступает время «Я сам/сама!». Даже если вы очень сильно торопитесь, пожалуйста, не препятствуйте попыткам малютки самостоятельно одеться, обуться или раздеться, разуться. Самостоятельность можно только поощрять. Это время, когда малышу вежливо, но настойчиво нужно объяснять, что можно и что нельзя, так как он или она уже понимают значение данных слов.</p></p><h3 class=\"h2\">Ура! Нам годик!</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>В это время дети уже не просто ходят, а учатся перешагивать через препятствия, кушают ложкой, пьют из чашки, активно работают маленькими дёснами, пережевывая пищу. Но главное – в годик ребёнок понимает всё, что ему говорят! И учатся отвечать. К этому времени малыши осваивают «мама», «папа», «баба» и не более десяти слов. Но словарный запас будет расти день ото дня, как и навыки, которыми обладает ребёнок.</p><p></p><p>Он или она уже умеют многое – надевать и снимать шапочку или кепку, кидать мячик, катать машинки, бросать кубики, собирать и разбирать пирамидку. А если что-то из этого ребёнок не умеет? Обязательно научится. Не волнуйтесь. Ведь это малыш. И ему</p><p>ЦЕЛОГО МИРА МАЛО!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 11 Dec 2020 12:08:13 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            9,
            8,
            13,
            4,
            346,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    }
]