[
    {
        "title": "Как сохранить молодость - 8 способов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Как сохранить молодость - 8 способов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kak-sokhranit-molodost--5fc3b64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/29112020/1606661057876-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kak-sokhranit-molodost--5fc3b64d.html",
        "summary": "Россияне умирают предательски рано, хотя каждый имеет возможность, продлить жизнь, сохраняя отменную физическую форму.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Россияне умирают предательски рано, хотя каждый имеет возможность, продлить жизнь, сохраняя отменную физическую форму."
        },
        "yandex_full-text": "<p><p>Осознав, что молодость и человеческая жизнь, как и всё земное, имеет свой закономерный финал, люди испокон веков ломали голову над двумя закономерными вопросами:</p><p>· <em class=\"italic\">как прожить дольше?</em></p><p>· <em class=\"italic\">как замедлить процессы старения?</em></p><p></p><p>Культ сохранения молодости охватил мир столетия назад. Красавицы Древнего Египта и Древней Греции боролись за привлекательность, уничтожая морщины с помощью оливкового масла и омывая волосы яичными желтками.</p><p></p><p>Мужчинам и женщинам нашей с вами современности доступна широчайшая палитра косметических средств, сомнительные, но, тем не менее, инновационные «стволовые клетки», методы пластической хирургии.</p></p><h2 class=\"h2\">Мы моложе наших предков? Конечно же!</h2><p><p>Но современный россиянин с тоской смотрит на то, как выглядят западные звёзды, перешагнувшие 50-летний или даже 80-летний рубеж, полагая, что секрет хорошей внешности человека прямо пропорционален количеству средств на его счёте. Это так, и не совсем так.</p></p><h2 class=\"h2\">Простым смертным доступны 8 секретов «вечной молодости».</h2><p><p><em class=\"italic\">Пользоваться ими может любой, вне зависимости от уровня</em></p><p><em class=\"italic\">материального достатка!</em></p></p><h3 class=\"h2\">1. Забудьте о чревоугодии!</h3><p><p>Неумеренность в потреблении пищи любому 30-летнему накидывает пару десятков лет. Есть много, питаться на ночь, потреблять в неограниченных количествах жирное — значит «методично» увеличивать риск опасных заболеваний и делать всё, чтобы выглядеть намного старше своих лет.</p><p></p><p>Мы зациклены на подсчёте калорий, когда покупаем продукты или тренируемся на беговой дорожке. Достаточно ли этого нехитрого подсчёта? Нет. Исследования учёных говорят о двух вещах:</p><p></p><p>· <strong class=\"bold\">принимать пищу важно по графику!</strong> Эксперименты, проведённые на приматах, показывают, что подопытные обезьяны, питавшиеся в определённые часы, реже страдали от заболеваний (онкологии и проблем с сердечно-сосудистой системой). Приём пищи строго в определённые часы многократно улучшает метаболические процессы в организме. Мышление становится более ясным, а мышцы работают более чётко и слажено. Минимизируется риск заболеть сахарным диабетом</p><p></p><p>· <strong class=\"bold\">будьте избирательны в еде!</strong> Стоит внимательно относиться не только к количеству калорий, но и к составу пищи. Не так давно были проведены опыты на мышах. Те грызуны, которые потребляли пищу с ограниченным количеством белка, прожили значительно дольше, чем остальные, сохраняя при этом более высокий уровень активности.</p></p><h3 class=\"h2\">2. Блюсти диету? Да и ещё раз да!</h3><p><p>Какую предпочесть? Всё больше специалистов рекомендуют остановить выбор на средиземноморской. Именно она больше всего подходит тем, кто хотел бы как можно дольше оставаться молодым. Она низкокалорийная, включает в себя и фрукты, и овощи, рыбу и птицу, орехи, фасоль, горох. Есть место хорошему вину. А вот жирному мясу – категорическое «Нет!». И молочные продукты (опять-таки, жирные) не приветствуются.</p><p></p><p>В средиземноморской диете много полезных веществ: пищевые волокна, жизненно важные витамины и калий. В 2014 году британские учёные опубликовали доклад об эксперименте. В нём приняли участие те, кто выбрал для себя средиземноморскую диету. У её последователей намного медленнее сокращаются теломеры. Процесс их сокращения многие учёные называют одним из ключевых факторов старения. Хотите медленнее стареть? Бегом в ресторан средиземноморской кухни.</p></p><h3 class=\"h2\">3. А если на рестораны денег нет? Готовьте правильно!</h3><p><p>Пресловутая «хрустящая» корочка на курице, при виде которой у большинства людей возникает желание заглянуть в холодильник, на самом деле является конечным результатом гликирования — процесса, происходящего при трансформации белков и жиров. В повреждённом виде их молекулы соединяются с углеводами и образуют настоящую «формулу старения».</p><p></p><p>Диабет, болезнь Альцгеймера, сердечно-сосудистые недуги, включая атеросклероз. И это всё в одной корочке от жареной курицы? Шутки в сторону: пагубное воздействие трансжиров на организм – реальность. При таком питании наши сосуды буквально забиваются вредным холестерином, а старение приходит куда быстрее (причём, под руку со слабоумием).</p><p></p><p>Сварить нежирное мясо или потушить его, приготовить вкусное блюдо на пару — это намного полезнее, чем отправиться на шашлыки и нанести мастерский «шашлычный удар» по организму. Сочетайте правильные методики приготовления мяса с использованием ароматных приправ — базилика и розмарина, орегано и укропа, куркумы и карри, которые не просто замедляют процессы старения, но и оказывают благотворное влияние на сердце и сосуды человека.</p><p></p><p>Станьте не просто «шашлычником», а знатоком здорового питания, который прекрасно знает, что у перчика чили колоссальный противоонкологический эффект. А добавленный в блюдо эстрагон помогает избежать инфаркта.</p></p><h3 class=\"h2\">4. О, спорт! Ты – жизнь!</h3><p><p>Желающим дожить до скончания века обязательно стоит регулярно заниматься спортом, а вернее — физкультурой. Ни для кого не секрет, что профессиональный спорт сокращает жизнь, а систематические кардионагрузки и дозированный анаэробный тренинг творит чудеса, профилактируя рак, болезнь Альцгеймера, сахарный диабет, все виды артритов и депрессию — бич ХХ столетия, перекочевавший в наш век.</p><p></p><p>Чем заниматься? Не обязательно отправляться в тренажёрный зал и тем более на ринг. Можно бегать трусцой, а если напряжённый график не позволяет этого сделать, то просто ходить пешком, покоряя максимальное количество километров за день.</p><p></p><p>Пешие прогулки и оздоровительный бег привносят во внешний вид мужчин и женщин то, что отнимает у нас многочасовое сидение в офисе и перемещение из пункта «А» в пункт «Б» на личном автомобиле — стройность, привлекательность, свежесть кожи! — краеугольные камни молодости человека.</p></p><h3 class=\"h2\">5. Боритесь со стрессом!</h3><p><p>Когда вы нервничаете и переживаете, ваша иммунная система претерпевает сокрушительный удар. Сопротивляемость заболеваниям (обыкновенной простуде или «модному» COVID-19) падает в разы. Вы начинаете выглядеть хуже, проявляются морщины, накапливается усталость, появляется седина.</p><p></p><p>Стресс ежегодно уносить больше людей, чем все пандемии вместе взятые. Он приводит к заболеваниям сердечно-сосудистой системы, диабету, ожирению (особенно у тех, кто не прочь устроить в тёмное время суток «ночной дожор», поставив раскладушку у холодильника). Стресс – это преждевременное старение и возникновение в 40 лет тех заболеваний, которые ранее возникали не раньше 60-ти (да, мы про инфаркты/инсульты).</p><p></p><p>Как противостоять стрессу, убивающему в нас молодость? Вовремя ложиться, вовремя вставать, правильно питаться и заниматься физкультурой. Ничего лучше за всё время существования человечества ещё не придумали.</p></p><h3 class=\"h2\">6. Курению бой!</h3><p><p>Человеку, которого вы видите на картинке, немногим более 40-ка лет. Курящие женщины и мужчины, которых не обошла стороной цивилизация, выглядят намного старше своих лет. Их кожа напоминает печёное яблоко уже после 35-ти. Заболевания сердечно-сосудистой системы «накрывают» их раньше, чем тех, кто предпочёл не курить. Хотите выглядеть лучше, здоровее и моложе? Бросьте курить прямо сейчас. Помните, что с каждой выкуренной сигаретой жизнь действительно сокращается на 5 минут.</p></p><h3 class=\"h2\">7. Контролируйте своё самочувствие!</h3><p><p>Мы увешаны девайсами, которые уничтожают наше зрение и дестабилизируют нервную систему. Однако эти же устройства, на которые установлен правильный софт, прекрасно сочетаются с полезными фитнес-браслетами, измерителями давления, частоты сердечных сокращений. Правильно используемые гаджеты помогают человечеству</p><p>· вести учёт потреблённых калорий и анализ компонентов питания</p><p>· мониторить состояние нашего организма</p><p>· анализировать крепость и продолжительность нашего сна</p><p>· оперативно реагировать на сбои, которые неизбежно происходят с годами.</p></p><h3 class=\"h2\">8. Боритесь за молодость, пока вы молоды!</h3><p><p>Учёные работают над вопросами замедления старения ежедневно, ежечасно, ежеминутно. Ищите новые методики омоложения. Боритесь за хорошее самочувствие и прекрасный внешний вид. Пробуйте, экспериментируйте, работайте над собой.</p><p></p><p>Интернет дарит нам эшелоны бесплатной информации, которую стоит использовать на все 100%, чтобы дожить до того прекрасного времени, когда старость будет побеждена достижениями прогресса и сознательности человечества окончательно. Мы верим. Такой момент обязательно наступит!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Sun, 29 Nov 2020 17:59:47 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            14,
            59,
            47,
            6,
            334,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Как можно выспаться",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Как можно выспаться"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kak-mozhno-vispatsya-5fc3a64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/29112020/1606659689698-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kak-mozhno-vispatsya-5fc3a64d.html",
        "summary": "Как сделать сон эффективным инструментом восстановления сил? Несколько простых советов для «сов» и «жаворонков».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Как сделать сон эффективным инструментом восстановления сил? Несколько простых советов для «сов» и «жаворонков»."
        },
        "yandex_full-text": "<p><p>Большинству из нас прекрасно знакома старинная русская пословица: «Кто рано встаёт, тому Бог подаёт!». Мы пребываем в абсолютной уверенности, что человек, который проснулся в 5 утра, сходил на стадион или, поборов дремоту, занялся гимнастикой, — титан воли, способный совершить любой трудовой подвиг и принести пользу своей семье и компании, где он трудится.</p><p></p><p>«Жаворонки» (те, кто встаёт рано) и никогда не опаздывает на работу, которая начинается в 8-9 утра, в представлении обывателя самые продуктивные работники. Им можно доверить любые задачи. А вот «совы» (те, кто любит поваляться в кровати) — «хронические лодыри и лентяи».</p><p></p><p>Так ли это? Ведущие западные и отечественные специалисты всё чаще сходятся во мнении, что к длительному сну стоит относиться, как к стратегическому ресурсу, позволяющему</p><p>· восстанавливать затраченные на рабочие процессы силы</p><p>· генерировать новые идеи</p><p>· повышать концентрацию</p><p>· минимизировать приобретённую напряжённость</p><p>· улучшать общее состояние здоровья</p><p>· предотвращать риски развития опасных заболеваний (недосып –причина нарушения обмена веществ и ранних инфарктов/инсультов).</p></p><h2 class=\"h2\" style=\"text-align: center\">Эксперты полагают, что по-настоящему эффективным работником и счастливым человеком является тот человек, у которого рабочий день начинается в 10 часов!</h2><p><p>Большинство компаний точкой отсчета рабочего времени определяет 9.00, 8.30 или даже 8 часов. На некоторых заводах рабочие начинают трудиться в 7 или в 7.30. На огромном количестве предприятий есть объективная причина начинать работать ещё раньше. Никто не отменял понятия «ненормированный график» или «ночная смена», «вахта».</p><p></p><p>Однако там, где идёт рутинная офисная работа, можно и нужно начинать рабочий день в 10.00. В этом случае сотрудники испытывают значительно меньший стресс, успевая хорошо выспаться. Их биологические часы не претерпевают ломки. А значит — эффективность и продуктивность возрастают на порядок.</p></p><h2 class=\"h2\" style=\"text-align: center\">Исследования показывают: не выспавшиеся и переутомлённые работники, страдающие от регулярной ломки «внутреннего часового механизма», опасны.</h2><p><p><em class=\"italic\">Эти люди</em></p><p>· <em class=\"italic\">чаще совершают ошибки</em></p><p>· <em class=\"italic\">получают травмы или даже гибнут на опасном производстве</em></p><p>· <em class=\"italic\">подвержены нервным вспышкам и срывам в общении с коллегами и руководством!</em></p><p></p><p>Как хорошо высыпаться? Устроиться на работу туда, где рабочий день начинается не в 8-9, а в 10 или 11 часов. Однако верить в то, что ваш работодатель, увидев эту статью, перенесёт начало рабочего дня на 10.00, наивно.</p><p></p><p>Большинству из нас придётся жить и работать в «неправильном» для нашего организма «часовом поясе», ведя отчаянную борьбу за право хорошо выспаться. Как вести войну за продуктивный сон эффективно?</p></p><h3 class=\"h2\">1. Ограничьте использование смартфона и ноутбука перед сном!</h3><p><p>Да, мы привыкли клевать носом, просматривая последние серии полюбившегося нам сериала или мониторить жизнь наших знакомых в социальных сетях «до упора». Но шансы хорошо выспаться у тех, кто засыпает с гаджетами в руках, минимальны. Наши портативные компьютеры и телефоны продуцируют голубой свет, который:</p><p>· мешает засыпанию</p><p>· блокирует выработку в организме мелатонина — гормона, отвечающего за нашу подготовку ко сну.</p><p></p><p>Временной «люфт» между отходом ко сну и завершением контакта со всеми видами гаджетов, включая компьютер и смартфон, должен быть не менее полутора часов. Невозможно ограничить использование компьютера и ноутбука тем, кому шеф до поздней ночи шлёт «ценные идеи» в чат или склонен к тому, чтобы собрать подчинённых на онлайн-совещание ближе к полуночи.</p><p></p><p>В этом случае помогут специальные очки, ограничивающие воздействие на организм голубого спектра от экрана ноутбука или смартфона. В магазине приложений можно найти полезный софт, снижающий отрицательное влияние экранов на организм.</p></p><h3 class=\"h2\">2. Меньше электрического света!</h3><p><p>Привычка засыпать с полным освещением свойственна многим людям. Выспаться в ситуации, когда в лицо бьёт свет абажура или настольной лампы, крайне проблематично. Спать лучше в полной темноте, исключив попадание в спальню даже уличного освещения. Тем, кто чувствует в полной темноте дискомфорт или даже боится спать, можно использовать ночники.</p></p><h3 class=\"h2\">3. Выработайте свой уникальный ритуал отхода ко сну!</h3><p><p>Человек с высокой культурой сна может выключаться буквально «по щелчку» пальцев. Многие слышали про собак академика Павлова, у которых слюноотделение начиналось после того, как раздавался сигнал колокольчика. Возможно, сравнение покажется вам не совсем корректным, но своего рода «колокольчик» для сна сделает процесс засыпания более быстрым.</p><p></p><p>Роль «колокольчика» (предвестника сна) может сыграть непродолжительное чтение книги или прослушивание расслабляющей музыки. Отличное решение – тёплая ванна. Ну, а о том, что секс является идеальным способом высвободить остаточную энергию и уснуть, наверное, слышали все.</p></p><h3 class=\"h2\">4. Никакого кофеина!</h3><p><p>Каждый знает, что труднее уснуть после чашки кофе, выпитой на ночь, но кофеин содержится во многих других напитках (коле, зелёном чае). Их приём стоит ограничить за 3-5 часов до отхода ко сну. Заснуть будет намного легче, а сон будет более продолжительным и крепким.</p></p><h3 class=\"h2\">5. Полезно ли немного выпить перед сном?</h3><p><p>Люди, практикующие регулярное употребление спиртных напитков на ночь, становятся на тропу алкоголизации. Нам кажется, что после рюмки коньяка или бокала вина заснуть намного легче. С одной стороны это действительно так, а с другой? Спиртное, выпитое перед сном, делает более вероятным наше пробуждение ночью. Алкоголь — плохой союзник сна. Он делает затруднительным наше пробуждение.</p></p><h3 class=\"h2\">6. Соблюдение режима</h3><p><p>Можно высыпаться намного лучше, если уровень вашей внутренней дисциплины достаточно высок, и вы приучили себя ложиться и вставать в одно и то же время. В идеале не стоит делать исключение для выходных, когда есть искушение просидеть с друзьями до самого утра.</p><p></p><p>В этом случае ваш организм столкнётся с той же проблемой, которую вы испытываете, когда отправляетесь на самолёте в командировку из Москвы в Хабаровск. Происходит нарушение установленных суточных ритмов. И единственным извлечённым «профитом» будет разбитость, которую придётся превозмогать. Такой «джетлаг» гарантировано нарушит обмен веществ в организме, может способствовать возникновению проблем со здоровьем.</p></p><h3 class=\"h2\">7. Нужно ли спать до обеда?</h3><p><p>Исследователи вопросов, связанных с продолжительностью сна, утверждают, что «пересып» не менее короткий путь к больнице и могиле, чем недосып. У приверженцев продолжительного сна, которые любят валяться в кровати «до упора», пока солнце не начнётся садиться, риск ранней смерти не меньше, чем у тех, кто вынужденно «подрывается» с постели в три часа ночи и отправляется на одну из множества работ.</p><p></p><p><em class=\"italic\">И те, кто спит слишком долго, и те, кто спит меньше 6-7-ми часов, рискуют «заработать» сердечно-сосудистые заболевания, гипертонию, сахарный диабет.</em></p><p></p><p>Исследователи полагают, что золотая середина, «заветная норма», которая позволит вам сохранить здоровье на долгие годы, находится в промежутке между 6-ю и 8-ю часами сна.</p><p></p><p>Хорошо, если вам удаётся лечь спать пораньше и выйти на пробежку, чтобы получить заряд энергии от утреннего солнца. Если сделать это не позволяет рабочий график, то, встав с постели, первым делом распахните шторы, впуская солнечный свет. Как быть, если на улице зима или того хуже — наступила полярная ночь?</p><p></p><p>Использование специальных ламп или лайтбоксов, в какой-то мере компенсирующих нехватку солнечного света, поможет отчасти исправить ситуацию и не допустить развития сезонной депрессии.</p><p></p><p>Пусть ваши сны будут крепкими, а пробуждение радостным!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Sun, 29 Nov 2020 17:19:22 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            14,
            19,
            22,
            6,
            334,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    }
]