[
    {
        "title": "Ковидный паспорт туриста: в чем подвох?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Ковидный паспорт туриста: в чем подвох?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kovidnii-pasport-turista-v-5fca364d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/04122020/1607086857572-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kovidnii-pasport-turista-v-5fca364d.html",
        "summary": "Разбираемся, кто будет делить вакцины на правильные и неправильные",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Разбираемся, кто будет делить вакцины на правильные и неправильные"
        },
        "yandex_full-text": "<p><p>Уже с декабря крупнейшие зарубежные авиакомпании вместо бумажки об отсутствии COVID-19 будут спрашивать у пассажира QR-код, полученный при помощи приложения CommonPass. По задумке, это должно обезопасить и упростить путешествия и даже «вернуть их на доковидный уровень». Однако может статься, что вместо свободы путешествий мы получим самое настоящее цифровое рабство. Рассказываем, как именно это будет происходить.</p><p></p><p><strong class=\"bold\">Как это будет работать?</strong></p><p></p><p>Принцип работы описан на сайте системы. Там сказано, что люди смогут загружать данные своих лабораторных исследований, будь то тест на COVID-19 или произведенная вакцинация, в систему. Далее, она их проверяет и выдает QR-код, который и нужно показать сотрудникам аэропорта. Как обещают создатели системы, это позволит безопасно путешествовать, не разглашая при этом лишний раз личных данных.</p><p></p><p>«Структура будет оценивать, получены ли результаты лабораторных анализов или записи о вакцинации человека из надежного источника, и удовлетворяют ли требования к медицинскому обследованию ту страну, в которую они хотят въехать».</p><p></p><p>Известно, что на данный момент систему опробовали такие авиакомпании, как Lufthansa, United Airlines, Virgin Atlantic, Swiss International Air Lines и JetBlue. QR-код в режиме теста нужно предъявить не на всех рейсах, а лишь на некоторых. Кроме того, пока что система «признает» результаты лабораторных исследований на коронавирус только от нескольких аккредитованных лабораторий. Присоединиться к проекту планируют 26 государств, в том числе и Россия. Данные о вакцинировании, которые, как ожидается, будут обязательными для совершения полетов, будут добавлены в систему позже.</p><p></p><p><strong class=\"bold\">Что это за организация?</strong></p><p></p><p>На сайте также указано, что CommonPass разрабатывается неким некоммерческим общественным трастом и не подчиняется ни одному правительству. Система также готова предоставить участвующим в ней странам «гибкость при обновлении требований к поступающим на скрининг здоровья по мере развития пандемии и прогресса науки».</p><p></p><p>Правда, глаз цепляется за еще один блок информации, в котором сообщается о деталях презентации проекта, которое случилось 9 июля. В числе организаторов – проект Commons, Всемирный экономический форум и Фонд Рокфеллера. Пресс-релизы на других ресурсах выдают чуть больше информации: например, издание Businesswire именует проект как «швейцарская некоммерческая общественная организация», а в справочной информации под статьей добавляет, что организация Commons Project при поддержке Фонда Рокфеллера и была основана, вообще-то.</p><p></p><p>Рокфеллеры, безусловно, весьма влиятельны. Но, наверное, на пути к мировому господству (тайному, конечно же) хвосты надо прятать тщательнее. Но все же…</p><p></p><p>Проект Commons Project, как гласят открытые источники, был создан для создания и эксплуатации общих платформ и сервисов, которые ни правительства, ни технологические компании не в состоянии создать. Можно, наверное, добавить еще одну фразу: и не в состоянии контролировать.</p><p></p><p><strong class=\"bold\">А при чем тут COVID?</strong></p><p></p><p>А вот тут начинается самое интересное. Например, путешественник из России, истосковавшись по морюшку, скачивает себе на смартфон программу и радостно вносит в нее данные о том, что он всей семьей привился, вот справочка, и уровень антител в норме. А система, увидев, что это, например, вакцина «Спутник V», QR-код путешественнику не выдаст. И попросит его внести данные о вакцинировании «правильной», с ее точки зрения, вакциной – от американской Phizer, например – ну, или кто там с этой «независимой и некоммерческой» организацией лучше договориться сумеет. Сославшись на то, что «невозможно подтвердить соответствие российской вакцины стандартам европейских лабораторий» и бла-бла. Хотя, конечно же, все возможно. Просто теперь появился еще один инструмент давления и заработка.</p><p></p><p>Между прочим, давление в этой сфере, равно как и деление на правильные и неправильные вакцины, уже наметилось. Например, Венгрия решила закупить российскую вакцину от НИЦ Гамалеи, а Евросоюз взял, да и запретил, и даже пригрозил штрафами, хотя речь шла о небольшой партии препарата. В Еврокомиссии заявили, что страны Европы имеют право закупать лишь те препараты, которые «полностью соответствуют стандартам качества ЕС и прошли процедуру сертификации на рынке Евросоюза». Но даже если наша вакцина и подтвердит свое соответствие всем международным требованиям, далеко не факт, что это будет учитываться якобы независимыми и некоммерческими конторами… Так что делайте выводы.</p><p></p><p><strong class=\"bold\">Есть ли выход?</strong></p><p></p><p>Поживем – увидим: хочется надеяться, что здравый смысл возьмет верх, и данное приложение не будет обязательным условием для того, чтобы попасть на борт самолета. Хотя идея, надо признать, сама по себе неплохая. Но даже если сбудутся худшие опасения – возможно, люди из «стран с неправильными вакцинами» будут выбирать другие авиакомпании, или другие маршруты для путешествий. Или, быть может, посмотрят как следует на карты своих родных стран и подумают: а ради чего эти унижения? Поедем-ка мы лучше свою страну исследовать.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 04 Dec 2020 16:02:05 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            13,
            2,
            5,
            4,
            339,
            0
        ],
        "authors": [
            {
                "name": "Егор Порываев"
            }
        ],
        "author": "Егор Порываев",
        "author_detail": {
            "name": "Егор Порываев"
        }
    },
    {
        "title": "За что такие деньги!? Как устроены элитные районы Москвы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "За что такие деньги!? Как устроены элитные районы Москвы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/za-chto-takie-dengi-5fca164d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/04122020/1607079539612-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/za-chto-takie-dengi-5fca164d.html",
        "summary": "Путеводитель по самому дорогому жилью столицы",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Путеводитель по самому дорогому жилью столицы"
        },
        "yandex_full-text": "<p><p>Красавица Москва манит своей невероятной, будоражащей энергией тысячи амбициозных людей не только со всей России, но и со многих других стран мира. По существу, это именно тот город, где в одночасье исполняются мечты и можно совершенно случайно изменить свою жизнь в лучшую сторону за очень короткий срок. Так или иначе, многие «выигрывают в лотерею» у судьбы, а кто-то своим несломляемым энтузиазмом и упорством, год от года увеличивает свой капитал до девятизначных сумм. Как правило, это приводит к необходимости расширяться и соответствовать статусу. Поэтому на элитную недвижимость Москвы всегда будет спрос. Упадет он лишь только в том случае, если в стране будет критическая ситуация, и те, кто имеют значительные капиталы начнут бежать отсюда. Кстати, у многих на этот случай уже давно заготовлено двойное гражданство и имеется такая же прекрасная недвижимость в какой-нибудь теплой европейской или азиатской стране.</p><p>Однако сегодня, как Вы уже, наверное, поняли, мы решили взглянуть незамыленным взглядом на самые лучшие и дорогие районы Москвы и попробовать понять причины почему же всё-таки свой выбор люди делают в сторону того или иного жилого комплекса.</p><p>Для многих российских обывателей еще с девяностых годов прошлого столетия как-то впечатался в память тезис о том, что все богатые живут на Рублевке. Однако, начнем с того, что это давно не так. Во-первых, как Рублевка, так и куча дорогих, элитных коттеджных поселков находятся не в самой Москве, а ближайшем Подмосковье. А сегодня мы ведем речь непосредственно о столице нашей необъятной Родины. И уж поверьте, некоторые квартиры на той же Остоженке могут стоить куда дороже, чем целый микрорайон в обычном провинциальном городке России.</p><p>Пожалуй, для того чтобы понять в каком же районе представлены на сегодняшний день самые дорогие квартиры или апартаменты, нужно попросту взглянуть на сайты, специализирующиеся на продаже недвижимости. Там можно встретить, например, панорамный пентхаус в ЖК «Гранатный Палас» неподалеку от метро «Баррикадная» за 2,7 миллиардов рублей! Находится этот шедевр архитектурной мысли в Пресненском районе Москвы. Нужно сказать, что в разряд элитных районов он выбился не так уж давно. Помимо того, что здесь фактически расположен основной бизнес-кластер деловой столицы – Москва-Сити, так и еще находится просто огромное количество элитных высоток премиум-класса. Прекрасная транспортная доступность в виде семи станций метро и двух Московского Центрального Кольца. Множество вузов и учебных заведений, памятников архитектуры, театры, музеи, парки, а также знаменитый московский Зоопарк находится именно здесь. Да, кстати, и вторая по своей «дороговизне» квартира Москвы, имеющаяся в продаже, находится именно здесь – последний этаж (вернее, три этажа) «Башни Федерации» за 2,6 миллиарда рублей.</p><p>Но, на самом деле, в Москве есть еще множество прекрасных районов, в которых жизнь не просто элитная или дорогая, а попросту комфортная, счастливая и человеческая. Несколько тяжело объективно оценивать район по элитности, так как каждый житель, независимо от стоимости квартиры, ищет что-то в том или ином месте непосредственно для себя самого и своей души. Вот, возьмем, например, Арбат. Мало того, что это один из самых посещаемых туристических районов столицы, так он просто «кишит» памятниками культуры, истории и архитектуры. А прогуляться вечером по сияющему Старому Арбату и вдохнуть ту непередаваемую атмосферу, которую можно почувствовать только в самых старинных улочках Москвы, — это целый отдельный ритуал, который по истине перезаряжает и сравним с прогулкой по песчаному берегу после захода солнца под тихий шепот океана…</p><p>Практически те же эмоции можно ощутить, прогуливаясь по признанному центру столицы – Тверскому району. Конечно, для того чтобы просто жить здесь, нужно иметь существенный доход и хороший капитал. Здесь отдельный, дорогой мир, и к этому, как минимум, нужно быть готовым. Это весьма логично, ведь главные достопримечательности Москвы в лице Кремля, Красной Площади, Храма Василия Блаженного, ЦУМа, Большого и Малого театров, которых кстати, помимо этих, здесь еще целых семнадцать, десяток музеев, - всё это находится прямо тут, в сердце мегаполиса. Только не надейтесь на то, что где-то удастся припарковать автомобиль! А если это и произойдет, готовьте кругленькую сумму, на которую неделю живет пенсионерка из Саратова…</p><p>Но многие ищут нечто более спокойное и тихое, чем сверкающая огнями Красная Площадь. Тогда, безусловно, следует отметить так называемую «золотую милю» - один из самых дорогостоящих участков между Остоженкой и Пречистенской набережной. Этот район вообще считается не только самым дорогим в Москве, но и занимает лидирующие позиции в мире. Стоимость одного лишь квадратного метра здесь соизмерима с «трешкой» в провинциальном городке России. Вообще, этот район называется Хамовники, и также обладает большим количеством парковых и рекреационных зон, музеев и старинных монастырей. Кстати, именно тут находится знаменитый спорткомплекс «Лужники».</p><p>Для тех, кто ищет семейный элитный район, в котором есть хоть немного кислорода, то прекрасно подходит Якиманка. Здесь находится легендарный Парк Горького, который, кстати, за последнее время по истине превратился в центр культурного и спортивного досуга москвичей, вполне конкурирующий с ВДНХ. Здесь шикарно развита инфраструктура, можно прогуляться еще и по Нескучному саду, зайти в Третьяковскую галерею… Множество замечательных ресторанов и досуговых центров не оставят равнодушными даже изысканных любителей отдыха.</p><p>Опять же, стоя перед выбором того, где можно насладиться истиной московской стариной – также подойдет прекрасно Замоскворечье. Культурные объекты, образовательная инфраструктура, «дух старой Москвы», украшенный десятками церквушек и храмов. А если же всё-таки душа желает нечто более живое и масштабное – то тогда следует рассматривать Раменки. Больше четверти этого района занимают зеленые массивы. Тут почти нет промышленных предприятий, однако есть известные Воробьевы горы и Ботанический сад МГУ. Жильё здесь также достаточно дорогое ввиду хорошей транспортной инфраструктуры и близости к центру. Тем не менее, выбор именно этого района может стать хорошей альтернативой многим предыдущим ввиду более лояльной стоимости квадратного метра.</p><p>Подводя итог, можно сказать, что где-то, конечно, цены очень завышены, где-то они того стоят, но, тем не менее, не столько важно в каком районе ты живешь, а важно, как ты живешь и какой ты человек. Важно оставаться порядочным человеком, живя и в Рязани, и на Остоженке. Не так ли?..</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 04 Dec 2020 14:11:15 +0300",
        "published_parsed": [
            2020,
            12,
            4,
            11,
            11,
            15,
            4,
            339,
            0
        ],
        "authors": [
            {
                "name": "Алексей Аркадьевич"
            }
        ],
        "author": "Алексей Аркадьевич",
        "author_detail": {
            "name": "Алексей Аркадьевич"
        }
    }
]