[
    {
        "title": "Детская паллиативная помощь в Омске: вместе и до конца",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Детская паллиативная помощь в Омске: вместе и до конца"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/detskaya-palliativnaya-pomoshch-v-5fe5c64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/25122020/1608892723251-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/detskaya-palliativnaya-pomoshch-v-5fe5c64d.html",
        "summary": "Зачастую выездная служба БЦ «Радуга» для семей является единственной надеждой и опорой",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Зачастую выездная служба БЦ «Радуга» для семей является единственной надеждой и опорой"
        },
        "yandex_full-text": "<p><p>Выездная паллиативная служба омского <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/214616/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">хосписа «Дом радужного детства»</a> продолжает оказывать помощь тяжелобольным детям при поддержке Фонда Президентских грантов.</p><p></p><p>Волонтеры поддерживают детей, которых нельзя вылечить, но возможно облегчить их состояние – убрать боль, нормализовать функционирование организма.</p><p></p><p>На патронаже службы сейчас находится более 600 детей Омска и Омской области. Специалисты ВПС следят за состоянием здоровья детей, обеспечены ли они необходимыми вещами – памперсами, пелёнками, зондами, медицинской аппаратурой, колясками, спецпитанием и прочим.</p><p></p><p>Нынче по плану нашей паллиативной службы - Шербакульский район. Это не первый выезд туда в этом месяце. Семей с паллиативными детьми в районе много, не получается навестить всех за раз – слишком большие расстояния между поселениями. Но помочь необходимо всем.</p><p></p><p>В некоторых деревнях нет ФАПа и аптеки, семьям с больными детьми зачастую просто отказывают в помощи: нет специалистов-реабилитологов, отсутствует возможность на месте взять анализы и провести обследование, служба соцподдержки не выдаёт расходные материалы в нужном количестве. </p><p></p><p>Некоторые дети вынуждены месяцами находиться в четырёх стенах, потому что они могут только лежать, а специальная коляска для прогулок отсутствует. Вот и приходится родителям неизлечимо больных детей закупать те же памперсы, пелёнки и питание за свой счёт в областном центре, самостоятельно осваивать техники массажа, насколько хватает понимания и умения… Зачастую выездная паллиативная служба БЦ «Радуга» для таких семей является единственной надеждой и опорой.</p><p></p><p>Первая остановка – районный центр, Шербакуль. Старший сын в семье не может ходить. Мама пожаловалась, что соцслужба стала меньше выдавать памперсов из-за того, что ребёнок не лежачий. </p><p></p><p><em class=\"italic\">«Сын может передвигаться только на руках, и то в пределах комнаты. Живём в частном доме безо всяких удобств. Памперсы очень нужны, но нас не хотят слышать», – чуть не плачет женщина</em></p><p></p><p>В селе Александровское проживает ещё одна подопечная семья. Девчушке шесть лет, но она не может не только ходить, но даже ползать: одна ножка совсем не сгибается, пальчики на ручках скрючило, да и голову держать не получается. Мама бы рада заниматься с дочкой, но не знает, как делать массаж и АФК – её этому никогда не учили, а нанимать специалистов не позволяют финансы.</p><p></p><p>Следующие адреса – деревни Изюмовка, Кутузовка, Екатеринославка. И в каждой есть семьи со своей историей и проблемами. Так, бабушка больного парня, которому в следующем году исполнится 18 лет, не знает, что делать дальше.</p><p></p><p><em class=\"italic\">«Медики от нас отказались – сказали, что мы безнадёжные. Скоро внуку проходить обследование, чтобы определить группу инвалидности, для этого нужно ложиться в больницу, а как это сделать, если мальчик себя не может обслуживать?» — поделилась женщина</em></p><p></p><p>Хоть в семьях и говорят, что у них для больных детей всё есть, но это не так. Просто они не хотят быть в тягость, вот и не жалуются. Выездная паллиативная служба для того и работает, чтобы облегчить бремя семей с детьми, страдающими неизлечимыми заболеваниями. Для них зачастую даже пачка памперсов имеет значение. Но также нужны слова поддержки и добрый совет, чтобы семьи осознали, что они не одни, их не бросят.</p><p></p><p>Выездной паллиативной службе «Радуги» постоянно нужны памперсы и пелёнки, зонды, стомы, детское питание, коляски, отсасыватели и другое медицинское оборудование. Запас этих расходных материалов есть всегда, но его необходимо пополнять, чтобы и дальше мы могли помогать нуждающимся детям. </p><p></p><p>Каждая поездка – это десятки литров топлива, лекарства и гигиенические средства, которые имеют свою цену, а «Радуга» порой единственная помощь для неизлечимо больных детей и их семей.</p><p></p><p><strong class=\"bold\">Вы можете помочь «Дому Радужного Детства» развиваться и становиться лучше. Достаточно отправить СМС на номер 3434 <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/214616/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">со словом «РАДУГА» и суммой пожертвования</a>. Например «РАДУГА 300».</strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 25 Dec 2020 13:42:17 +0300",
        "published_parsed": [
            2020,
            12,
            25,
            10,
            42,
            17,
            4,
            360,
            0
        ],
        "authors": [
            {
                "name": "БЦ «Радуга»"
            }
        ],
        "author": "БЦ «Радуга»",
        "author_detail": {
            "name": "БЦ «Радуга»"
        }
    }
]