[
    {
        "title": "Почему важно сохранить экосистему Белого моря",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Почему важно сохранить экосистему Белого моря"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/pochemu-vazhno-sokhranit-ekosistemu-5fcb564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/05122020/1607162572879-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/pochemu-vazhno-sokhranit-ekosistemu-5fcb564d.html",
        "summary": "Российские ученые нашли приспособления, помогающие моллюскам питаться полипами",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые нашли приспособления, помогающие моллюскам питаться полипами"
        },
        "yandex_full-text": "<p><p>Сотрудники Беломорской биологической станции имени Перцова МГУ выяснили, каким образом беломорские моллюски вида Eubranchus rupium питаются гидроидными полипами рода Obelia и выявили основные приспособления к их способу добычи пищи.</p><p></p><p>Понимание процессов, происходящих в Мировом океане, позволяет прогнозировать состояние климата и планировать действия по устранению и предотвращению последствий его изменения.</p><p></p><p>Результаты исследования были <a class=\"link\" href=\"https://www.sciencedirect.com/science/article/pii/S0944200620301094?via%3Dihub\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликованы</a> в журнале Zoology.</p><p></p><p>Голожаберные моллюски — родственники знакомых всем улиток. Они потеряли раковину в ходе эволюции и живут преимущественно в морях, потому их часто называют морскими слизнями. Благодаря своей яркой окраске голожаберные моллюски хорошо заметны среди обитателей морского дна и являются любимцами дайверов по всему миру.</p><p></p><p><em class=\"italic\">«В ходе многолетних наблюдений за этими моллюсками в Белом море мы обнаружили, что на одной колонии гидроидных полипов, которыми питаются эти моллюски, можно найти в большом количестве как взрослых моллюсков, так и совсем крошечных (около 500 мкм в длину) особей, которые только недавно осели. Нам стало интересно, как же ювенильные и взрослые особи моллюсков уживаются друг с другом, есть ли между ними конкуренция за пищевой ресурс</em>», <em class=\"italic\">— рассказала <a class=\"link\" href=\"https://istina.msu.ru/profile/MikhlinaAL/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Анна Михлина</a> сотрудник Беломорской биологической станции МГУ</em></p><p></p><p>Строение буккального комплекса органов — аппарата, принимающего участие в добыче пищи у моллюсков, связано с тем, как питается моллюск, и что является его пищевым объектом. Изучив строение буккального комплекса органов у взрослых и ювенильных (молодых) особей, можно понять, питаются ли они одинаково, или же конкуренции за пищевой ресурс у них нет. Поэтому учёные решили провести масштабную работу, включающую морфологические исследования и прижизненные наблюдения за процессом питания моллюсков.</p><p></p><p><em class=\"italic\">«Оказалось, что строение буккального комплекса органов у взрослых и молодых особей одинаковое, а потому питаются они схожим образом — проделывая отверстия в покровах гидроидных полипов. Поэтому особи разного возраста могут конкурировать за пищевой ресурс. Однако, пик численности моллюсков совпадает с периодом наибольшего роста их пищевого объекта — гидроидных полипов Obelia longissima. Таким образом, конкуренция за пищу между молодыми и взрослыми особями нивелируется, так как пищевого ресурса для всех достаточно», — добавила старший научный сотрудник кафедры зоологии беспозвоночных <a class=\"link\" href=\"https://istina.msu.ru/profile/Irine/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Ирина Екимова</a></em></p><p></p><p>Благодаря прижизненной съемке учёные выяснили, что взрослые эубранхусы проделывают отверстия в ножке гидроидного полипа и через него высасывают содержимое. Чашечка полипа при этом остается нетронутой. С помощью метода световой микроскопии исследователи изучили строение буккального комплекса органов у взрослых моллюсков, а затем реконструировали расположение его структур друг относительно друга, построив 3D-модель. С помощью сканирующей электронной микроскопии удалось уточнить строение буккального вооружения моллюска: челюстей и радулы, а также узнали расположение зубов в рабочей зоне.</p><p></p><p>Трансмиссионная электронная микроскопия позволила понять, как в мышцах глотки направлены волокна и в каком направлении они сокращаются. Общее строение глотки (мышц и вооружения) молодых особей моллюсков на разных стадиях развития было изучено с помощью метода конфокальной лазерной сканирующей микроскопии. Расположение зубов в рабочей зоне у ювенильных особей было изучено с помощью сканирующей электронной микроскопии.</p><p></p><p>«<em class=\"italic\">Подобные комплексные исследования, включающие в себя не только изучение морфологии, но и поведенческие эксперименты, вносят большой вклад в наше понимание о жизни морских беспозвоночных животных. Именно они определяют состав сообществ, в которых живут, формируют среду»,</em> <em class=\"italic\">— считают исследователи</em></p><p></p><p>Беспозвоночные — важный индикатор состояния морских экосистем. Понимание процессов, происходящих в Мировом океане, позволяет прогнозировать состояние климата и планировать действия по устранению и предотвращению последствий его изменения. Сохранение морских экосистем также входит в глобальные целевые задачи, сформулированные в Конвенции о биологическом разнообразии.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Sat, 05 Dec 2020 13:05:21 +0300",
        "published_parsed": [
            2020,
            12,
            5,
            10,
            5,
            21,
            5,
            340,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Утилизация жидких отходов в реалиях XXI века",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Утилизация жидких отходов в реалиях XXI века"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/utilizatsiya-zhidkikh-otkhodov-v-5fcb564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/05122020/1607162159429-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/utilizatsiya-zhidkikh-otkhodov-v-5fcb564d.html",
        "summary": "Российские ученые очистили воду от взрывчатых веществ. Озонирование с щелочной среде",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые очистили воду от взрывчатых веществ. Озонирование с щелочной среде"
        },
        "yandex_full-text": "<p><p>Экологи Пермского Политеха разработали технологию, которая очищает воду от взрывчатых веществ на 99%.</p><p></p><p>Метод позволяет безопасно и экономически выгодно утилизировать жидкие отходы. Очищенную воду предприятия смогут использовать повторно.</p><p></p><p>Результаты работы ученые опубликовали в <a class=\"link\" href=\"https://www.elibrary.ru/item.asp?id=43812215\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">журнале</a> «Экология и промышленность России».</p><p></p><p><em class=\"italic\">– Пороха, ракетное топливо и пиротехника – это энергонасыщенные материалы. При их производстве образуются сточные воды сложного состава, которые содержат токсичные соединения – например, нитрамины, нитроэфиры и перхлорат аммония. Их обезвреживание – сложная экологическая и технологическая проблема. При разработке методов очистки воды необходимо учитывать взрывоопасность и пожароопасность этих соединений. Мы разработали технологию, которая позволит эффективно и недорого обезвреживать отходы, – рассказывает профессор кафедры охраны окружающей среды Пермского Политеха, доктор технических наук Ирина Глушанкова</em></p><p></p><p>По словам эколога, сейчас предприятия решают эту проблему, собирая сточные воды и передавая их для очистки специализированным организациям. Этот способ экономически невыгоден предприятиям и не позволяет эффективно обезвреживать сточные воды, считает Ирина Глушанкова. Более целесообразным вариантом для предприятий может стать локальная очистка стоков, после которой обработанную воду можно вернуть в технологический цикл. По сравнению с другими методами, новая технология не приводит к вторичному загрязнению воды, эффективно справляется с высокими концентрациями вредных веществ и экологически безопасна.</p><p></p><p><em class=\"italic\">– Для обезвреживания сточных вод от нитроэфиров мы предложили использовать метод озонирования, а для разрушения нитраминов применили ультрафиолетовое облучение. Мы провели серию экспериментов, чтобы выяснить оптимальные условия и факторы, которые обеспечивают наиболее эффективную очистку воды, – поясняет ученый</em></p><p></p><p>В первом случае сточные воды, содержащие нитроэфиры, подвергли озонированию в щелочной среде. По словам ученых, продукты, которые образовались после окисления нитросоединений озоном, практически нетоксичны. Эффективность очищения воды составила 80-90%. Воду можно использовать повторно.</p><p></p><p>Во второй части исследования экологи обезвредили сточные воды с помощью ультрафиолетового облучения. Этот метод часто используют для обеззараживания воды. Ультрафиолетовое воздействие усиливает разрушение и окисление органических веществ. Ученые предварительно обработали воду раствором кислоты и проводили облучение в течение 30 минут. В результате им удалось эффективно обезвредить стоки и очистить воду на 99%. Ее также можно заново использовать на производстве. </p><p></p><p>Кроме того, экологи разработали опытно-промышленную установку, которая позволит предприятиям за час обрабатывать от 20 до 720 л воды.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Sat, 05 Dec 2020 12:57:47 +0300",
        "published_parsed": [
            2020,
            12,
            5,
            9,
            57,
            47,
            5,
            340,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]