[
    {
        "title": "Российские ученые открыли новый способ регуляции натриевого тока в сердце",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые открыли новый способ регуляции натриевого тока в сердце"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-otkrili-novii-5fd7a64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/14122020/1607967145011-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-otkrili-novii-5fd7a64d.html",
        "summary": "Свежее решение поможет выявить мишени для новых лекарств от кардиопатологий",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Свежее решение поможет выявить мишени для новых лекарств от кардиопатологий"
        },
        "yandex_full-text": "<p><p>Учёные группы электрофизиологии сердца кафедры физиологии человека и животных биологического факультета МГУ в содружестве с центром им. Алмазова открыли влияние RhoA белка на быстрый натриевый ток сердца.</p><p></p><p>Работа, <a class=\"link\" href=\"https://doi.org/10.1007/s13105-020-00774-w\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликованная</a> в журнале Journal of Physiology and Biochemistry, поможет выявить мишени для новых лекарств от сердечных патологий.</p><p></p><p>В клетках сердца (как и в других клетках организма) любой процесс находится под сложным контролем множества регуляторов – это помогает системе приспособиться под изменчивую окружающую среду. </p><p></p><p>Rho белки относятся к группе малых G-белков, работа которых зависит от ГТФ (гуанозинтрифосфата). </p><p>Эти белки регулируют огромный ансамбль внутриклеточных процессов, в том числе процессы клеточного деления и адгезии, сборки и разборки актинового цитоскелета. Они, несомненно, важны и для регуляции работы кардиомиоцитов, а нарушение сигнальных каскадов с участием Rho-белков приводит к развитию патологических процессов сердечно-сосудистой системы.</p><p></p><p>Генерация потенциала действия, то есть электрическое возбуждение клетки, является фундаментальной способностью рабочих кардиомиоцитов. При этом, формирование нормального потенциала действия невозможно без потенциалзависимых натриевых каналов. Быстрый ток ионов натрия внутрь клетки приводит к резкой перезарядке ее мембраны (фаза 0 потенциала действия). Некоторые патологические состояния, например, угрожающие жизни человека аритмии являются следствием нарушения работы натриевых каналов. Поэтому раскрытие нюансов регуляции их работы – важная задача современной физиологии.</p><p></p><p>Работа ученых МГУ приподняла завесу тайны над влиянием RhoA белка на натриевый ток кардиомиоцитов. Исследование такого взаимодействия было проведено на нескольких типах объектов – препаратах правого желудочка крысы, выделенных крысиных желудочковых кардиомиоцитах, а также клетках культуры, экспрессирующих потенциалзависимые натриевые каналы.</p><p></p><p><em class=\"italic\">«Оказалось, что RhoA является негативным регулятором быстрого натриевого тока (то есть активация этого белка приводит к уменьшению амплитуды тока). Это подтверждается данными, полученными на всех перечисленных объектах исследования. Воздействие активатора RhoA неизменно приводило к уменьшению амплитуды натриевого тока изолированных кардиомиоцитов и уменьшению скорости развития фазы 0 потенциала действия в препарате желудочка. В клетках культуры, одновременно экспрессирующих потенциалзависимые натриевые каналы и RhoA белок, амплитуда тока была значительно меньше по сравнению с контрольными значениями</em>», <em class=\"italic\">– рассказал <a class=\"link\" href=\"https://istina.msu.ru/profile/abram340/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Денис Абрамочкин,</a> ведущий научный сотрудник кафедры физиологии человека и животных биологического факультета МГУ</em></p><p></p><p>Это первое исследование, описавшее регуляцию натриевого тока белком RhoA. Дальнейшая работа в этом направлении является очень перспективной, ведь изучение молекулярных механизмов наблюдаемых явлений поможет выявить мишени для новых лекарств от разнообразных сердечных недугов.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 14 Dec 2020 20:34:40 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            17,
            34,
            40,
            0,
            349,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Российский экономист объяснил рекорды погашенной ипотеки в 2020 году",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российский экономист объяснил рекорды погашенной ипотеки в 2020 году"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/rossiiskii-ekonomist-obyasnil-rekordi-5fd7964d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/14122020/1607966084594-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/rossiiskii-ekonomist-obyasnil-rekordi-5fd7964d.html",
        "summary": "Почему с июля по сентябрь россияне досрочно закрыли на 82% больше кредитов, чем за период прошлого года",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Почему с июля по сентябрь россияне досрочно закрыли на 82% больше кредитов, чем за период прошлого года"
        },
        "yandex_full-text": "<p><p>В третьем квартале 2020 года россияне досрочно погасили рекордный объем ипотечных кредитов – более 524 млрд рублей.</p><p></p><p>Это на 82% больше, чем в аналогичный период прошлого года, и в 1,5 раза больше, чем во втором квартале текущего. Что подтолкнуло людей к досрочному погашению займов в непростой экономической ситуации, объяснил доцент Пермского Политеха Александр Горшков.</p><p></p><p><em class=\"italic\">– В условиях рыночной экономики люди тратят деньги с учетом возможностей, сравнивая затраты и выгоды. У россиян пока нет опыта поколений жизни в условиях рынка, поэтому экономические поступки они могут совершать под действием эмоций и внешних факторов. В 2020 году в непростой экономической ситуации граждане могли потратить деньги на удовлетворение текущих потребностей. Но большинство из них продемонстрировало грамотное экономическое поведение и вложило средства в основу своего будущего, – рассказывает доцент кафедры экономики и финансов Пермского Политеха, кандидат экономических наук Александр Горшков</em></p><p></p><p>По статистическим данным, с июля по сентябрь 2020 года россияне досрочно закрыли на 82% больше ипотечных кредитов, чем в тот же период прошлого года. Сумма погашенных займов составила 524,8 млрд рублей. По мнению экономиста, этому способствовали несколько факторов. В частности, одним из них стала льготная ипотека: только летом ее получили 400 тыс. человек, а за весь год, по прогнозам «Дом.РФ», россияне могут получить более 1,5 млн кредитов на сумму около 3,7 трлн рублей. Кроме того, была снижена ключевая ставка Центробанка, что привело к падению ставок по вкладам. Рынки ценных бумаг, металлов и валютный рынок оказались неперспективными для вкладов. В этой ситуации экономически грамотные люди склонны выбирать не слишком рискованные инструменты, например, ипотеку, считает Александр Горшков.</p><p></p><p>На досрочные выплаты граждане направили свободные денежные средства: накопления, которые появились за счет сокращения потребления; неиспользованные отпускные; субсидии государства – например, семьи с детьми дважды получили по 10 тыс. рублей на каждого ребенка. Еще одним способом выплатить ипотеку стали льготные кредиты: только за время акции «Зеленые дни» Сбербанк одобрил 760 тыс. кредитных заявок.</p><p></p><p><em class=\"italic\">– В рыночной экономике жилье – один из важнейших и доступный населению капитал. Погашая ипотеку, человек закладывает основу будущего благосостояния семьи, а не арендатора. Жилье – наиболее капиталоемкое и долгосрочное состояние человека. После его приобретения можно приступать к решению других экономических проблем. Квартира или дом при правильном содержании будут расти в цене, это самовозрастающий капитал, – поясняет ученый.</em></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 14 Dec 2020 20:16:51 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            17,
            16,
            51,
            0,
            349,
            0
        ],
        "authors": [
            {
                "name": "Александр Горшков"
            }
        ],
        "author": "Александр Горшков",
        "author_detail": {
            "name": "Александр Горшков"
        }
    },
    {
        "title": "Народ против застройки подмосковной исторической усадьбы «Архангельское»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Народ против застройки подмосковной исторической усадьбы «Архангельское»"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/narod-protiv-zastroiki-podmoskovnoi-5fd7964d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/14122020/1607965361229-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/narod-protiv-zastroiki-podmoskovnoi-5fd7964d.html",
        "summary": "«300 гектаров раздора». Власть опять гадит? Что решит суд? Вечная проблема, которая неистребима",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "«300 гектаров раздора». Власть опять гадит? Что решит суд? Вечная проблема, которая неистребима"
        },
        "yandex_full-text": "<p><p>15 декабря в 14:00 в Московском областном суде (судья Вердиян Г.В.) состоится судебное заседание по коллективному иску жителей об отмене постановления Правительства Московской области от 26.05.2020 № 282/15, которым были выведены под застройку 300 га охранных зон усадьбы «Архангельское».</p><p></p><p>Данным постановлением были отменены действовавшие с 2001 года зоны охраны усадьбы и утверждены новые, позволяющие застройку природных ландшафтов и легализующие самовольные постройки. Незаконное решение было проведено в период карантина и в режиме спецоперации, вопреки прямым поручениям президента, позиции экспертов и общественности. </p><p></p><p>Под угрозой оказались знаменитые панорамы со смотровой площадки Архангельского на долину Москвы-реки, ландшафты усадьбы «Поповка» на правом берегу реки, Захарковская пойма, прилегающая к Рублевскому питьевому водозабору, уникальный усадебный театр Гонзаги, страдающий от активного движения по Ильинскому шоссе, Аллея ветеранов 1945 года, и даже часть исторического парка в районе Воронков, созданного еще на рубеже XVIII-XIX вв.</p><p></p><p>Подробнее об угрозах на сайте Московского областного отделения ВООПИиК: <a class=\"link\" href=\"https://movoopik.com/arkhangelskoye_pod_zastroyku/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">https://movoopik.com/arkhangelskoye_pod_zastroyku/</a></p><p></p><p>Сразу после принятия данного решения в Архангельском резко активизировалась застройка охраняемых земель и началась подготовка к строительству 80-тысячного города «Рублево-Архангельское» в Захарковской пойме Москвы-реки.</p><p></p><p>Петиция в защиту Архангельского и окрестностей: <a class=\"link\" href=\"http://chng.it/jK2CLdBqP8\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">http://chng.it/jK2CLdBqP8</a></p><p></p><p><strong class=\"bold\">«Русская планета» следит за развитием ситуации в Московской области. </strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 14 Dec 2020 20:05:29 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            17,
            5,
            29,
            0,
            349,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "ТОП-10 вершин в России. Их следует обязательно увидеть хотя бы раз в жизни",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "ТОП-10 вершин в России. Их следует обязательно увидеть хотя бы раз в жизни"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/kulturnaya-rossiya/top10-vershin-v-rossii-5fd7564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/14122020/1607949556260-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/kulturnaya-rossiya/top10-vershin-v-rossii-5fd7564d.html",
        "summary": "Список гор в их порядке от простого восхождения к сложному. От клуба путешественников",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Список гор в их порядке от простого восхождения к сложному. От клуба путешественников"
        },
        "yandex_full-text": "<p><p>11 декабря отмечается <strong class=\"bold\">Международный день гор</strong> (ООН).</p><p></p><p>Путешественники из туристического клуба «Меридиан» Пермского Политеха составили топ-10 красивых и необычных горных районов в России, на которые стоит обратить внимание при планировании отдыха.</p><p></p><p>Они расположили их в порядке от простого восхождения к сложному: почти все эти места члены клуба посетили сами.</p><p></p><p><strong class=\"bold\">Гора Ильяс-Кая в Крымских горах</strong></p><p></p><p>Высота этой горы составляет 681 м, это отвесная скала с видом на Черное море в 94 км от Симферополя. До нее можно добраться по простому пути – по тропе на южном склоне – или по искусственной via ferrata для любителей экстрима. В этом случае подъем будет происходить по лестнице на крутой стене с использованием альпинистской страховки.</p><p></p><p><strong class=\"bold\">Корона Иремеля, или Сукташ</strong></p><p></p><p>Это несложная и красивая вершина на Южном Урале с высшей точкой 1393 м. Она находится в массиве популярной горы Иремель, в одноименном природном парке в 250 км от Уфы. Вершина представляет собой длинный скалистый гребень с красивыми останцами. Подняться на нее легко со стороны дороги, ведущей на Иремель, – до вершинного гребня не более 1 км. Она доступна и летом, и зимой.</p><p></p><p><em class=\"italic\">«Особенно красивым будет зимнее восхождение в ясную морозную погоду на восходе: солнце, восходящее со стороны Иремеля, подсвечивает желтоватым светом скалы и покрытые фирном карликовые елочки у подножия гребня»,</em> <em class=\"italic\">– рассказывает член туристического клуба «Меридиан» Пермского Политеха Дмитрий Антонов.</em></p><p></p><p><strong class=\"bold\">Косьвинский Камень</strong></p><p></p><p>Вершина на Среднем Урале высотой 1519 м всего на 50 м ниже высшей точки Среднего Урала, Конжаковского Камня. В окружении низких вершин и глубоких долин она выглядит гораздо внушительнее Конжака, который входит в состав высокого массива. Склоны Косьвинского Камня до высоты 900 м покрыты тайгой и имеют перепад более километра, возвышаясь над ближайшим поселком Кытлым. Путешественники рекомендуют маршрут подъема по южному склону. Здесь также проводили марафон «Вертикальный километр».</p><p></p><p><strong class=\"bold\">Зуб Дракона</strong></p><p></p><p>Это одна из высочайших вершин в природном парке «Ергаки» в горной системе Западный Саян, в 220 км от Абакана. Ее высота достигает 2176 м, высота почти отвесной южной стены – несколько сотен метров. Однако противоположный склон весьма пологий и доступен пешим туристам, а с вершины открывается потрясающий вид на все самые интересные горы Ергаков и бескрайнюю сибирскую тайгу, рассказывает Дмитрий Антонов.</p><p></p><p><strong class=\"bold\">Гора Жима</strong></p><p></p><p>О Байкале и острове Ольхоне слышали все, но не все знают о горе Жима – высшей точке Ольхона. Она находится на восточной окраине острова, практически в центре Байкала, напротив его самой глубокой точки, в 320 км от Иркутска. Высота горы – 1274 м над уровнем моря и 800 м над поверхностью Байкала. Летом добраться до нее будет непросто: нужно пройти не менее 10 км по глухой тайге с западной стороны острова, где есть дорога, или добраться к подножию вершины на катере из поселка Узуры.</p><p></p><p><em class=\"italic\">«Зато зимой из Узуров до начала подъема легко добраться по льду. Если он будет достаточно ровным и чистым, то на коньках вы доедете до старта за полчаса-час. Подъем на вершину технически не сложен, но довольно утомителен физически и займет несколько часов. С вершины в ясную погоду открывается просторный вид на центральную часть Байкала, Ольхон, Малое Море и окружающие озеро хребты»</em>, <em class=\"italic\">– объясняет Дмитрий Антонов.</em></p><p></p><p><strong class=\"bold\">Манарага</strong></p><p></p><p>Красивая гора на Приполярном Урале с крутым и технически сложным скалистым гребнем в 760 км от Сыктывкара по форме напоминает медвежью лапу. Отсюда происходит старинное название вершины с местного языка. Добраться до нее можно только на вертолете или в рамках многодневного пешего похода, рассказывают члены турклуба. Большая часть зубьев в гребне доступны только подготовленным альпинистам, но на первый, северо-восточный зуб может забраться практически каждый.</p><p></p><p><strong class=\"bold\">Авачинская сопка</strong></p><p></p><p>Сопка – действующий вулкан на Камчатке недалеко от Петропавловска-Камчатского, в 53 км от центра города. Его высота составляет 2741 м, а кратер, забитый пробкой из черной лавы, излившейся в 1990-х гг., постоянно «курится», поэтому над вершиной виден дымок из вулканических газов. Но это не помешает подняться на вершину по натоптанной тропе среди осыпей и снежников и заглянуть в кратер.</p><p></p><p><em class=\"italic\">«Главное – не забывать о горной болезни: в условиях близости Тихого океана у некоторых туристов первые симптомы могут появиться на высоте 2000 м», – говорит Дмитрий Антонов.</em></p><p></p><p><strong class=\"bold\">Мунку-Сардык</strong></p><p></p><p>Гора на границе России и Монголии – высшая точка Саяна в 330 км от Иркутска. Ее высота – 3491 м, это довольно серьезная вершина при подъеме с российской стороны, считают путешественники. Посмотреть на гору можно из Тункинской долины, а с вершины открывается вид монгольское озеро Хубсугул, которое называют «младшим братом» Байкала.</p><p></p><p><strong class=\"bold\">Безенгийская стена на Центральном Кавказе</strong></p><p></p><p>Это самый высокий участок Главного Кавказского хребта, который включает несколько вершин-пятитысячников, в 90 км от Нальчика. Сами вершины, венчающие ледово-скальную стену, очень сложны для восхождения, к тому же находятся на границе с Грузией и периодически закрыты для доступа. Но стеной можно полюбоваться из ущелья одноименного ледника, рассказывает Дмитрий Антонов.</p><p></p><p><strong class=\"bold\">Аккемская стена</strong></p><p></p><p>Аккемское озеро и Аккемский ледник с видом на Аккемскую стену находятся в 430 км от Горно-Алтайска. О Белухе, высшей точке Алтая, знают многие, но не все бывали у ее подножия. Сама вершина сложна для восхождения, но прогуляться вдоль озера до Аккемского ледника и по нему можно в рамках пеших походов разного уровня сложности. От озера и ледника открывается вид на грандиозную Аккемскую стену – северный склон Белухи, покрытый льдом, с перепадом высот более километра, рассказывают путешественники.</p></p><img src=\"undefined\" alt=\"Фото: Пермский Политех / Мария Антонова\"/>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Культура",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 14 Dec 2020 15:48:19 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            12,
            48,
            19,
            0,
            349,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Москва в пучине революции. 1905 год - политическая стачка и вооруженное восстание",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Москва в пучине революции. 1905 год - политическая стачка и вооруженное восстание"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/moskva-v-puchine-revolyutsii-5fd6564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/14122020/1607933884361-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/moskva-v-puchine-revolyutsii-5fd6564d.html",
        "summary": "Самодержавие могло рухнуть задолго до октября семнадцатого года",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Самодержавие могло рухнуть задолго до октября семнадцатого года"
        },
        "yandex_full-text": "<p><p>7 декабря (здесь и далее - по старому стилю) 1905 года Московский Совет рабочих депутатов постановил «объявить в Москве со среды всеобщую политическую стачку и стремиться перевести ее в вооруженное восстание». В то время уже были созданы боевые дружины, руководители которых ждали сигнала о начале действий.</p><p>Вскоре огромный город, население которого превышало миллион человек, погрузился в пучину революции. Кровопролитные бои на улицах Москвы продолжались полторы недели.</p></p><h2><p><strong class=\"bold\">«Господи, как больно и тяжело!»</strong></p></h2><p><p>События в Москве стали продолжением событий, начавшихся 9 января 1905 года в столице Российской империи. В тот день тысячи рабочих Санкт-Петербурга, осененные иконами, с портретами Николая II в руках отправились к Зимнему дворцу. Демонстранты собирались передать императору петицию, в которой просили облегчить их тяжелую жизнь: «Государь! Мы, рабочие и жители города С.-Петербурга разных сословий, наши жены, и дети, и беспомощные старцы-родители, пришли к тебе, государь, искать правды и защиты. Мы обнищали, нас угнетают, обременяют непосильным трудом, над нами надругаются, в нас не признают людей…»</p><p>Санкт-Петербург был набит войсками, полицией. Вооруженная масса двигалась, гомонила, на улицах горели костры и дымились походные кухни. Утром 9 января солдаты и офицеры появились повсюду – на Невском проспекте, Дворцовой площади, Васильевском острове, у Нарвских ворот…</p><p>Император к демонстрантам не вышел. По ним ударил ружейный залп – один, другой, третий... Истошно кричали раненые, валились на снег убитые – взрослые и дети. Отливали золотом, брошенные иконы. </p><p><em class=\"italic\">За бегущими людьми неслись казаки, рубившие несчастных шашками. Священник Георгий Гапон, который вел шествие к Зимнему дворцу, срывал с себя рясу и кричал: «Нет больше Бога! Нет больше царя!»</em></p><p>До сих пор неизвестно, сколько погибло людей в «Кровавое воскресенье». Историки считают, что жертв было от нескольких сотен до более тысячи человек. Николай II записал в своем дневнике: «Тяжелый день! В Петербурге произошли серьезные беспорядки вследствие желания рабочих дойти до Зимнего дворца. Войска должны были стрелять в разных местах города, было много убитых и раненых. Господи, как больно и тяжело!»</p></p><h2><p><strong class=\"bold\">«Спонсоры» революции</strong></p></h2><p><p>С тех пор в России не утихали стачки, забастовки. Не успокоил, а наоборот, возбудил общество манифест императора, направленный «к устранению прямых проявлений беспорядка, бесчинств и насилий, в охрану людей мирных, стремящихся к спокойному выполнению лежащего на каждом долга». В нем царь даровал гражданские свободы: совести, <a class=\"link\" href=\"https://ru.wikipedia.org/wiki/%D0%A1%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B0_%D1%81%D0%BB%D0%BE%D0%B2%D0%B0\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">слова</a>, <a class=\"link\" href=\"https://ru.wikipedia.org/wiki/%D0%A1%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B0_%D1%81%D0%BE%D0%B1%D1%80%D0%B0%D0%BD%D0%B8%D0%B9\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">собраний</a>, <a class=\"link\" href=\"https://ru.wikipedia.org/wiki/%D0%A1%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B0_%D0%B0%D1%81%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D1%86%D0%B8%D0%B9\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">союзов</a> и <a class=\"link\" href=\"https://ru.wikipedia.org/wiki/%D0%9D%D0%B5%D0%BF%D1%80%D0%B8%D0%BA%D0%BE%D1%81%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C_%D0%BB%D0%B8%D1%87%D0%BD%D0%BE%D1%81%D1%82%D0%B8\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">неприкосновенность личности</a>. Но эти блага были лишь на бумаге. На инакомыслящих обрушились репрессии, предвыборные собрания – на весну следующего, 1906 года, были намечены выборы в первую Государственную Думу - разгонялись полицией. И напряжение, витавшее в воздухе, разразилось громом московской революции.</p><p>Странно, но правительство, зная из донесений полиции и жандармов о положении в городе, проявляло странную апатию. В Белокаменной было явно недостаточно войск и стражей порядка. К тому же последние были вооружены старыми револьверами системы «Смит-Вессон», берданками времен Русско-турецкой войны.</p><p>Стан мятежников был более многочисленным, к тому же они были полны решимости захватить власть. Оружие тайно изготавливали на Прохоровской фабрике на Пресне, на фабрике Цинделя в Большой Черкасском переулке, у Сиу на Петербургском шоссе и Бромлея - в Замоскворечье. Кипела работа на предприятиях Винтера, Диля, Рябова. Винтовки и маузеры закупались за рубежом – преимущественно в Швеции - на деньги, собранные рабочими. Подсобили и богачи – миллионер Савва Морозов и его племянник, мебельный фабрикант Николай Шмит. Они давали деньги не только на оружие, но и на нелегальные типографии, организации побегов ссыльных, их лечение.</p><p>Зачем это делали состоятельные люди? Просто они надеялись, что если революционеры сбросят самодержавие и придут к власти, то отблагодарят «спонсоров». Во всяком случае, их не тронут…</p></p><h2><p><strong class=\"bold\">Приключения инженера-грабителя</strong></p></h2><p><p>Участники восстания не имели ни малейшего представления, что делать, если они и впрямь победят. С таким же «казусом» столкнулись и большевики, оказавшиеся на развалинах империи в октябре 1917 года. Они не умели управлять государством, поэтому метались, искали мнимых врагов, развернули массовые репрессии…</p><p>Закупкой оружия и его перевозкой в Россию занимались большевики Николай Буренин, Феодосия Драбкина, Леонид Красин. У писателя Василия Аксенова есть повесть «Любовь» к электричеству», написанная в конце 60-х годов. Ее главный герой – инженер Красин и его соратники, попавшие в водоворот революционной борьбы.</p><p>Повесть, безусловно, талантливая, от нее «пахнет» тем тревожным временем, когда улицы Москвы были перегорожены баррикадами, грохотали выстрелы, горели разбитые орудийной пальбой дома. Книга - идеальный материал для захватывающего киносериала. Странно, что до сих пор за него никто не взялся.</p><p>Очевидно, что автор – впрочем, иначе его рукопись не приняли бы - симпатизировал большевикам: в книге они награждены обилием положительных качеств. Хотя автор, конечно, погрешил против истины – к примеру, Красин не чурался обманом для добычи денег для партии, участвовал в большевистских «эксах» - ограблениях карет казначейства.</p><p>Впрочем, и на жандармов, полицейских, царских сановников Аксенов не пожалел красочных мазков. Их портреты колоритны, рельефны, видны ум и смекалка антигероев повести. Но - в сравнении с революционерами они проигрывают. Но и ненависти у читателей не вызывают. Пожалуй, их даже можно уважать - враги, но достойные...</p></p><h2><p><strong class=\"bold\">Революционный террор</strong></p></h2><p><p>В начале декабря 1905 года в Москве остановились более половины заводов и фабрик. К забастовке рабочих примкнули представители интеллигенции, технический персонал и часть служащих городской думы. Прекратилась подача электроэнергии, и Москва погрузилась в темноту. Большие магазины закрылись, продолжали торговать лишь небольшие лавки.</p><p>10 декабря террористы принялись за свое кровавое дело. «Сегодня в 2 1/2 часа утра, двое молодых людей, проезжая на лихаче по <a class=\"link\" href=\"https://ru.wikipedia.org/wiki/%D0%91%D0%BE%D0%BB%D1%8C%D1%88%D0%BE%D0%B9_%D0%93%D0%BD%D0%B5%D0%B7%D0%B4%D0%BD%D0%B8%D0%BA%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D0%B9_%D0%BF%D0%B5%D1%80%D0%B5%D1%83%D0%BB%D0%BE%D0%BA\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Большому Гнездниковскому переулку</a>, бросили в двухэтажное здание охранного отделения две бомбы, - писала газета «Время». - Произошел страшный взрыв. В охранном отделении выломана передняя стена, снесена часть переулка и разворочено все внутри. При этом тяжело ранен околоточный надзиратель, который уже умер в <a class=\"link\" href=\"https://ru.wikipedia.org/wiki/%D0%A3%D0%BB%D0%B8%D1%86%D0%B0_%D0%9F%D0%B5%D1%82%D1%80%D0%BE%D0%B2%D0%BA%D0%B0#.D0.9D.D0.BE.D0.B2.D0.BE-.D0.95.D0.BA.D0.B0.D1.82.D0.B5.D1.80.D0.B8.D0.BD.D0.B8.D0.BD.D1.81.D0.BA.D0.B0.D1.8F_.D0.B1.D0.BE.D0.BB.D1.8C.D0.BD.D0.B8.D1.86.D0.B0_.28.E2.84.96_15.2F29.29\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Екатерининской больнице</a>, и убиты <a class=\"link\" href=\"https://ru.wikipedia.org/wiki/%D0%93%D0%BE%D1%80%D0%BE%D0%B4%D0%BE%D0%B2%D0%BE%D0%B9\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">городовой</a> и нижний чин пехоты, случайно здесь находившиеся…»</p><p>И пошло-поехало! Дружинники нападали на воинские посты и городовых, устроили серию нападений на оружейные магазины – в частности, атаковали владения Биткова на Большой Лубянке, Торбека на Театральной площади, Тарнопольского на Мясницкой.</p><p>В училище Фидлера близ Чистых прудов – в Лобковском переулке (<em class=\"italic\">ныне – улица Макаренко </em>– <strong class=\"bold\">В.Б.</strong>) собрались до двухсот человек, многие из которых были вооружены. Они намеревались пойти на захват Николаевского (<em class=\"italic\">ныне – Ленинградского</em> – <strong class=\"bold\">В.Б.</strong>) вокзала, чтобы прервать сообщение с Санкт-Петербургом. Однако дом окружили войска, последовал приказ сдаться. Осажденные ответили отказом.</p><p>Грянули орудийные залпы. Несколько человек погибли, часть людей вышла на улицу, бросив оружие. На них набросились разозленные уланы с саблями. На окровавленном снегу насчитали двадцать изуродованных тел…</p></p><h2><p><strong class=\"bold\">Радость Максима Горького</strong></p></h2><p><p>На улицах города стали возникать баррикады, вокруг которых разгорались настоящие сражения. Первая линия баррикад протянулась пунктиром по Бульварному кольцу от Покровских ворот до Арбата, вторая — по Садовым улицам от Сухаревой башни до Смоленской площади, третья как бы соединяла Бутырскую, Тверскую и Дорогомиловскую заставы. Много баррикад было в Замоскворечье, Лефортове и Хамовниках, на Арбате и Пресне, Пречистенке и Мясницкой, Лесной и Долгоруковской улицах.</p><p>Центр Москвы окутался пороховым дымом, выстрелы, пулеметные очереди и грохот орудий слышались на Трубной, Каланчевской, Смоленской площадях, обеих Бронных улицах. География боев расширялась – бои начались на Пречистенке, Сухаревке, Дорогомиловской заставе, в Замоскворечье, Лефортове.</p><p>В восстании принимали участие только рабочие, но и служащие, студенты, гимназисты. Их поддерживали некоторые представители интеллигенции – в частности, на баррикадах сражались скульптор Сергей Коненков и его тезка поэт Клычков. В гуще событий был Максим Горький. Свои впечатления от восстания он радостно изложил в одном из писем: «...Сейчас пришел с улицы. У Сандуновских бань, у Николаевского вокзала, на Смоленском рынке, в Кудрине - идет бой. Хороший бой! Гремят пушки - это началось вчера с 2-х часов дня, продолжалось всю ночь и непрерывно гудит весь день сегодня...»</p><p><em class=\"italic\">Помогали революционерам деньгами Горький, его жена, артистка Мария Андреева, которую Ленин называл «товарищ Феномен», и другая служительница Мельпомены с «большевистской» фамилией Вера Комиссаржевская.</em></p><p>А что же Ленин? Трибун, лидер большевиков по идее должен был примчаться в Москву из эмиграции и возглавить борьбу, однако в городе он так и не появился. РСДРП командировала в Белокаменную некоего Ивана Саммера.</p><p>Ильич в то время вел дебаты на конференции РСДРП в Финляндии. «С каким подъемом она прошла! - вспоминала жена Ленина, Надежда Крупская. - Это был самый разгар революции, каждый товарищ был охвачен величайшим энтузиазмом, все готовы к бою. В перерывах учились стрелять».</p><p>Может, и Ленин палил в мишень, изображающую картонного царя?</p></p><h2><p><strong class=\"bold\">Выстрелы из-за угла</strong></p></h2><p><p>Бои на московских улицах шли с переменным успехом. Обеспокоенный шатким положением генерал-губернатор Москвы Федор Дубасов одну за другой посылал телеграммы в Санкт-Петербург с просьбой прислать надежные воинские части. Не сразу, но его все же «услышали» - в город была отправлена карательная экспедиция под началом полковника Николая Римана, Ладожский и Семеновский полки. Командир последнего, полковник Георгий Мин приказал «арестованных не иметь и действовать беспощадно». Солдаты вняли командиру, патронов и штыков не жалели.</p><p>Военные действовали жестоко, людей расстреливали по малейшему подозрению в причастности к восставшим. Однако и поведение бунтовщиков было неоправданно свирепым. К примеру, торговец фруктов, некий Кузьмин, не пожелавший подчиниться требованиям дружинников, был застрелен в магазине на Тверской улице. В ресторане «Волна» в Каретном ряду был изрезан ножами швейцар, не пускавший боевиков в заведение.</p><p>В декабре 1905 года погибло немало стражей порядка. Их истребляли самыми бесчеловечными способами: гранатами, серной кислотой, выстрелами из-за угла, ножами. Многие из них отнюдь не были не жестокими и, тем более, изуверами. Эти люди просто исполняли свой долг!</p><p>Боевики зверски расправились с начальником Московской <a class=\"link\" href=\"https://ru.wikipedia.org/wiki/%D0%A3%D0%B3%D0%BE%D0%BB%D0%BE%D0%B2%D0%BD%D1%8B%D0%B9_%D1%81%D1%8B%D1%81%D0%BA\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">сыскной полиции</a>, 37-летним Александром Войлошниковым. Это было абсолютно бессмысленное злодеяние, поскольку тот не имел никакого отношения к политическим делам, занимаясь исключительно охраной порядка.</p><p>Бандиты пришли в дом Войлошникова в Волковом переулке в районе Пресни. Стали звонить, кричать, угрожая выломать дверь. Тогда хозяин сам открыл дверь… В квартиру ворвалось шесть человек, вооруженных револьверами. Они расстреляли несчастного Войлошникова на глазах жены и детей.</p><p>Но этого негодяям показалось мало. После учиненной расправы они не постеснялись снова прийти в квартиру убитого ими полицейского, забрали деньги и другие ценности, не обращая внимания на рыдания и стенания домочадцев.</p></p><h2><p><strong class=\"bold\">Кровавый снег</strong></p></h2><p><p>Правительственные войска, получив подкрепление, начали методично продвигаться по улицам Москвы, заваливая снарядами баррикады. Дома, в которых укрывались революционеры, подвергались беспощадной бомбардировке.</p><p>Позже домовладельцы и лавочники, дома которые пострадали от обстрелов, обратились к властям с требованием возместить убытки. В их числе была Вера Шмит, мать мебельного фабриканта, которая в отличие от сына, никакого отношения к восстанию не имела.</p><p>Силы восставших неуклонно таяли. Они растекались по Москве, переодевались, прятались на конспиративных квартирах. Некоторые уходили от преследования по льду Москвы-реки. Тюрьмы заполнялись революционерами. Дворники счищали с тротуаров окровавленный снег…</p><p>Согласно отчету московского генерал-губернатора Дубасова, «всего погибло: солдат, казаков и офицеров - 15; полицейских - 23; дворников и сторожей - 16. Убито в бою в «толпах мятежников»: мужчин - 93; женщин - 2. Убито гражданских «случайно» и при артобстрелах, чья принадлежность к мятежникам не выяснена: мужчин - 223; женщин - 48; детей: мальчиков - 21; девочек - 6. Всего: «Чинов и должностных лиц убито 54, ранено 119. Частных лиц убито 393, ранено 691».</p><p>Открывались магазины, появились свежие газеты, побежали по рельсам трамваи. Москвичи переводили дух и готовились к Рождеству. Однако многие горожане так и не оправились от потрясений и решили на время уехать из России. За шесть месяцев 1906-го было выдано было почти столько же загранпаспортов, сколько за весь предыдущий год…</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 14 Dec 2020 10:20:00 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            7,
            20,
            0,
            0,
            349,
            0
        ],
        "authors": [
            {
                "name": "Валерий Бурт"
            }
        ],
        "author": "Валерий Бурт",
        "author_detail": {
            "name": "Валерий Бурт"
        }
    }
]