[
    {
        "title": "Как не стать жертвой каперов-мошенников?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Как не стать жертвой каперов-мошенников?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kak-ne-stat-zhertvoi-5fe3564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/23122020/1608732797209-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kak-ne-stat-zhertvoi-5fe3564d.html",
        "summary": "И чем закончилась история прохиндеев, создавших «вилочного бота»?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "И чем закончилась история прохиндеев, создавших «вилочного бота»?"
        },
        "yandex_full-text": "<p><p>Всех каперов мира можно разделить на две категории. Первые пытаются позиционировать себя в качестве экспертов. «Ведущие аналитики» берут деньги с тех людей, которые желают лёгкой наживы. Всегда найдётся тот, кто хотел бы предложить им «беспроигрышные» прогнозы.</p><p></p><p>Казалось бы, что проще? Бери и выигрывай. Но ведь есть и другая категория каперов, которые пытаются удивлять «теорией заговора». Дескать, все матчи мира договорные. Добро пожаловать в «касту избранных», имеющих доступ к секретной информации, которую мы специально «выудили» для вас.</p><p></p><p>У разумной части аудитории возникает закономерный вопрос: из каких гуманистических побуждений каперам, обладающие секретной информацией, необходим дополнительный заработок? Зачем вам продавать бесценные секреты разорения букмекеров, когда можно озолотиться, не сходя с места, разорив их самостоятельно?</p><p></p><p>Нет ли ещё одной категории каперов? Она чуть было не появилась на излёте 2019 года, когда на YouTube стали появляться любопытные видео. На фоне нарисованной таблицы коэффициентов и выигрышей закадровый голос подростка рассказывал о результатах использования «вилочного бота». У мальчика из Казани якобы имелся скромный стартовый капитал в 5000 рублей. И он потратил их с умом. Купил бота для выигрыша в букмекерской конторе.</p><p></p><p>Житель Татарстана сумел всего через 1 месяц умножить депозит в букмекерской конторе почти в 10 раз, а на момент записи видео сумма достигла целых 80 тысяч рублей. Шутка ли!</p><p></p><p>Не сказать, что идея «роботизированного каперства» совсем уж нова. Что-то похожее показывали по телевизору в 80-е. Помните? В одном из фильмов советских кинематографистов депрессивный паренёк выкидывал… телевизор в окно. От стресса чудо-кинескоп начал демонстрировать вместо дня сегодняшнего день завтрашний. Герой картины получал уникальную возможность видеть матчи в режиме «завтра». А ставить на них деньги в тогда ещё подпольных букмекерских конторах? В режиме «сегодня».</p><p></p><p>Вилочный «бот» — что-то похожее. Зарядил пятёрку — и успевай обналичивать деньги.</p><p></p><p><em class=\"italic\">«До последнего не верил, что получится обналичить! Но всё получилось – с выводом нет проблем», - ободрял совсем уж доверчивых людей богатеющий на глазах игрок.</em></p><p></p><p>Над весёлой историей посмеялись те, кому небезынтересны новинки и ухищрения мошенников. Прослушали её и мы, создатели независимого рейтинга, где ранжируются <a class=\"link\" href=\"https://luchshie-kappery.ru/\" target=\"_blank\" rel=\"noopener noreferrer\">лучшие каперы</a>.</p><p></p><p>Что примечательно? Некоторые раскошелились и заплатили «разработчикам» солидные деньги за использование «вилочного бота», помогающего одержать победу в любой букмекерской конторе страны. И, конечно же, всё проиграли. Как назвать этих людей? Кандидатами на премию Дарвина? Конечно же, нет.</p><p></p><p>В 90-е годы, когда интернета не было, был целый бум на всевозможные амулеты, приносящие победу в любой игре. Чего только стоил талисман мага и чародея Доминика Уэбба, свирепо вращавшего глазами со страниц каждой уважающей себя газеты. Но наступили «нулевые», десятые, проклюнулись двадцатые. Вера общества в прогресс стала сильнее, чем вера в шаманов.</p><p></p><p><strong class=\"bold\">И теперь люди готовы платить за «волшебный софт», приносящий победу. Стоит ли отнимать у них надежду уподобиться однажды Тиму Таллеру, герою «Проданного смеха», выигрывавшему любое пари?</strong></p><p><strong class=\"bold\">Не стоит.</strong></p><p></p><p>А про создателей вилочного бота Романа и Рустама уже в феврале 2020 года узнала вся Россия. Достойным вознаграждением для ушлых ребят стало заключение под стражу. У мошенников изъяли россыпь банковских карт и два миллиона рублей наличными. Эти деньги получены преступным путём. Парням грозит до 10 лет за мошенничество в особо крупных размерах.</p><p></p><p>Так есть ли честные каперы? Ну, конечно же, есть. Это те, кто не гарантирует победы, объясняя, что никаких гарантий быть не может в любой игре (иначе это уже не игра, а закономерность). И одновременно предлагает реальную аналитику, вбирающую в себя максимум факторов, способных повлиять на исход того или другого спортивного события.</p><p></p><p>Рейтинг таких каперов непрерывно формируются нами.</p><p>Удачной игры!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 23 Dec 2020 17:21:04 +0300",
        "published_parsed": [
            2020,
            12,
            23,
            14,
            21,
            4,
            2,
            358,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Площадь защитных лесов России увеличилась на 5,5 млн гектаров. Доклад в цифрах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Площадь защитных лесов России увеличилась на 5,5 млн гектаров. Доклад в цифрах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/ploshchad-zashchitnikh-lesov-rossii-5fe3264d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/23122020/1608722995779-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/ploshchad-zashchitnikh-lesov-rossii-5fe3264d.html",
        "summary": "Леса страны являются самыми большими легкими планеты и главными регуляторами климата",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Леса страны являются самыми большими легкими планеты и главными регуляторами климата"
        },
        "yandex_full-text": "<p><p>Площадь защитных лесов России с 2015 по 2020 год увеличилась на 5,5 млн гектаров, что чуть меньше территории Хорватии.</p><p></p><p>С 2015 года площади защитных лесов прирастали в Приволжском (на 778 тысяч гектаров, 6,8%), Центральном (на 204 тысяч гектаров, 2,1%), Уральском (на 445 тысяч гектаров, 2%) и Северо-Западном (на 191 тысяч гектаров, 0,5%) федеральных округах. Увеличение идет в основном за счет перевода эксплуатационных лесов с активной заготовкой древесины, в категорию защитных.</p><p></p><p>В соответствии с Лесным кодексом все леса <a class=\"link\" href=\"http://www.consultant.ru/document/cons_doc_LAW_64299/bb09f7f434f6237a48fbb65b8306eb2946182b32/\" rel=\"noopener noreferrer\">делятся</a> на защитные, эксплуатационные и резервные. Такое разделение необходимо, чтобы четко знать, какой лес, для чего предназначен, в каком можно вести интенсивную заготовку древесины, какой призван защищать окружающую среду и обеспечивать экологическую безопасность, а какой можно использовать только в экстренных случаях.</p><p></p><p><em class=\"italic\">Общая площадь лесов России составляет 1,146 млрд гектаров. Из них 594,5 млн гектаров эксплуатационные, 284,6 млн гектаров защитные и 266,2 млн гектаров резервные. То есть соотношение лесов, где можно и нельзя вести заготовку древесины с целью получения прибыли методом сплошной рубки, один к одному</em></p><p></p><p>Название «защитные» говорит само за себя. Они располагаются в границах особо охраняемых природных территорий, в водоохранных зонах, к ним же относятся ценные и городские леса, а также леса, функция которых – защита природных объектов. Защитные леса позволяют предотвратить высыхание водоемов, заболачивание территории, способствуют нересту рыб. Защитные лесополосы призваны уберечь поля от воздушной эрозии, сохранять влагу в почве. Лесопарковые зоны, относящиеся к «защитным», являются традиционным местом отдыха горожан. Здесь активно развита рекреационная деятельность – спортивно-оздоровительный туризм.</p><p></p><p>Если говорить исключительно о землях лесного фонда, то в России есть несколько субъектов с исключительно защитными лесами. Это Московская, Калининградская, Оренбургская, Самарская, Белгородская, Воронежская, Курская, Липецкая, Орловская, Тамбовская, Тульская и Саратовская области, Ненецкий и Чукотский автономные округа, Южный и Северо-Кавказский федеральные округа.</p><p></p><p><em class=\"italic\">Лесов, отнесенных к резервным, в России 266 млн гектаров. В том числе леса, в которых в течение 20 лет не планируется осуществлять заготовку древесины. Зачастую они находятся далеко от транспортной инфраструктуры, и, с точки зрения экономической целесообразности, заниматься там заготовкой древесины невыгодно. Исключение составляют геологическое изучение недр и заготовка гражданами древесины для собственных нужд. При этом, в них как в эксплуатационных и защитных лесах, проводятся работы по охране и защите, но преимущественно с помощью авиации</em></p><p></p><p>Самая масштабная из всех лесных категорий — эксплуатационные леса, площадь которых в нашей стране составляет 594 млн гектаров. Заготовка древесины для получения прибыли осуществляется именно здесь. Кроме заготовки древесины в промышленных масштабах, в эксплуатационных лесах набирает обороты заготовка других даров леса — живицы (смолистой массы, получаемой из хвойных деревьев), сбор плодовых, ягодных, декоративных и лекарственных растений.</p><p></p><p>Леса России являются самыми большими легкими планеты и главными регуляторами климата. </p><p></p><p>Сохранить их – одна из целей федерального проекта <a class=\"link\" href=\"https://ecologyofrussia.ru/proekt/sohranenie-lesov/\" rel=\"noopener noreferrer\">«Сохранение лесов»</a>, который входит в национальный проект <a class=\"link\" href=\"https://futurerussia.gov.ru/ekologiya\" rel=\"noopener noreferrer\">«Экология»</a>. Приоритетная задача – к 2024 году сбалансировать вырубленные, а также погибшие леса с посаженными вместо них лесными насаждениями на 100%. Напоминаем, что восстанавливать лес <a class=\"link\" href=\"http://www.consultant.ru/document/cons_doc_LAW_64299/56f9e828981c7d5b4c1c60e99d31cca204c0f39b/\" rel=\"noopener noreferrer\">по закону</a> обязаны все лесопользователи.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 23 Dec 2020 14:31:41 +0300",
        "published_parsed": [
            2020,
            12,
            23,
            11,
            31,
            41,
            2,
            358,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Российское Подмосковье отдано под пилу застройщиков. Липкинский лес под угрозой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российское Подмосковье отдано под пилу застройщиков. Липкинский лес под угрозой"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/rossiiskoe-podmoskove-otdano-pod-5fe3264d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/23122020/1608722948677-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/rossiiskoe-podmoskove-otdano-pod-5fe3264d.html",
        "summary": "700 га леса в Одинцовском районе Московской области под Николиной горой вырубят к чертовой матери",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "700 га леса в Одинцовском районе Московской области под Николиной горой вырубят к чертовой матери"
        },
        "yandex_full-text": "<p><p>21 декабря 2020 года в Московском областном суде состоялось финальное заседание, на котором 700 га леса в Одинцовском городском округе, включая уже нашумевший Липкинский лес.</p><p></p><p>В апреле 2019 года Рослесхоз подал в суд на Совет депутатов Одинцовского городского округа МО, который вопреки категорическому запрету Рослесхоза, тем не менее, подписал Генплан Одинцовского с.п. в угоду частным собственникам. При этом выяснилось, что все 700 га леса прошли лесную амнистию и были подписаны Иваном Советниковым - в то время он руководил Комитетом лесного хозяйства Московской области. Все эти участки прошли лесную амнистию с огромными законодательными нарушениями. Вот так, под номером 50:20:0000000:96 числится Каток на Красной площади как «материнский участок», из которого произошли девять сельскохозяйственных участков, согласно выпискам ЕГРН.</p><p></p><p>21 декабря стал решающим днем для 700 га леса, которые войдут в новый Генплан Одинцовского г.о., а значит будут застроены. Формально судья принял положительное решение, удовлетворив иск только по одному участку, а это 5% иска.</p><p></p><p><em class=\"italic\">На месте реликтового защитного Липкинского леса первой категории уже существует проект застройки элитными коттеджами. Такая же учесть постигнет и остальные леса, заявленные в иске. Напомним, в 2017 году выяснилось, что администрация Одинцовского района продала права на Липкинский лес агрокомплексу «Горки-2» по цене 66 копеек за квадратный метр, не имея на это никаких прав. 700 га государственного лесного фонда уходит под застройку согласно Генеральному плану так называемого «развития региона». Парадокс развития заключается в том, что Администрация Одинцовского г.о. опять развивает направление Рублевки, а не дальние населенные пункты</em></p><p></p><p>Липкинский лес знаменит тем, что в годы Отечественной войны 1812 года здесь блуждало войско Наполеона, а в 1941 году он стал местом кровавых боев за Москву. В лесу до сих пор находят останки солдат. Два года назад было найдено крыло самолета и другие артефакты. Лес входит в часть исторического ландшафта. Через него должен проходить военно-патриотический маршрут. В марте 2020 года Московское областное отделение «ВООПИК» выиграло грант Фонда Президентских Грантов №20-2-011577, цель которого сохранение военно-исторических объектов, популяризация боев на Звенигородском направлении. </p><p></p><p>Проект «Рубеж обороны Москвы под Звенигородом», частью которого является многострадальный Липкинский лес, позволит сохранить для будущих поколений уникальный участок Линии обороны Москвы 1941 года с многочисленными воинскими захоронениями и памятниками. Тем не менее, вместо того, чтобы сохранять память о крупнейшей битве XX столетия, в которой с двух сторон участвовало более 7 млн человек, эти исторические места скоро будут уничтожены.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 23 Dec 2020 14:24:41 +0300",
        "published_parsed": [
            2020,
            12,
            23,
            11,
            24,
            41,
            2,
            358,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Российские ученые обучили нейросеть искать корональные дыры на Солнце",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые обучили нейросеть искать корональные дыры на Солнце"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-obuchili-neiroset-5fe3264d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/23122020/1608725029584-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-obuchili-neiroset-5fe3264d.html",
        "summary": "Специалисты смогут прогнозировать космическую погоду и угрозы работы спутниковых систем",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Специалисты смогут прогнозировать космическую погоду и угрозы работы спутниковых систем"
        },
        "yandex_full-text": "<p><p>Сотрудники кафедры теории вероятностей мехмата МГУ совместно с коллегами из Кисловодской горной астрономической станции и Технологического института в Нью-Джерси предложили метод на основе машинного обучения для детектирования корональных дыр – активных областей на Солнце, ответственных за проявление геомагнитных бурь.</p><p></p><p>Применив новую модель к обработке многолетних массивов наблюдений, учёные смогут лучше понять природу явления, прогнозировать космическую погоду и сопутствующие угрозы устойчивости работы спутниковых и телекоммуникационных систем, безопасности космических миссий и авиасообщения.</p><p></p><p>Работа <a class=\"link\" href=\"https://iopscience.iop.org/article/10.3847/1538-4357/abb94d\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликована</a> в Astrophysical Journal.</p><p></p><p>Корональные дыры на Солнце – ключевые структуры, ответственные за проявление геомагнитных бурь. Для того, чтобы составить более точный прогноз геомагнитных бурь, наблюдатели вручную обрабатывают изображения Солнца, однако эта трудоемкая ручная работа может быть заменена моделью машинного обучения.</p><p></p><p>Авторы исследования предложили метод детектирования корональных дыр – модель, которая была обучена на большой выборке изображений Солнца, размеченных при участии экспертов-наблюдателей Кисловодской горной астрономической станции (ГАО) РАН. В основе метода лежит сверточная нейронная сеть, на вход поступает изображение Солнца, на выходе формируется карта активных областей (корональных дыр). Оказалось, что новая модель применима к более широкому спектру входных данных, чем использовались при обучении. С ее помощью удается обрабатывать синоптические карты – развертки полной поверхности Солнца, составленные за один оборот Солнца.</p><p></p><p><em class=\"italic\">«Разработанная модель машинного обучения может обнаруживать активные области (корональные дыры) на уровне, сопоставимом с экспертной оценкой. При этом, в отличие от эксперта, модель не устает, не теряет внимание и тратит на один снимок доли секунды: скорость работы модели позволяет анализировать снимки в режиме онлайн. Открывается возможность массовой обработки архивов наблюдений, что важно, по единым стандартам</em>», <em class=\"italic\">– рассказал <a class=\"link\" href=\"https://istina.msu.ru/profile/Illarionov/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Егор Илларионов</a>, ассистент кафедры теории вероятностей МГУ, один из авторов работы</em></p><p></p><p>Особый интерес представляет приложение модели для прогноза космической погоды. Выделение корональных дыр, оценка их размера и положения является одним из первых этапов в сложном процессе моделирования распространения солнечного ветра.</p><p></p><p><em class=\"italic\">«От того, насколько точным окажется прогноз времени и района прихода частиц солнечного ветра, зависит устойчивость работы спутниковых и телекоммуникационных систем, безопасность космических миссий и авиасообщения»</em>, <em class=\"italic\">– добавил <a class=\"link\" href=\"https://istina.msu.ru/profile/Illarionov/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Егор Илларионов</a></em></p><p></p><p>В настоящее время учёные МГУ в сотрудничестве с Андреем Тлатовым (Кисловодская горная астрономическая станция РАН) и Александром Косовичевым (Технологический институт Нью Джерси) ведут работы по созданию автоматических систем мониторинга и прогноза различных факторов космической погоды.</p><p></p><p>Исследования поддержаны Российским научным фондом (РНФ).</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 23 Dec 2020 14:07:07 +0300",
        "published_parsed": [
            2020,
            12,
            23,
            11,
            7,
            7,
            2,
            358,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]