[
    {
        "title": "Станислав Протасов: «Технологии Acronis спасают миллионы»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Станислав Протасов: «Технологии Acronis спасают миллионы»"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/umnaya-rossiya/innovatsii/stanislav-protasov-tehnologii-28844-1.html"
            },
            {
                "type": "image/png",
                "href": "https://342031.selcdn.ru/rusplt/1680/2221/885x581/Snimok_ekrana_2016_12_27_v_12.40.53.png",
                "rel": "enclosure"
            },
            {
                "type": "image/png",
                "href": "https://342031.selcdn.ru/rusplt/userfiles4/protasov1.png",
                "rel": "enclosure"
            },
            {
                "type": "image/png",
                "href": "https://342031.selcdn.ru/rusplt/userfiles4/protasov2.png",
                "rel": "enclosure"
            },
            {
                "type": "image/png",
                "href": "https://342031.selcdn.ru/rusplt/userfiles4/protasov4.png",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/umnaya-rossiya/innovatsii/stanislav-protasov-tehnologii-28844-1.html",
        "summary": "Сооснователь IT-гиганта представил в Технопарке МФТИ настоящий гоночный болид «Формулы-1»",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Сооснователь IT-гиганта представил в Технопарке МФТИ настоящий гоночный болид «Формулы-1»"
        },
        "yandex_full-text": "<p>В фойе Физтехпарка МФТИ любой желающий теперь сможет увидеть самый настоящий гоночный болид STR-10 - тот самый, на котором прославленный российский автогонщик Даниил Квят выступал в 2015-м году в составе команды Scuderia Toro Rosso на соревнованиях «Формулы-1». Уникальный экспонат – символический подарок IT-гиганта Acronis технопарку, где уже в скором времени сама компания – лидер в отрасли хранения и передачи данных – обоснуется сразу на нескольких этажах.</p> <p><img alt=\"\" src=\"https://342031.selcdn.ru/rusplt/userfiles4/protasov1.png\" style=\"width: 640px; height: 428px;\" /></p> <p><sup><strong>Болид STR-10 в фойе Физтехпарка МФТИ / фото: «Русская Планета»</strong></sup></p> <p>За вот уже почти два десятка лет существования компания разрослась из скромной группы единомышленников, арендовавших помещения родного Физтеха (МФТИ) до солидного игрока на IT-рынке, которому явно стало не хватать места в прежнем офисе у метро Алтуфьево.</p> <p>Теперь же Акронису будет где развернуться! «Русская Планета» побывала на экскурсии, которую для новых арендаторов провели представители управляющей компании «Физтех-21». Гостям показали огромные рабочие пространства коворкингов и офисов, оборудованную по последнему слову индустрии столовую, огромный тренажерный зал с настоящим бойцовским рингом, конференц-зал и учебные аудитории.</p> <p>При этом, как признался «РП» сооснователь и старший вице-президент по проектированию и разработке ПО компании Acronis Станислав Протасов, переезд на новое место, пусть и такое шикарное – занятие непростое во многих отношениях. К примеру, не все сотрудники IT-гиганта саму идею смены локации восприняли с восторгом. Впрочем, менеджменту уже не привыкать к таким поворотам: во время одного из предыдущих переездов особо ценному сотруднику решением компании было решено на время предоставить трансфер от дома до работы - чтобы тот лично мог убедиться, что новый маршрут занимает примерно то же время, что и предыдущий.</p> <p>А учитывая, что к Физтехпарку теперь можно не то что доехать, а буквально долететь по открытой на днях через железнодорожный переезд автомобильной эстакаде, число недовольных новым расположением любимой работы в огромных масштабах компании должно оказаться пренебрежительно малым.</p> <p>Так что не удивительно, что именно гоночный болид компания Acronis так символично презентовала Физтехпарку. Впрочем, как рассказал РП Станислав Протасов, располагающийся отныне в фойе технохаба уникальный артефакт должен будет послужить в том числе и для дополнительной мотивации молодежи – изучать, творить, развиваться:</p> <p><img alt=\"\" src=\"https://342031.selcdn.ru/rusplt/userfiles4/protasov2.png\" style=\"width: 640px; height: 428px;\" /></p> <p><sup><strong>Станислав Протасов (Acronis) и Сергей Ручьев (УК Физтех-21) / фото: «Русская Планета»</strong></sup></p> <p><strong>РУССКАЯ ПЛАНЕТА: Болид STR-10, созданный при высокотехнологической поддержке компанииAcronis, можно ли назвать уникальным и по каким параметрам?</strong></p> <p><strong>СТАНИСЛАВ ПРОТАСОВ: </strong>До какой-то степени да, хотя любую машину, участвующую в «Формуле-1» можно назвать в чем-то уникальной. То есть это не значит, что одна конкретная машина, участвующая в гонке хорошая, а все остальные катаются на «жигулях». Любой гоночный болид – результат большого инженерного труда. Само участие команд в «Формуле-1» очень сильно регламентируется, иначе бы в заездах побеждали те, у кого банально больше денег. В том числе организационные ограничения распространяются на сбор и обработку данных. На болиде могут стоять два блока, в каждом из которых примерно по сотне датчиков и больше ставить нельзя.</p> <p><strong>РП: Можете подробнее рассказать о технологии взаимодействия Вашей компании с командойScuderia Toro Rossо?</strong></p> <p><strong>СП: </strong>Прежде всего, хочу пояснить, что технологии Acronis использовались не при создании самого болида, а уже в процессе его эксплуатации для получения и хранения массива данных, которые эта машина генерирует при помощи порядка двухсот датчиков.</p> <p>За одну гонку их общий объем может составлять порядка одного терабайта. Инженеры Toro Rosso в режиме реального времени эти данные обрабатывают, также они их передают в штаб-квартиру команды в Фаэнце, где происходит уже более глубокий и точный анализ.</p> <p>Чтобы было понятно, чем важно наше сотрудничество для команды Scuderia Toro Rosso, приведу слова ее главы Франца Тоста, который не так давно рассказал, чем может быть чревата потеря данных с одной гонки: это потеря в среднем 0,2 секунд времени на следующей гонке. А что такое потеря двух десятых секунды, если мы говорим о «Формуле-1»? Это потеря одного-двух пунктов в общем зачете…</p> <p><strong>РП: И, как следствие, больших денег…</strong></p> <p><strong>СП:</strong> Естественно. В денежном выражении эта потеря составляет порядка семи миллионов долларов.</p> <p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/7Unugb6ksPg\" width=\"100%\"></iframe></p> <p><strong>РП: Почему именно площадка Физтехпарка была выбрана для демонстрации этого болида?</strong></p> <p><strong>СП:</strong> Мы сюда в уже скором времени переезжаем, сейчас полным ходом производится ремонт наших помещений и, можно сказать, это такой своеобразный «комплимент» от нас резидентам Технопарка и студентам Физтеха, которые, надеюсь, с удовольствием своими глазами увидят легендарный болид «Формулы-1».</p> <p>Мы также надеемся в определенной степени помочь команде Toro Rosso начать успешно работать с Физтехом. Мы – компания Acronis – занимаемся проблематикой хранения и передачи данных, но есть же на базе МФТИ команды, которые, например, занимаются разработкой новых материалов, композитов. И если их свести, познакомить с Toro Rosso, то, возможно, можно было бы ожидать какие-то интересные совместные исследования, а то может быть даже и совместную работу.</p> <p><strong>РП: Ожидать ли какой-то вашей совместной работы на ниве поддержки молодого поколения будущих талантливых автогонщиков?</strong></p> <p><strong>СП:</strong> В середине ноября этого года мы привозили Даниила Квята и Франца Тоста в Физтехлицей на встречу с учениками и преподавателями. Могу отметить, что ребята задавали им очень интересные вопросы. Иногда наивные, часто забавные – но главное, позволяющие им соприкоснуться с миром большого гоночного спорта и технологий, которые стоят у него на службе.</p> <p>И, наверное, кого-то из них мы сможем поддержать, вывести на гонку – пусть пока и не «формуловскую», но, например, где-нибудь у нас в Сочи. Сам интерес к высокотехнологичным вещам надо действительно будить с детства, со школьной скамьи. И компания Acronis, в тесном сотрудничестве с Физтехпарком МФТИ, действительно готова этим заниматься.</p> <p><img alt=\"\" src=\"https://342031.selcdn.ru/rusplt/userfiles4/protasov4.png\" style=\"width: 640px; height: 539px;\" /></p> <p><sup><strong>Сергей Ручьев (УК Физтех-21), Александр Вехорев (УК Физтех-21), Станислав Протасов (Acronis), Екатерина Елисеева (УК Физтех-21) / фото: «Русская Планета»</strong></sup></p> <p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Инновации",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Sun, 06 Dec 2020 14:00:00 +0300",
        "published_parsed": [
            2020,
            12,
            6,
            11,
            0,
            0,
            6,
            341,
            0
        ],
        "authors": [
            {
                "name": "Виктор Мартынюк"
            }
        ],
        "author": "Виктор Мартынюк",
        "author_detail": {
            "name": "Виктор Мартынюк"
        }
    }
]