[
    {
        "title": "От «Ильи Муромца» до аэротакси",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "От «Ильи Муромца» до аэротакси"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/ot-ili-muromtsa-do-5fce164d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/07122020/1607340877895-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/ot-ili-muromtsa-do-5fce164d.html",
        "summary": "Российские ученые рассказали, как менялись в стране гражданские самолеты. Краткая история вопроса",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые рассказали, как менялись в стране гражданские самолеты. Краткая история вопроса"
        },
        "yandex_full-text": "<p><p>Сегодня, 7 декабря, отмечают Международный день гражданской авиации.</p><p></p><p>Ученый Пермского Политеха рассказал, как менялись пассажирские самолеты на протяжении последних 100 лет и что их ждет в будущем.</p><p></p><p>Он проследил трансформацию гражданской авиации – от первого в мире пассажирского самолета «Илья Муромец» до сверхзвуковых авиалайнеров.</p><p></p><p><em class=\"italic\">– Заря авиации была эпохой пионеров. Непрерывное совершенствование летных качеств пассажирских самолетов, повышение уровня комфорта, демонстрационные перелеты – эти факторы способствовали росту доверия к новому виду транспорта. Например, «Илья Муромец» стал первым в мире пассажирским самолетом. Он впервые в истории авиации был оснащен отдельным от кабины комфортабельным салоном, спальными комнатами и даже ванной с туалетом. По бортам воздушного судна располагались выходы на консоли нижнего крыла. Но начало Первой мировой и гражданской войн приостановили дальнейшее развитие российской гражданской авиации,</em> – <em class=\"italic\">рассказывает доцент кафедры «Авиационные двигатели» аэрокосмического факультета Пермского Политеха, кандидат технических наук Андрей Плотников</em></p><p></p><p>По словам ученого, начиная с 1935 года и вплоть до 1990-х, в России эксплуатировали только воздушные судна отечественного производства. Самолеты конструкции Андрея Туполева, Сергея Ильюшина, Олега Антонова стали эпохой в мировом авиастроении. После Великой Отечественной войны были созданы и внедрены в серийное производство производительные пассажирские самолеты – реактивный Ту-104 и турбовинтовые Ил-18, Ту-114, Ан-10. Они отличались большой скоростью и вмещали много пассажиров. Это дало импульс интенсивному развитию отечественного воздушного транспорта.</p><p></p><p>Сейчас, после спада в развитии отрасли в 1990-е годы, происходит возрождение отечественной гражданской авиации, считает Андрей Плотников.</p><p></p><p>Например, были созданы самолеты Sukhoi Superjet 100, МС-21-300. По словам ученого, в развитие будущего российского авиастроения весомый вклад вносят предприятия Пермского моторостроительного комплекса: они разрабатывают и производят перспективные современные двигатели ПД-14 и ПД-35. Они малошумны, обеспечат меньший расход топлива и позволят снизить уровень вредных выбросов в окружающую среду.</p><p></p><p><em class=\"italic\">– Гражданскую авиацию, скорее всего, будет ждать развитие по нескольким направлениям. В частности, будут разработаны небольшие электрические самолеты, в том числе и аэротакси. Кроме того, снова возрождается интерес к сверхзвуковым самолетам. В отличие от Ту-144 и «Конкорда», они будут летать с меньшей гиперзвуковой скоростью, но смогут издавать существенно меньше шума. Большое внимание авиаконструкторы также уделяют схеме «летающее крыло». У этих самолетов корпус редуцирован, а его функции выполняет крыло, в котором располагаются агрегаты, экипаж и полезная </em>нагрузка, <em class=\"italic\">– поясняет ученый.</em></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 07 Dec 2020 14:36:57 +0300",
        "published_parsed": [
            2020,
            12,
            7,
            11,
            36,
            57,
            0,
            342,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Арктику исследуют на таяние вечной мерзлоты",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Арктику исследуют на таяние вечной мерзлоты"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/arktiku-issleduyut-na-problemu-5fce164d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/07122020/1607340213797-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/arktiku-issleduyut-na-problemu-5fce164d.html",
        "summary": "Российские ученые усовершенствовали способ анализа морских вод. Слежка экологических происшествий",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые усовершенствовали способ анализа морских вод. Слежка экологических происшествий"
        },
        "yandex_full-text": "<p><p>Ученые химического факультета МГУ с коллегами из Института океанологии им. П.П. Ширшова научились надежно выявлять группы органических веществ в морских водах.</p><p></p><p>Разработка позволит точнее определять источники поступления органического вещества в океан, что очень важно для оценки климатических изменений и экологического мониторинга морских вод.</p><p>Алгоритм успешно применен при изучении проб, собранных в ходе экспедиции по шельфовым морям российской Арктики.</p><p></p><p>Результаты исследования <a class=\"link\" href=\"https://www.sciencedirect.com/science/article/pii/S0169743920302495?via%3Dihub\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликованы</a> в журнале <a class=\"link\" href=\"https://www.sciencedirect.com/science/journal/01697439\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Chemometrics and Intelligent Laboratory Systems</a>.</p><p></p><p>По поступающим со стоком рек в арктические шельфовые моря органическим соединениям можно довольно точно оценить масштабы таяния вечной мерзлоты. Также на состав органики в морской воде влияют соли тяжелых металлов и органические загрязнители, поступающие с хозяйственно-бытовыми и промышленными сточными водами. Поэтому ученые регулярно проверяют качественный и количественный состав морской воды в шельфовой зоне.</p><p></p><p>Для оценки сезонных и пространственных изменений состава растворенной органики используются различные физико-химические методы. Из которых самый быстрый и дешевый – 3D-флуоресцентная спектроскопия. Метод основан на том, что органические вещества могут светиться в ультрафиолете. </p><p></p><p>Причём, характер испускаемого ими света строго зависит от их структуры. 3D-вариант основан на том, что изучаемые растворы облучают ультрафиолетом разной длины волны, что позволяет получать намного больше данных о растворенных веществах. Особенность метода в том, что набор частот, на которых излучает каждое вещество под ультрафиолетом, не зависит от концентрации самого вещества в растворе. Зато от концентрации зависит интенсивность излучения. Именно это сочетание позволяет определить не только вещество, но и его содержание в воде.</p><p></p><p>В природе всё «несколько» сложнее, чем в лаборатории: морская вода содержит тысячи органических соединений. И идентифицировать все сразу по спектрам флуоресценции невозможно. Но для решения научных и практических задач и не нужна информация обо всех веществах и их концентрациях в морской воде. Достаточно определить содержание нескольких значимых соединений. Поэтому оптические методы широко используются для изучения морских вод.</p><p></p><p><em class=\"italic\">«Самым важным и сложным становится вопрос минимального числа значимых веществ, с помощью которого можно расшифровать спектр, – рассказывает доцент <a class=\"link\" href=\"https://www.instagram.com/laser_lab_msu/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">кафедры лазерной химии</a> химического факультета МГУ к.х.н. <a class=\"link\" href=\"https://istina.msu.ru/profile/timurla/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Тимур Лабутин</a>. – По экспериментальным спектрам нельзя сказать, сколько соединений участвовало в их формировании, так как линии индивидуальных спектров перекрываются. Поэтому используются современные математические методы, позволяющие разложить полученный спектр на несколько. Но использование большего количества компонент, чем есть на самом деле, может привести к ошибке. Формально разложение успешно завершится, но при этом программа выдаст один из бесконечного количества ответов, одинаково хорошо и неправильно описывающих данные»</em></p><p></p><p>Сейчас для оценки «правильного» количества компонент, сформировавших полученные спектры, используются различные эмпирические подходы, позволяющие опытному экспериментатору «на глазок» выбрать правильный вариант. Сотрудники химического факультета МГУ под руководством Тимура Лабутина предложили алгоритм выбора числа компонент, который существенно повысил надежность результата.</p><p></p><p>Как рассказали разработчики, алгоритм реализован в виде программного пакета, позволяющего на основании статистического критерия надежно определять число компонент при анализе морских вод методом PARAFAC (parallel factor analysis). Метод отлично подходит для разложения спектра на составляющие. Ученые из Института океанологии им. П.П. Ширшова РАН успешно использовали его модифицированный вариант для анализа более шестидесяти образцов воды моря Лаптевых, Карского моря и прибрежных вод Новой Земли прямо во время экспедиции, на судне «Академик Мстислав Келдыш».</p><p></p><p>Ученые предлагают использовать для экологического мониторинга портативные датчики-флуориметры и анализировать в режиме реального времени воды с помощью метода PARAFAC. Изучение многомерных данных позволит прояснить масштаб экологических происшествий, пути миграции природных и загрязненных вод, и, при необходимости, обнаруживать источник загрязнения.</p><p>Программный пакет реализован на языке R и <a class=\"link\" href=\"https://cran.r-project.org/package=albatross\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">доступен </a>для свободного использования.</p></p><img src=\"undefined\" alt=\"Доцент кафедры лазерной химии химического факультета МГУ к.х.н. Тимур Лабутин. Фото: Александра Кучерова / МГУ\"/>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 07 Dec 2020 14:27:09 +0300",
        "published_parsed": [
            2020,
            12,
            7,
            11,
            27,
            9,
            0,
            342,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]