[
    {
        "title": "Молодой инженерный резерв России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Молодой инженерный резерв России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/molodoi-inzhenernii-rezerv-rossii-5fec964d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/30122020/1609340789932-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/molodoi-inzhenernii-rezerv-rossii-5fec964d.html",
        "summary": "«Робомастер» подвел итоги уходящего года соревнований воспитанников",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "«Робомастер» подвел итоги уходящего года соревнований воспитанников"
        },
        "yandex_full-text": "<p><p>29 декабря в робототехническом клубе «Робомастер» имени выдающегося русского математика и механика Софьи Васильевны Ковалевской состоялся замечательный праздник – подведение итогов последних в уходящем 2020 году соревнований воспитанников Клуба.</p><p></p><p>В спортивной борьбе принимали участие две команды разных возрастных групп. Соревнования проводились по двум номинациям - сборка моделей роботов на время и роботофутбол.</p><p></p><p>Первое задание для старших ребят включало сборку модели погрузчика. Ребятам необходимо было сконструировать робота, способного передвигаться, маневрировать при выполнении складских работ и приводить в движение подъемную часть погрузчика.</p><p></p><p>Младшая группа собирала модель самолета с вращающимся винтом. На модель устанавливалось оборудования для электропитания и программная плата.</p><p></p><p>В номинации робофутбол в 15-минутных напряженных матчах участвовали спортсмены обеих возрастных групп.</p><p></p><p>Участники соревнований показали возросшую техническую подготовку и стремление к успеху. Дети увлечены замечательными техническими возможностями робототехники и с энтузиазмом углубляются в ее увлекательный мир.</p><p></p><p>За прошедшее время после вынужденной из-за КОВИД 19 приостановки занятий дети получили много новых знаний и навыков, научились чувствовать себя членами единой команды.</p><p></p><p>В ходе торжественного подведения итогов спортивной борьбы были вручены медали и грамоты клуба «Робомастер». Затем ребята приняли участие в нанесении на коллективный шлем Клуба имён победителей соревнований.</p><p></p><p>В заключительной части во время праздничного чаепития прозвучали поздравления в адрес тренера-консультанта Рыжика Сергея Александровича, подготовившего интересную программу и хорошо организовавшего соревнования. Его неустанные усилия и инициатива по организации занятий и соревнований в 2020 году способствовали успехам в подготовке детей в различных аспектах образовательной робототехники. Результаты участия команды Клуба, представлявшей Россию в международных фестивалях в течение трех последних лет говорят сами за себя. Так, например, в завершающемся 2020 году команда «Робомастер» заняла 14 место из 100 команд-участниц.</p><p></p><p><strong class=\"bold\">Как отметил руководитель робототехнического клуба «Робомастер» Н.Н. Сметанин, решению общенациональной задачи по созданию условий для раскрытия талантов детей и подростков способствует поддержка образовательных инициатив в развитии робототехники изданием «Русская планета».</strong></p><p></p><p>Клуб «Робомастер» вступает в Новый 2021год - год науки и технологий, с решимостью достичь новых успехов в робототехнической подготовке детей и молодежи – молодого инженерного резерва России.</p></p><img src=\"undefined\" alt=\"Фото: Клуб \"Робомастер\". Автор: Сергей Рыжик / Русская планета\"/>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 30 Dec 2020 18:08:33 +0300",
        "published_parsed": [
            2020,
            12,
            30,
            15,
            8,
            33,
            2,
            365,
            0
        ],
        "authors": [
            {
                "name": "Робомастер"
            }
        ],
        "author": "Робомастер",
        "author_detail": {
            "name": "Робомастер"
        }
    }
]