[
    {
        "title": "Как выбрать костыли",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Как выбрать костыли"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kak-vibrat-kostili-5fd6164d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/13122020/1607865851254-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kak-vibrat-kostili-5fd6164d.html",
        "summary": "Получили травму? Учимся правильно выбирать адекватную опору и эффективно использовать её!",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Получили травму? Учимся правильно выбирать адекватную опору и эффективно использовать её!"
        },
        "yandex_full-text": "<p><p>От мобильности до травмы или даже до инвалидности — увы! — может быть всего лишь один шаг. Пусть этот шаг в вашей жизни никогда не будет сделан. Но если несчастный случай уже произошёл, прочитайте эту статью. Хочется верить, что она поможет вам быстрее встать на ноги. Для скорейшего выздоровления необходимо правильно выбрать удобные костыли. Какими они бывают?</p></p><h2 class=\"h2\">Подмышечные костыли</h2><p><p>Эти приспособления необходимы на самом начальном этапе, когда врачи разрешили вам вставать с постели. Такой период называется первоначальным этапом реабилитации. В это время травмированному человеку необходима максимально твёрдая опора. Её дают подмышечные костыли. Многие полагают, что их можно использовать так, как показано в фильмах – вплоть до момента, когда вы сможете решительно отбросить их и сделать свои первые самостоятельные шаги. Это не так.</p><p></p><p>Даже если речь идёт об очень тяжёлой травме, когда время реабилитации занимает не месяцы, а годы, доктора советуют использовать подмышечные костыли не более двух лет, потому что длительный период их эксплуатации вызывает онемение рук.</p><p></p><p>У пациента сильно болят плечи. Это чревато нарушением кровообращения, появлением сопутствующих проблем. Поэтому при самых длительных периодах реабилитации рекомендуется через определённый промежуток времени заменить подмышечные костыли на «канадки».</p></p><h2 class=\"h2\">Как выглядят костыли-канадки?</h2><img src=\"undefined\" alt=\"Фото автора Anas Aldyab: Pexels\"/><p><p>Взгляните на фото. Оно сделано там, где люди, получившие тяжёлые травмы, не становятся изгоями общества, которым закрыты двери на работу и в места отдыха. С помощью удобных костылей-канадок многие участвуют в спортивных состязаниях.</p><p></p><p>«Канадки» можно покупать тогда, когда вам уже нужна менее значительная опора при перемещении. Не форсируйте события. Даже если вы уверены в своих силах, нужно обязательно посоветоваться с врачом по вопросу, стоит ли переходить на канадки?</p></p><h3 class=\"h2\">Как правильно подобрать подмышечные костыли?</h3><img src=\"undefined\" alt=\"Фото автора Anna Shvets: Pexels\"/><p><p>Принимают во внимание два ключевых критерия:</p><p>· общая длина опоры (костыля) от окончания до перекладины, упирающейся вам в подмышку</p><p>· положение перекладины, о которую вы опираетесь при ходьбе рукой.</p><p></p><p>Существует примерная формула вычисления длины костылей: от роста пациента отнимают 40 сантиметров. Но есть нюансы. Например, некоторые совершают ошибку, примеряя костыли босиком. А для комфорта травмированного человека сантиметр подошвы — это уже много. Поэтому наденьте удобную для вас обувь, в которой вы планируете сделать первые шаги на костылях.</p><p></p><p>В ходе примерки многие пациенты «намертво» прижимают костыль к телу. Это неверно. Ведь никто так не ходит. Расположите костыль удобно. Так, чтобы он находился примерно в пятнадцати-двадцати сантиметрах в стороне от стопы.</p><p></p><p>Вдавливать его при этом в подмышечную впадину тоже не стоит. Попросите кого-то помочь: между подмышкой и перекладиной костыля должен оставаться зазор в 5 см.</p><p></p><p>А что с перекладиной? Ведь в разных костылях она установлена на разном уровне. Согните руку примерно под углом в 30°. Сожмите ладонь в кулак. Где сейчас расположена перекладина? Выше? Ниже кулака? Для комфортной (если это слово вообще уместно) ходьбы на костылях, она должна быть на уровне кулака согнутой на 30° кисти.</p><p></p><p><em class=\"italic\">Есть ещё один способ подгонки перекладины!</em></p><p></p><p>Выпрямите руки вдоль тела. Рукоятка должна находиться примерно там, где вы носите часы. Но, конечно же, эти рекомендации – не «панацея». Всё зависит от индивидуального строения скелета человека, длины его рук, ног и ряда других факторов. Поэтому попросите дать вам на выбор несколько пар подмышечных костылей. И попробуйте пройтись с каждой из них.</p><p></p><p>Испытываете ли вы дискомфорт в подмышках? Если да, то костыли не годятся. Они будут давить вам в подмышечную впадину. Испытывая дискомфорт и боль, далеко вы на них не уйдете. Причина? Это слишком длинные костыли.</p><p></p><p>Бывает и наоборот. Неудобно ладоням. Вы идёте согбенным. Вес тела почти полностью на руках. Они сильно устают. Такие костыли вам тоже не годятся. Они чересчур коротки. Или перекладина находится не на том уровне.</p></p><h3 class=\"h2\">Как правильно ходить на подмышечных костылях?</h3><p><p>· Основная масса тела ложится на руки</p><p>· Окончания костылей переносятся на расстояние ≈ 10 см вперёд</p><p>· Опорные стойки у груди (это помогает сохранять равновесие)</p><p>· Голова держится прямо</p><p>· Положение тела неизменно ровное при ходьбе.</p></p><h3 class=\"h2\">Как правильно примерить костыли-канадки?</h3><img src=\"undefined\" alt=\"Фото автора Anas Aldyab: Pexels\"/><p><p>В чём ключевое отличие «канадок»? В том, что у этого типа костылей опора под локоть. Чтобы травмированному человеку было удобно ими пользоваться, необходима правильная регуляция рукоятки и фиксирующей манжеты.</p><p></p><p>Примеряя «канадки», необходимо опустить руку в манжету, установив костыль примерно в 15-ти сантиметрах от ноги. Изгиб локтя должен быть меньше, чем в случае с подмышечными костылями: где-то 15-20°.</p><p></p><p>Если ваш рост 170 (± 5 см), то манжета должна ложиться примерно в 5-7 сантиметрах от заострённой точки вашего локтя. Если рост 180 см и более — это расстояние должно быть примерно равно 10 сантиметрам. Мужчинам и женщинам небольшого роста (150 см и менее) будет достаточно удаления манжеты от острой точки локтя в 5 см. Но, опять же, — нужно примерять.</p><p></p><p><em class=\"italic\">Важно!</em></p><p>· <em class=\"italic\">Манжета «костыля-канадки» не должна сжимать</em></p><p><em class=\"italic\">вашу руку слишком сильно, так как это вызовет болезненные ощущения и нарушение кровообращения в конечности</em></p><p>· <em class=\"italic\">Но и болтаться на руке она не может. В этом случае вы можете потерять костыль, например, когда будете открывать дверь.</em></p></p><h3 class=\"h2\">Как ходить на костылях-канадках?</h3><img src=\"undefined\" alt=\"Фото автора Anas Aldyab: Pexels\"/><p><p>· Держите спину прямо!</p><p>· Колено здоровой ноги должно быть чуть-чуть согнуто!</p><p>· Постановка «канадок»: костыли ставят примерно на 15 см в стороны (пациенты с широкими бёдрами могут увеличить это расстояние для большего комфорта). «Канадки» при ходьбе ставят на 30 см впереди опорной ноги. Упор на руки!</p><p>· Шаг делается так: костыли выносятся вперед (важно не упасть, сохраняя равновесие при первых шагах), приземление осуществляется на пятку, костыли при этом остаются немного позади пациента!</p><p>· Обратите внимание: руки при ходьбе почти прямые!</p></p><h3 class=\"h2\" style=\"text-align: center\">Как ходить по лестницам на подмышечных костылях и <br>костылях-канадках?</h3><p><p>Травматологи рекомендуют попробовать потренироваться составлять костыли и держать их в одной ладони. Свободную от костылей руку кладём на перила. Она должна быть расположена на 10-15 см впереди. Масса вашего тела при ходьбе по лестнице должна быть правильно распределена: половина вашего веса уходит на руку, удерживающую сразу два костыля, которыми вы упираетесь в ступеньку. Вторая половина остаётся на руке (она крепко сжимает перила).</p><p></p><p>Попробуем шагнуть? Здоровая конечность поднимается на ступеньку. Больная остаётся позади. Затем делается шаг, нога выпрямляется на следующей ступени, рука продвигается выше по перилам, а костыли ставятся на следующую ступень.</p></p><h3 class=\"h2\" style=\"text-align: center\">Как правильно вставать и садиться с помощью <br>костылей-канадок?</h3><p><p>Вставая со стула,</p><p>· перебросьте оба костыля на сторону повреждённой ноги</p><p>· разверните их к себе внутренней частью (той, где расположена рукоять)</p><p>· обопритесь на неё</p><p>· поднимаясь, сделайте синхронное движение: упор руки на костыль, толчок ногой.</p><p></p><p>Садясь на стул,</p><p>· оба костыля вновь переносите на сторону травмированной конечности</p><p>· выпрямляете спину</p><p>· медленно опускаетесь.</p><p></p><p><em class=\"italic\">Во избежание усугубления вашей травмы и получения новых повреждений, присаживайтесь на любую поверхность, только если вы на 100% уверены в её устойчивости.</em></p><p></p><p>Мы искренне желаем вам скорейшего выздоровления!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Sun, 13 Dec 2020 16:52:31 +0300",
        "published_parsed": [
            2020,
            12,
            13,
            13,
            52,
            31,
            6,
            348,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Как избавиться от домашних клещей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Как избавиться от домашних клещей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kak-izbavitsya-ot-domashnikh-5fd6064d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/13122020/1607864343456-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kak-izbavitsya-ot-domashnikh-5fd6064d.html",
        "summary": "Существуют ли эффективные средства для борьбы с постельными клещами? Спросили экспертов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Существуют ли эффективные средства для борьбы с постельными клещами? Спросили экспертов."
        },
        "yandex_full-text": "<p><p>У людей, которые страдают этномофобией, настоящую панику вызывают вовсе не сцены из фильмов ужасов, где фигурируют люди в полосатых свитерах и перчатках с лезвиями, а одна лишь мысль о том, что их дом кишит маленькими мерзкими существами. Этномофобия — страх насекомых. А мысль о том, что ими полон ваш дом, более чем реальна, потому что…</p></p><h2 class=\"h2\">Пылевые (постельные) клещи есть практически в каждом доме!</h2><p><p>Все мы, взрослые и дети, почиваем на их испражнениях, время от времени удивлённо осматривая наши тела и тела наших детей по утрам. На них появляется мелкая сыпь. «Аллергия? На что же?!» - начинаем мы перебирать в памяти съеденное накануне. С высокой степенью вероятности это «работа» домашних (пылевых, постельных) клещей. Укус? Не совсем. Давайте разбираться.</p></p><h2 class=\"h2\" style=\"text-align: center\">Что за паразиты – домашние клещи?<br>И опасны ли они?</h2><p><p>Не стоит путать их с клещами, которых можно подхватить весной и летом, гуляя в парке. Домашняя группа паразитов, хоть и не существующая отдельно (как вид), относится к клещам-сапрофагам. Разберёмся, кто такие «сапрофаги»? В переводе с греческого языка слово phágos означает «пожирателя», а saprós — «гниль». Другими словами, постельные клещи питаются разлагающимися остатками иных организмов и растений.</p><p></p><p>Эти существа не только оказывают вредное воздействие на здоровье человека, но и способны портить расположенную в квартире мебель, а также ваши запасы продуктов!</p><p></p><p>Размер постельного (домашнего, бельевого, пылевого) клеща от 0,1 до 0,2 мм. В отличие от клопов и своих «уличных собратьев», появляющихся по весне, они неспособны укусить человека. Для этого они слишком мелки. Постельные клещи развиваются круглый год именно в домах и квартирах. Ведь именно в людской обители для них созданы самые приемлемые условия обитания (температура +18-25°С и оптимальный уровень влажности).</p><p></p><p>В этих предлагаемых обстоятельствах постельные клещи живут примерно 65-80 суток, что позволяет самкам пылевого клеща сделать несколько сотен кладок. В каждой из них может находиться до 60 яиц. Домашние клещи, размер которых составляет одну пятую миллиметра, невидимы глазу человека (в отличие от моли, тараканов, клопов и других обитателей). Их невидимость делает постельных клещей практически неуязвимыми.</p><p></p><p>Кстати, термин «постельный клещ» подходит для этих паразитов лучше всего. Здесь есть чем подкрепиться. Чем же? Постель же – не холодильник. Клещи кушают нас. А именно – отмершие части нашей кожи, которых в кроватях с давно не бывавшими в химчистке матрасами в избытке. Лучше всего себя чувствуют постельные клещи в перьевых и пуховых подушках. А ещё — в шерстяных одеялах.</p></p><h3 class=\"h2\" style=\"text-align: center\">Можно ли не допустить появления клещей, если пользоваться только синтетической продукцией?</h3><p><p>Нет. Исследования показывают, что и к синтетике клещи весьма «благосклонны». Если вы долгое время пользуетесь одним и тем же одеялом или пледом, не отправляя его в химчистку и не стирая дома, в нём вполне могут (а вернее – уже должны быть) постельные клещи.</p><p></p><p>Пылевые клещи концентрируются в труднодоступных для уборки местах: обивке мебели, шторах и занавесках, мягких игрушках и старой одежде, мешках пылесосов и в чуланах, где хранятся залежи никому не нужного барахла.</p><p></p><p>Но большая часть – в постельных принадлежностях, где есть «корм» — отмирающие микрочастицы наших тел. В местах, где мы спим или предаёмся любовным утехам, можно обнаружить до 2 млн особей. Но, как уже было сказано, прокусить кожные покровы они не способны ввиду маленького размера, следовательно, не являются разносчиками инфекции. Уже легче!</p></p><h3 class=\"h2\">Как же вредит пылевой/подушечный/постельный клещ?</h3><p><p>Как любое живое существо, он выделяет продукты жизнедеятельности. Это</p><p>· кутикула</p><p>· секреты</p><p>· фекалии — контакт с ними вызывает аллергические реакции, ошибочно воспринимаемые нами за укусы.</p><p></p><p>У всех ли проявляются аллергические реакции на фекалии пылевых клещей? Нет, только у тех, кто к аллергии на них предрасположен. Остальные, не подозревая, что почивают на клещевых отходах, могут, в принципе, «спать спокойно».</p><p></p><p>У тех же, кто обнаружил у себя проявления аллергической реакции на постельного клеща, возникает необходимость обратиться к специалисту-аллергологу или иммунологу, который может диагностировать клещевую аллергию.</p></p><h3 class=\"h2\">Как проявляется аллергия на выделения пылевого клеща?</h3><p><p>Возникает сыпь, которую многие путают с укусами клопов. Отличить клещевую аллергию от укусов клопов просто. Если вы видите многочисленные сгруппированные маленькие укусы, имеющие выраженные уплотнения посередине, — это укусы клопов. Цвет этих уплотнений красный.</p></p><h3 class=\"h2\" style=\"text-align: center\">Почему в домах и квартирах появляются <br>постельные (пылевые) клещи?</h3><p><p>Было бы неверно считать, что эти микро-существа возникают только в так называемых «бомжатниках». Исследования подтверждают, что практически в каждом доме или вполне благополучной квартире есть популяции этих мельчайших паразитов.</p><p></p><p>Если хозяева проводят частые влажные уборки и регулярно меняют постельное бельё, в том числе, заботятся о чистоте матрасов, на которых они спят, меняют наполнители в перьевых подушках, клещи всё равно будут присутствовать в квартире. Но их количество будет в рамках условной нормы.</p><p></p><p><em class=\"italic\">Клещей в этом случае будет крайне мало для того, чтобы спровоцировать аллергию даже у человека, который потенциально предрасположен к ней!</em></p><p></p><p>А если бельё меняется не так часто, как этого требуют элементарные стандарты гигиены, в нём накапливаются ороговевшие частички кожи человека. Они становятся благоприятной средой для роста популяции пылевых клещей.</p><p></p><p><em class=\"italic\">Помните! Заселяясь в бюджетные гостиницы и ночуя в квартирах, которые сдаются посуточно, вы гарантированно вступаете в контакт с пылевыми клещами, даже если на ваших глазах производится показательная смена белья.</em></p><p></p><p>Устроители таких ночлежек редко заботятся о выведении клещей из матрасов.</p></p><h3 class=\"h2\" style=\"text-align: center\">Какие меры профилактики применяются для того, чтобы избежать появления постельных клещей?</h3><p><p>Раз уж победить подушечного клеща окончательно сложно (если не сказать «невозможно»), есть способы, которые позволяют минимизировать их количество в доме или квартире, сократив до «нормы».</p><p>· пледы, одеяла, матрасы необходимо сдавать 1 раз в сезон в химчистку</p><p>· более мелкие вещи (наволочки, пододеяльники и т.д.) необходимо чаще стирать (не реже раза в неделю), гладить горячим утюгом с двух сторон, когда они ещё влажные</p><p>· как можно чаще (а желательно — ежедневно) проводить влажную уборку, уделяя особое внимание труднодоступным местам, являющимся «рассадниками» пылевого клеща.</p><p>· попробуйте заменить ворсовые ковры на плетёные дорожки</p><p>· лучше отказаться от драпировки на окнах, сделав выбор в пользу жалюзи</p><p>· необходимо регулярно проветривать помещение</p><p>· стоит приобрести увлажнители и поддерживать влажность воздуха не менее 40-45 %</p><p>· если в вашей квартире живёт кошка или собака, регулярно мойте и вычёсывайте своего четвероногого друга</p></p><h3 class=\"h2\" style=\"text-align: center\">Систематически проводите генеральную уборку, <br>добавляя в воду нашатырный спирт и устраняя очаги пыли!</h3><p><p>Всё это помогает многократно снизить популяцию пылевых (постельных, подушечных) клещей, минимизируя количество мест для их размножения.</p><p></p><p>Паразиты, о которых мы рассказали вам в нашей статье, всё равно будут пытаться создать свои очаги размножения на</p><p>· одежде, пылящейся годами в шкафу</p><p>· старых игрушках</p><p>· мягкой мебели.</p><p></p><p>Эти предметы в вашем доме становятся своеобразными «перевалочными пунктами» для пылевого клеща, который ждёт появления более благоприятного места для размножения (например, давно не менявшейся постели). Поэтому обработайте абсолютно все поверхности, где могут дислоцироваться паразиты, включая пыльные места под диванами и на шкафах. И культивируйте чистоту в вашем доме!</p><p></p><p>Удачи в борьбе с паразитами!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Sun, 13 Dec 2020 16:13:35 +0300",
        "published_parsed": [
            2020,
            12,
            13,
            13,
            13,
            35,
            6,
            348,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Как избавиться от домашних блох в квартире",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Как избавиться от домашних блох в квартире"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kak-izbavitsya-ot-domashnikh-bloh-5fd6064d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/13122020/1607862978015-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kak-izbavitsya-ot-domashnikh-bloh-5fd6064d.html",
        "summary": "В квартире завелись вредители? Страдают люди и животные? Эта статья поможет вам победить!",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "В квартире завелись вредители? Страдают люди и животные? Эта статья поможет вам победить!"
        },
        "yandex_full-text": "<p><p>Широко распространено мнение, что необходимость спасения от блох возникает только в том случае, если они завелись у домашнего животного (кошки или собаки). Это неверно.</p></p><h2 class=\"h2\">Как оперативно избавиться от домашних блох в квартире?</h2><p><p>Бывает так, что в доме нет ни одного животного, но они в изобилии есть в подвале, где давно не проводилась санобработка. Оттуда блохи могут «телепортироваться» в квартиры. Больше всего страдают квартиры, которые расположены на нижних этажах многоквартирных домов.</p><p></p><p>Обнаружив блох у домашних животных, мы скупаем шампуни и ошейники, спасающие от кровососущих, наивно полагая, что если мы выведем блох у кота или пса, то вопрос спасения квартиры от блох будет решён. Это не так!</p></p><h2 class=\"h2\" style=\"text-align: center\">Быстро избавиться от блох в квартире помогут <br> только комплексные меры!</h2><p><p>Необходимо бороться с блохами</p><p>· у животного</p><p>· в самой квартире.</p></p><h3 class=\"h2\">Как уничтожить блох у котов и собак?</h3><img src=\"undefined\" alt=\"Фото: pixabay.com\"/><p><p>Для уничтожения блох у животного есть масса препаратов, которые могут порекомендовать в любой ветеринарной аптеке:</p><p>· ошейник от блох (эффективен, если ваш кот или собака терпимо отнесётся к нему, не срывая лампами в первые же пять минут ношения)</p><p>· капли на холку</p><p>· таблетки и шампуни от блох.</p><p></p><p>Препаратов от блох у животных много. Все они имеют ту или иную степень эффективности.</p><p></p><p><strong class=\"bold\">При покупке важно</strong>: брать не самые дешёвые ошейники, капли, таблетки или шампуни. Стараться пользоваться продукцией от производителя с хорошей репутацией.</p><p></p><p><strong class=\"bold\">При использовании важно</strong>: применять строго по инструкции. Иногда сердобольные хозяева, испугавшиеся неприятного «соседства» с блохами, начинают применять «всё подряд», не ознакомившись с рекомендациями по использованию.</p><p></p><p>Однако, например, в инструкции по использованию ошейника от блох может быть написано: «Не применять после купания!». А собаке или кошке его надевают в тот момент, когда у неё ещё не успела высохнуть шерсть от «высокоэффективного шампуня от блох».</p><p></p><p>Так делать ни в коем случае нельзя: речь идёт о здоровье животного!</p><p></p><p><em class=\"italic\">Но что это? Собака и кошка вытерпели весь комплекс мер, едва не взбесившись от столь пристального внимания к себе, а… блохи вернулись и были обнаружены на их шерсти практически в тот же день!</em></p><p></p><p>Так всегда бывает (почти в 100 случаях из 100), если не начать параллельно бороться с блохами в среде обитания животного. То есть, в вашем доме или квартире. Для наглядности опишем</p></p><h3 class=\"h2\">Жизненный цикл блохи</h3><p><p>Он состоит из четырёх стадий:</p><p>· яйцо</p><p>· личинка</p><p>· куколка</p><p>· взрослая блоха.</p><p></p><p>Кусают человека или животное исключительно взрослые, сформировавшиеся, особи. Они составляют лишь 5% от общей популяции. Чтобы чётко понимать, сколько блох всех стадий в вашей квартире, необходимо закрыть глаза и всё, что вы видите, умножить, как минимум, на 20.</p><p></p><p>Одна блоха буквально выстреливает своими яйцами в окружающую среду. При этом «огонь» ведётся на значительные расстояния — сектор охвата яйцами блох вас удивит. Они обнаруживаются где угодно, в том числе, под кроватями, за диванами, под шкафами. Излюбленной средой обитания блох являются щели плинтусов, потаённые местечки всевозможных напольных покрытий.</p><p></p><p>Из отложенных яиц блох появляются личинки, впоследствии превращающиеся в куколок, из которых, в свою очередь, появляются опасные вредители — блохи.</p><p></p><p><em class=\"italic\">Важно! Яйца и взрослых блох уничтожить сравнительно легко, но куколки выдерживают весь спектр воздействия «стоически», не погибая даже после самого широкого комплекса принятых мер!</em></p><p></p><p>Обеззараживание помещения, густозаселённого блохами, заключается не в том, что там много вредителей, а в том, что там становится катастрофически много их личинок, яиц, а главное — поразительно жизнеспособных куколок. Это не поддаётся объяснению, но блохи, их куколки и личинки — словно осознанно! — выбирают самые труднодоступные места, обеспечивая тем самым себе выживаемость после атак.</p><p></p><p>Необходимо понимать, что в жилом помещении крайне сложно применять эффективные химические вещества. Вернее, сделать это можно, но так, чтобы исключить вредоносное воздействие на живые организмы (животных, детей, взрослых людей, проживающих в квартире или доме) практически нельзя.</p><p></p><p>Иными словами, при борьбе с блохами человек должен искать в сети интернет не только методы уничтожения блох, но и способы не отравить животных и людей, обитающих в заражённом вредителями доме.</p></p><h3 class=\"h2\" style=\"text-align: center\">Можно ли это сделать? <br>Да, если действовать грамотно!</h3><p><p>С чего же начать? Первым этапом борьбы с блохами должна стать самая тщательная уборка квартиры.</p><p></p><p>Необходимо не просто всё пропылесосить и везде вытереть пыль. А провести влажную уборку с применением эффективных моющих средств и вынести из квартиры всё старое, дряхлое, ненужное, возможно, кишащее личинками блох.</p></p><h3 class=\"h2\" style=\"text-align: center\">А как быть с нужными вещами, насчёт которых есть подозрение о заражённости их личинками блох?</h3><p><p>Если есть возможность вынести их из квартиры и обработать инсектицидами (веществами, предназначенными для уничтожения вредителей) на удалении, чтобы затем вернуть в квартиру/дом, то это — самый оптимальный вариант действий.</p><p></p><p><em class=\"italic\">Многие совершают «роковую ошибку»!</em></p><p></p><p>Итак, вы славно поработали пылесосом. Всё вымыли. Обработали плинтусы, под плинтусами. Вычистили другие потаённые уголки — наиболее вероятные места пребывания блох. Провели дезинфекцию вещей и… блохи снова тут как тут!</p><p></p><p>Они возвращаются из пылесоса, тканевой мешок которого содержит целые орды блох на всех стадиях «эволюции»: яйца, куколки, личинки, взрослые особи. Мешок пылесоса обязательно необходимо выбросить (если он одноразовый) или тщательно вытряхнуть, продезинфицировать, если у вас тканевой, многоразовый мешочек.</p><p></p><p><em class=\"italic\">Как только вы провели влажную уборку, эвакуируйте на время из квартиры/дома ваших животных, детей, взрослых обитателей квартиры, наденьте респиратор и обработайте помещение инсектицидными препаратами!</em></p></p><h3 class=\"h2\">Какие препараты наиболее эффективны при травле блох?</h3><p><p>Выбирать придётся между препаратами на основе пиретроидов — это ядовитые вещества, воздействие которых блокирует передачу нервного импульса, что вызывает гибель насекомых — и фосфорорганическими соединениями.</p><p></p><p>Если вы «погуглите» и попытаетесь найти для себя ответ на вопрос, что же сильнее — пиретроиды или фосфорорганические соединения, то, безусловно, прочитаете в сети, что последние обладают большей мощностью.</p><p></p><p>Только вот стоит ли за ней гнаться, если ущерб для здоровья может быть нанесён, в том числе, вам и вашим детям, а также домашним питомцам? Однозначно – нет!</p><p></p><p>Сделайте выбор в пользу препаратов на основе пиретроидов. Нельзя сказать, что они безвредны на 100%. Но при грамотном подходе урона для здоровья можно избежать. Если вы хотите победить блох, обрабатывайте стены дома или квартиры пиретроидами на достаточной высоте. Не до самого потолка, но хотя бы на уровне 1,5 м.</p><p></p><p>Хорошие средства от блох справляются с проблемой на протяжении 3-4 часов.</p><p></p><p><em class=\"italic\">Важно! Обработав помещение инсектицидами, оператор должен покинуть помещение на несколько часов. В это время там не должно находиться ни людей, ни животных!</em></p><p></p><p>Затем помещение необходимо хорошо проветрить, проведя в нём влажную уборку с применением мыла и соды. Вы имели дело с химией, достаточно вредной для организма. А с ней, как известно, лучше всегда «быть на вы».</p><p></p><p><em class=\"italic\">Эффективны ли народные средства?</em></p><p></p><p>Вооружившись бабушкиными рецептами, необходимо вспомнить, что мы живём в XXI веке. И какие бы легенды об эффективности народных средств вы не услышали от резидентов ХХ века, помните, что нехимические средства беспомощны от куколок блох, поражающих своей живучестью даже продвинутых учёных. </p><p></p><p>Удачной борьбы с вредителями!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Sun, 13 Dec 2020 15:55:32 +0300",
        "published_parsed": [
            2020,
            12,
            13,
            12,
            55,
            32,
            6,
            348,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Жизнь без мяса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Жизнь без мяса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/zhizn-bez-myasa-5fd6064d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/13122020/1607863847312-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/zhizn-bez-myasa-5fd6064d.html",
        "summary": "Веганство и вегетарианство. В чем смысл и есть ли он?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Веганство и вегетарианство. В чем смысл и есть ли он?"
        },
        "yandex_full-text": "<p><p>Мало кто знает, но на сегодняшний день практически каждый седьмой житель нашей планеты является вегетарианцем или веганом. Что это за люди, в чем различие, какие цели они преследуют – попробуем понять в нашем сегодняшнем материале.</p><p>Удивительно, но сама идеология вегетарианства начала активно развиваться не так уж и давно. Одно из первых упоминаний уходит своими корнями в середину XIX века в Англию, где было создано первое вегетарианское сообщество. В нашей стране это движение весьма активно развивалось с 1860 года и вплоть до революции 1917 года, однако по своей сути и рациону питания, оно было больше веганское, нежели вегетарианское. Хотя сам термин «веган» был придуман уже на исходе Второй мировой войны в 1944 году в Лондоне Дональдом Уотсоном, который попросту объединил первые и последние буквы слова «vegetarian» и создал не просто сообщество и общественную организацию, а целую идеологию.</p><p><em class=\"italic\">«Меня окружали интересные животные — они все что-то «давали»: рабочая лошадь тянула плуг, другая лошадь тянула двуколку, коровы «давали» молоко, куры «давали» яйца, а петух был удобным «будильником» — тогда я не понимал, что у него есть и другая функция; овцы «давали» шерсть. Я никак не мог понять, что же «давали» свиньи, — но они казались очень дружелюбными существами: всегда были рады меня видеть» - вспоминал он. </em></p><p>В итоге, когда в возрасте четырнадцати лет он вживую увидел, чего же «дают» свиньи, он стал вегетарианцем. А в 1940, сильно пересмотрев и дополнив идеологию тем, что помимо мяса и рыбы, исключил из жизни любые продукты животного происхождения (молоко, мёд, яйца и т.д.), он также полностью отказался от одежды из шерсти, меха, кожи, шелка. Таким образом, в 1944 эта более жесткая идеология легла в основу нового движения, которое активно развивается и по сей день. Кстати, прожил Уотсон целых девяносто пять лет, из которых шестьдесят был веганом. Вряд ли, конечно, это панацея и стопроцентный путь к долгой жизни, но тем не менее, как показывают многочисленные исследования ученых по всему миру, мясоеды действительно живут меньше, чем веганы или вегетарианцы.</p><p>В частности, негативное влияние на организм красного мяса объясняется особенностями системы пищеварения. В силу того, что в печени и мясе содержатся такие вещества как лецитин, карнитин и холин, они в процессе переваривания образуют триметиламин N-оксид, который впоследствии и приводит к развитию сердечно-сосудистых заболеваний и атеросклероза. Также Всемирная организация здравоохранения официально заявляла о прямой зависимости употребления в пищу свинины, говядины или баранины с развитием рака кишечника, простаты или поджелудочной железы. Да, действительно, у мясоедов также часто наблюдается ожирение и частые заболевания сердечно-сосудистой системы, которые, как правило, и являются причиной смерти в достаточно раннем по меркам вегетарианства возрасте.</p><p>Объективно, целью написания данного материала никак не служит пропаганда или навязывание кому-то каких-то идеологий или взглядов. Честно говоря, мне, очень сложно представить свою жизнь без наваристого борща или слепленных своими руками пельменей, харчо или только снятым с углей кебаба или шашлычка… Пожалуй, приток «гормона счастья» в эти моменты с лихвой компенсирует какие-либо проблемы с долгожительством.</p><p>Помнится, однажды, в юности, мне на день рождения пожелали не как обычно счастья и здоровья, а того, чтобы прожить жизнь с интересом, вкусить и попробовать всё, что может действительно порадовать и так, чтобы потом в старости было что вспомнить. Так вот, размышляя как мужчина, крайне тяжело было бы заказать себе в ресторане вместо блестяще прожаренного стейка «Рибай» какой-нибудь салат из брокколи и овощей. Зачем тогда вообще ходить в ресторан и в чем радость-то от того, что пожуешь травки?.. А есть места, после стейков в которых, потрясающее послевкусие держится еще несколько дней! Да, можно искать альтернативы, прыгая с парашютом, участвуя в ралли или занимаясь конным спортом, да даже обычными боевыми единоборствами, но только вряд ли это всё равно будет сравнимо с тем шикарнейшим вкусом, который мы получаем, когда кусочек мяса буквально тает во рту…</p><p>Конечно, скорее всего идеология поедания легкой и растительной пищи в своем большинстве находит отклик у представительниц слабого пола. Для того, чтобы сохранять утонченные формы, женственность, молодость и красоту, наверняка приходится придерживаться устоявшегося правила: «мы – это то, что мы едим». Любая диета, на которую садятся девушки, чтобы привести свое тело в порядок, подразумевает полный либо существенный отказ от мяса и «налегание» на «зеленые» продукты.</p><p><em class=\"italic\">Таким образом, как внутри, так и снаружи, от девушки веет легкой, тонкой энергией, которая вряд ли по своей полярности качественно видится на мужчинах. Между прочим, именно женщины в преимуществе более 65% являются вегетарианцами по сравнению с представителями сильного пола. </em></p><p>В свою очередь, вспоминается уже ставшая легендарной фраза из недавнего фильма Гая Ричи «Джентльмены». «Когда лев голоден – он ест!». Пожалуй, ничто так лаконично и четко не описывает истинный мужской характер и его сущность. Мужчина – по своей природе хищник, добытчик мяса в дом, а женщина – олицетворение красоты, молодости и легкости. Тем не менее, в любом случае, каждый вправе делать выбор именно в ту сторону, в которую подсказывает ему своё «внутреннее Я».</p><p>И объективно, самое лучшее питание и самый правильный образ жизни это тот, при котором человек проживает действительно счастливую и радостную жизнь, находясь в полной гармонии с собой и своим телом. Просто слушая и прислушиваясь к самому себе. Тогда становится не столь важно, что и как ты ешь, а важно кем ты являешься, насколько прекрасен и полон твой внутренний и внешний мир, независимо от того, одухотворенная ты женщина или хищник-мужчина!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Sun, 13 Dec 2020 15:53:37 +0300",
        "published_parsed": [
            2020,
            12,
            13,
            12,
            53,
            37,
            6,
            348,
            0
        ],
        "authors": [
            {
                "name": "Константин Скляров"
            }
        ],
        "author": "Константин Скляров",
        "author_detail": {
            "name": "Константин Скляров"
        }
    },
    {
        "title": "Что надо знать о мозге",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Что надо знать о мозге"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/chto-nado-znat-o-5fd5f64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/13122020/1607861016547-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/chto-nado-znat-o-5fd5f64d.html",
        "summary": "Интересные возможности самого сложного органа человека",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Интересные возможности самого сложного органа человека"
        },
        "yandex_full-text": "<p><p>Пожалуй, самый удивительный орган в нынешнем окружающем нас живом мире – это человеческий мозг. Те вещи, на которые он способен, не просто порой поражают, а иногда даже заставляют усомниться в реальности происходящего. С одной стороны, это один из самых изучаемых органов множеством ученых со всего мира, а с другой стороны, он до сих пор изучен настолько же мало, насколько изучены глубины мирового океана. В сегодняшнем материале мы решили рассмотреть особенности этого удивительного творения природы и попробовать разобраться в том, какие тайны скрывает за собой наш с Вами интеллектуальный центр.</p><p>Начнем с того, что несмотря на то, что наш так называемый «суперкомпьютер» составляет всего лишь два процента от человеческой массы нашего тела, он потребляет около одной пятой всего кислорода, поступающего через легкие в наш организм. Кстати, сразу очень хочется обратить внимание на важность пеших прогулок по свежему воздуху и необходимость проветривания помещения.</p><p>Учеными действительно доказано существенное увеличение эффективности работы мозга и увеличение нейронных связей благодаря таким нехитрым процедурам. Но, вернемся к этому интереснейшему органу. С самого начала жизни и до самой последней её минуты мозг ни на секунду не прекращает своей деятельности. Даже в острые моменты инсульта он продолжает контролировать и обеспечивать деятельность организма.</p><p>Здесь, наверное, тоже имеет смысл сделать некое уточнение, потому что это действительно важно. <em class=\"italic\">Вследствие нарушения кровообращения головного мозга у человека может прекратиться приток кислорода к нейронам, что повлечет их отмирание, а значит и частичную смерть мозга.</em></p><p>Поэтому крайне необходимо срочно госпитализировать человека, если у него в комплексе очевидны такие симптомы как резкая сильная головная боль, потеря способности речи или сознания, не может поднять обе руки или улыбнуться, потерял чувство координации или равновесия.</p><p>Обратите внимание, как эти симптомы напоминают сильное алкогольное опьянение. Смысл почти одинаковый. Сосуды головного мозга сужаются, забиваются сгустками и в итоге нейроны без кислорода погибают. Пожалуйста, будьте внимательны и помните, что чем быстрее распознать инсульт у человека и оказать помощь, тем больше шансов на его выздоровление.</p><p>Кстати говоря, не так давно ученые выяснили, что суждение «нервные клетки не восстанавливаются» - не верно. В частности, если речь идёт о нейронах, наполняющих мозг, то доказано, что при достаточном уровне дофамина или серотонина вполне активно происходит так называемый нейрогенез или процесс образования новых нервных клеток. И здесь как раз следует обратить внимание на вышеупомянутые химические вещества.</p><p><em class=\"italic\">Дофамин – это так называемая молекула удовольствия. И для многих – плитка вкуснейшего шоколада, вкус свежезаваренного кофе или сигарный дым – всего лишь короткий инструмент для получения наслаждения и срочного увеличения мозговой активности.</em></p><p>Ведь действительно, будучи нейромедиатором, то есть посредником между клетками в передаче сигналов, дофамин вызывает чувство радости и удовлетворения, что также положительно сказывается и на образовании новых нейронов. Также его выделяет организм при занятии спортом и любовью.</p><p>Именно при отсутствии или понижения уровня этого вещества в мозге может начаться апатия, депрессия, усталость, плохое настроение, а как следствие развитие ряда болезней. Поэтому нужно стараться держать под надлежащим контролем «гормон радости», но не злоупотреблять им, так как в случае с привыканием, таким как курение, организму приходится выделять всё больше этого вещества, чтобы хоть как-то почувствовать удовлетворение.</p><p><em class=\"italic\">Поэтому, в итоге, даже при малейшем отсутствии данной вредной привычки у человека в первые дни просыпаются ярость, ненависть и чувство глубокой депрессии. Кстати, так же болеют и наркоманы. «Ломка» - есть ни что иное, как требование мозгом дофамина.</em></p><p>Есть в нашем мозге еще один очень важный нейромедиатор – серотонин. Его функционал даже еще несколько шире, чем дофамин, так как он отвечает не за поверхностные чувства, а за глубинные.</p><p>От него зависят наши чувство голода, половое влечение, поведение в социуме. Его правильнее даже назвать «гормоном успеха», уверенности или даже удовлетворения. Когда Вы тверды в своих решениях, когда, например, блестяще проделываете свою работу или проект, выступаете на публике, закрываете выгодную сделку, добиваетесь целей – все это выбрасывает серотонин, который позволяет Вам идти дальше и покорять всё новые высоты.</p><p>Также для его выработки очень необходимо чаще быть на солнце. Вспомните какое чувство удовлетворения Вы привозите с собой после долгого морского путешествия? Нечто подобное ощущается и после хорошей, длительной спортивной тренировки – так называемое чувство крутости, наполненности – всё это серотонин.</p><p>Кроме того, для выработки всех этих нейромедиаторов, а значит качественной, надлежащей работы мозга, а значит и счастливой жизни, очень важно правильно питаться! Не зря в мире бытует поговорка «Мы – это то, что мы едим». В частности, для выработки дофамина и серотонина нужны аминокислоты.</p><p>А содержатся они далеко не в каждой пище. Вот, к примеру, основные «кладези» необходимых нам аминокислот: лосось, сыр пармезан или чеддер, курица, индейка, треска, говядина, яйца, сырые орехи. Также весьма полезным считается «золотой корень» или родиола розовая, которую можно легко купить в аптеке и повысить свои «гормоны радости».</p><p>Важно обучаться и стремиться к чему-то новому и лучшему, тогда все уже изученные гормоны будут в достатке и можно будет в старости достойно сказать, что жизнь свою ты прожил счастливо!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Sun, 13 Dec 2020 15:33:16 +0300",
        "published_parsed": [
            2020,
            12,
            13,
            12,
            33,
            16,
            6,
            348,
            0
        ],
        "authors": [
            {
                "name": "Алексей Аркадьевич"
            }
        ],
        "author": "Алексей Аркадьевич",
        "author_detail": {
            "name": "Алексей Аркадьевич"
        }
    },
    {
        "title": "Займись делом!",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Займись делом!"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/zaimis-delom-5fd5f64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/13122020/1607857273309-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/zaimis-delom-5fd5f64d.html",
        "summary": "Как победить лень и прокрастинацию",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Как победить лень и прокрастинацию"
        },
        "yandex_full-text": "<p><p>Последнее время в сети стало очень много тренеров личностного роста и разного рода коучей, которые волшебным взмахом Вашей банковской карты научат Вас тысячам способам стать успешными и побороть все свои недостатки, включая лень и прокрастинацию. В нашем сегодняшнем материале мы постарались обобщить реально работающие и действенные методы и попытались разобраться в этой проблеме с различных сторон.</p><p>И если не быть ленивыми родители учат почти каждого ребенка еще с малых лет, то вот термин «прокрастинация» стал популярным не так давно. Давайте для начала немного углубимся в терминологию. C английского слово переводится как «откладывание на завтрашний день». В психологии этим термином обозначают постоянную склонность человека в переносе важных и даже срочных дел, которая в итоге приводит не только к жизненным проблемам, но и психологическим расстройствам.</p><p>Наверняка у многих случалось на работе, что есть рад задач, которые нужно выполнить в режиме «здесь и сейчас», а нам хочется пойти попить кофе, пообщаться с коллегами, пролистать ленту социальных сетей, но только не работать. И сначала мы со спокойствием думаем, что выполним все после обеда, а потом, после хорошего приема пищи, ни о какой работе на протяжении нескольких часов даже не хочется думать.</p><p>Кому-то хочется вздремнуть, кто-то продолжает листать ленту, делая вид, что работает, а кто-то и вовсе тихонько смотрит очередной сериальчик. В итоге зачастую получается, что вышестоящее руководство узнает об этом, и работнику «прилетает» выговор или замечание. Кто-то делает выводы и начинает убирать в себе ленивые привычки, а кто-то по тем или иным причинам дальше продолжает вязнуть в этом болоте, пока в конечном итоге не впадет в глубокую депрессию или не окажется на улице.</p><p>На самом деле даже с депрессией лучше шутить не стоит и, так как это уже является целым психическим расстройством и заболеванием, то иногда лучше обратиться за помощью к хорошему психологу, не доводя себя до критических состояний, выражающихся в полном отсутствии хорошего настроения, желанием что-то делать или даже жить. А ведь всё это - продолжение причинно-следственной связи, которая попросту начинается из-за банальной лени и несобранности.</p><p>Соответственно, чтобы не запускать череду все более и более тянущих за собой ко дну событий, нужно пресекать их прямо на этапе зарождения. Вообще, существует много различных исследований и работ, посвященных этой теме. Но, как правило, все они сходятся на том, что проблемы лени и откладывания дел «на потом» напрямую связаны с отсутствием навыка эффективного тайм-менеджмента (или попросту планирования своего времени) и отсутствием необходимой мотивации.</p><p>Под мотивацией здесь может пониматься и желание премии или большого заработка, и признание коллег на работе, и явные изменения внешнего или внутреннего состояния, как результат поставленной цели, и даже «волшебный пендель» от начальства – тоже является своего рода мотивацией.</p><p>Вдохновляться, на самом деле, можно и любовью к Родине, и к собственному народу, к своей семье, а самое главное – к самому себе. Ведь если объективно смотреть на эту ситуацию, то все изменения в лучшую сторону всегда должны в первую очередь начинаться с нас самих.</p><p><em class=\"italic\">Поэтому, прежде всего, проблему нужно осознать. Как говорят многие психологи, осознание человеком проблемы – уже половина успеха. А вторую часть успеха нужно осознанно прорабатывать. Безусловно, не стоит «кидаться с места в карьер». Ведь никто не построит небоскреб, качественно не заложив фундамент.</em></p><p>Фундамент, в данном случае, это обыкновенные привычки, которые нужно выработать. По мнению многих исследователей, любую привычку можно стопроцентно укоренить за три месяца. Однако, первая фаза – это двадцать один день. Именно с этой цифры начинаются качественные и значительные изменения. А какие привычки нужно вводить? Наверняка здесь каждый может разобраться сам, просто объективно взглянув на свою собственную ситуацию «со стороны».</p><p>Кому-то, например, давно хочется бросить курить, и именно эта привычка служит первопричиной необузданной лени. Кто-то любит лишний раз переборщить со спиртным, что тоже отражается на отсутствии желания работать, развиваться, быть хорошим семьянином и так далее.</p><p><em class=\"italic\">Другие обожают часами смотреть сериалы, без умолку болтать по телефону, играть в компьютерные или мобильные игры… Здесь нет даже речи о тех, кто болеет наркоманией или иными формами тяжелой зависимости, в таком случае лучше вообще срочно обращаться к соответствующим врачам и лечиться.</em></p><p>В нашем случае попросту важно понять, что следует «подкрутить». И после этого нужно начать вырабатывать в себе «стержень». Если не получается, то можно это делать даже «в час по чайной ложке», очень маленькими шажками, но главное – четко, ежедневно, ни разу не давая себе возможности оправдаться почему в этот день не получилось.</p><p>Мужчинам можно, к примеру, просто начать каждый день отжиматься от пола. Просто это делать. Невзирая на всё. Хотя бы по десять раз, но делать! Женщинам можно потренироваться на каких-то домашних делах или том же спорте. Ничего так не дисциплинирует, как спорт! Можно приседать по десять раз в день, качать пресс или хотя бы прогуливаться, но главное – всегда, непрерывно и осознанно.</p><p><em class=\"italic\">Буквально на следующую неделю у всех, кто решил поменяться в лучшую сторону, заметно увеличивается работоспособность и чувствуется прилив жизненных сил. Но по тем или иным причинам, часто случаются «отливы», тянущие назад.</em></p><p>Здесь важно «зафиксировать успех». Психологи рекомендуют записывать в дневник те или иные результаты по пути к достижению цели. После того, как эти результаты становятся очевидными и человек начинает гордиться ими – наступает чувство удовлетворения, которое, как некое топливо, с легкостью ложится в основу новых целей.</p><p>И так может продолжаться до тех пор, пока человек не станет по настоящему великим, ведь возможности практически безграничны, а планку каждый себе задает сам. Ведь согласитесь, если прибавлять к своим десяти отжиманиям всего по одному в неделю, то уже через год вы с легкостью будете отжиматься больше шестидесяти раз! А сколько будет за десять лет?.. Также и здесь.</p><p>Если Вы будете лениться по часу в день, прибавляя по пять минут, то совсем скоро Вы окажетесь в глубокой депрессии, а если решите для себя становиться хоть на грамм лучше ежедневно, то ни о какой лени и прокрастинации Вам и думать не придется!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Sun, 13 Dec 2020 14:20:07 +0300",
        "published_parsed": [
            2020,
            12,
            13,
            11,
            20,
            7,
            6,
            348,
            0
        ],
        "authors": [
            {
                "name": "Алексей Аркадьевич"
            }
        ],
        "author": "Алексей Аркадьевич",
        "author_detail": {
            "name": "Алексей Аркадьевич"
        }
    },
    {
        "title": "Забытые детские игры",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Забытые детские игры"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/zabitie-detskie-igri-5fd2164d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/10122020/1607604380093-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/zabitie-detskie-igri-5fd2164d.html",
        "summary": "Игры в которые дети играли многие поколения уходят в прошлое",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Игры в которые дети играли многие поколения уходят в прошлое"
        },
        "yandex_full-text": "<p><p>Вспомните, как выбегая в детстве с мячиком во двор, можно было увидеть кучки ребят разных возрастов, играющих то в «классики», то в «выбивалы», то в «танчики» с уведенным у деда перочинным ножом! И это были совсем не те «танки», в которые сейчас играют молодые и даже взрослые мужчины, это была искренняя детская боевая романтика, которую вряд ли вообще можно сравнить с чем-то другим.</p><p>Как Вы уже догадались, сегодня речь пойдет о том уникальном мире, который царил на дворовых улицах во времена отсутствия гаджетов, планшетов, игровых приставок и всего прочего, что незаметно вытеснило из активной жизни ребятишек многие коллективные игры. Конечно, нельзя сказать, что сейчас малыши и подростки не собираются на площадках и не играют в какие-то подвижные игры. Многие развлечения, кстати, сохранились еще со старинных времен, а какие-то модернизировались согласно текущим трендам.</p><p><em class=\"italic\">Сейчас дети, как и в средние века играют в так называемые «догонялки» или «зомби-заражение». По сути, это те же средневековые салочки, в которых целью было догнать одного из детей и «засалить» или, говоря иначе, заразить. </em></p><p>Драматично, но на самом деле, эта игра была неким прототипом реальности того времени, когда люди миллионами умирали от эпидемий. В Испании, между прочим, эта игра до сих пор называется не иначе как «бубонная чума». Да уж, никто и предположить не мог, что 2020 год «вернет всему миру детство» и как герой фильма «Пила» заставит все континенты «сыграть в игру»… А игра в «зомби» раньше попросту называлась «вампирскими салочками» и смысл сохранился одинаковый и по сей день. Группа ребят делится на две команды – вампиров и простых людей. И задача в том, чтобы превратить всех людей в вампиров (или тех же зомби), которые присоединяются к их армии. Вполне себе развивает не только физические способности, скорость, бег, ловкость, но и коллективное мышление и стратегию действий.</p><p>Наряду с этим, имеет смысл вспомнить еще одну схожую игру, в которую играли практически «двор на двор» или «школа на школу». Это «Казаки-разбойники». Здесь также участники делились на две команды, которые, соответственно, были «хорошими» – казаками и «плохими» - разбойниками. Игра это исконно русская, так как была перенята детьми из событий кавказской войны XIX века, в которой принимали участие казаки, действительно ловившие преступников. Эта игра отличалась максимальной приближённостью к реальным военным компаниям, поэтому и играть в неё было невероятно увлекательно. У казаков был так называемый штаб, в который они доставляли пойманных разбойников. Задача светлой стороны была всеми путями выведать секретный пароль, который задумала тёмная сторона. Вот только пытали иногда практически по-взрослому «в темную» - щипали, щекотали, жгли крапивой (как настоящей, так и сжимая кожу на руке), даже укусить могли! </p><p>Задача разбойников, в свою очередь же, была спасать своих и захватить в итоге штаб казаков. Если казакам удавалось «расколоть» разбойников и выведать правильный пароль, то они побеждали. Так вот, кстати, и играют до сих пор многие дяди из Федеральной службы безопасности, устраняя незаконные террористические бандформирования в горах и другой местности, сохраняя наши с Вами жизни. Только игры уже далеко не детские, но опыт-то оттуда!</p><p>В школе или во дворе все также любили играть в «разрывные цепи». Оказывается, эта игра берет свое начало еще во времена царской Руси и называется «Бояре». На расстоянии около пятнадцати метров друг напротив друга становятся две шеренги игроков, держащихся за руки. Дальше, после фразы «Бояре, отворяйте ворота, отдавайте нам невесту навсегда» тот, кого выбрали невестой изо всех сил должен разбежаться и разорвать цепь противоположной стороны. В случае, если у него получилось, то игрок возвращается в свою команду, а если нет, то остается у противников. Главной целью было превзойти другую сторону превалирующим большинством.</p><p>Из детского сада, например, можно вспомнить коллективную игру, в которую играли даже, будучи взрослыми. Помните эти заветные слова? «Море волнуется раз, море волнуется два, море волнуется три, морская фигура на месте замри!». И водящий должен был каким-то образом отгадать, что же изобразили другие игроки. Да, наши юные актерские таланты и воображение развивались именно благодаря таким детским играм.</p><p><em class=\"italic\">Кстати говоря, уже во взрослом возрасте небольшой компанией даже сейчас можно часто можно поиграть в «Крокодила» или его аналог «Американский студент». Эти игры также очень развивают и логическое мышление, и умение понимать человека без слов, и невероятно заставляют «шевелить мозгами», оттачивая быстроту принятия решений и скорость реакции речи.</em></p><p>Плюс, объективно, это одна из самых «хохотабельных» игр. Для тех, кто не в курсе, немного поясним правила игры. У каждого игрока есть карточка с разными сложными и легкими словами, которые нужно показать остальным игрокам только с помощью жестов, мимики и без каких-либо слов. Тот, кто первый покажет все свои слова с карточки, тот и победил. Только раньше, например, не было никаких карточек, и один из игроков попросту сочинял и говорил на ухо игроку, чья очередь была показывать, только что придуманное слово. В этом процессе все, даже самые заядлые пессимисты раскрываются и неизбежно смеются! Игра берет свое начало из студенческих общежитий, когда иностранные студенты, не знающие языка, пытались жестами пояснить то или иное значение какого-либо слова.</p><p>Помимо этого, можно с радостью вспомнить как девчонки, даже зачастую с мальчишками бросали камешки и прыгали с ноги на ногу в «классики», можно вспомнить, как мы ловко уворачивались от пытающихся попасть в нас мячом противников во время игры в «вышибалы», или какие навыки мастерского владения мяча мы вырабатывали, играя в «квадрат»! С каким огромным интересом мы втыкали ножики в землю или носились с палками, изображая автоматы и настоящие боевые действия, где главное было не «убить», а доказать, что ты «убил» и попал своими вымышленными патронами в противника! Все эти старые прекрасные игры вырабатывали в нас очень много полезных качеств, которые пригодились многим и в жизни, и на работе, и в бизнесе. Будет очень здорово, если сегодняшнее поколение чуть меньше будут играть в виртуальном мире и чуть больше создавать своим воображением тот удивительный детский игровой мир, который посчастливилось застать многим сегодняшним взрослым.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Sun, 13 Dec 2020 12:45:00 +0300",
        "published_parsed": [
            2020,
            12,
            13,
            9,
            45,
            0,
            6,
            348,
            0
        ],
        "authors": [
            {
                "name": "Алексей Аркадьевич"
            }
        ],
        "author": "Алексей Аркадьевич",
        "author_detail": {
            "name": "Алексей Аркадьевич"
        }
    }
]