[
    {
        "title": "«Умное устройство» российских ученых поможет предотвратить инвалидность",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "«Умное устройство» российских ученых поможет предотвратить инвалидность"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/umnoe-ustroistvo-rossiiskikh-biomekhanikov-6064664d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/31032021/1617194434789-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/umnoe-ustroistvo-rossiiskikh-biomekhanikov-6064664d.html",
        "summary": "Продукт предполагает систему из инерционных датчиков и сенсоров для измерения электрической активности мышц",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Продукт предполагает систему из инерционных датчиков и сенсоров для измерения электрической активности мышц"
        },
        "yandex_full-text": "<p><p>Нарушения осанки и сколиоз занимают 2-е место среди причин инвалидности в мире. Эти заболевания могут поражать людей уже в детстве, а взрослые вынуждены раньше прекращать трудовую деятельность.</p><p></p><p>Ученые Пермского Политеха создают портативное устройство, которое позволит разработать новый подход к профилактике и лечению заболеваний опорно-двигательного аппарата.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">– Болезни опорно-двигательного аппарата значительно ограничивают подвижность и моторику человека. Это приводит к тому, что люди вынуждены раньше прекращать трудовую деятельность. Чтобы снизить случаи инвалидизации и ранней нетрудоспособности, необходимо средство, которое на ранних этапах сможет определить отклонения, поэтому мы решили разработать программно-аппаратный комплекс Monsys. Он представляет собой портативное устройство, которое будет реагировать на движения человека и давать рекомендации. Результаты пользователь сможет отслеживать в мобильном приложении, – рассказывает автор проекта, аспирант кафедры «Вычислительная математика, механика и биомеханика» Иван Шитоев.</em></strong></p><p></p><p>Продукт предполагает систему из инерционных датчиков и сенсоров для измерения электрической активности мышц. Данные будут проходить первичную обработку на микрокомпьютере, а затем – обработку и анализ с помощью нейросетей. Пользователь сможет получить персональные рекомендации на мобильное устройство.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">– Аппарат позволит отслеживать положение сегментов тела и оценивать напряженность мышц. «Умное устройство» будет предоставлять человеку обратную связь в виде миостимуляции мышц. Наша разработка поможет пользователю вовремя выявить проблемы с опорно-двигательным аппаратом и оперативно принять меры, – поясняет разработчик.</em></strong></p><p></p><p>Программный комплекс можно будет применять не только в реабилитационных центрах, фитнес-клубах и залах ЛФК, но и индивидуально, рассказывают ученые. Устройство смогут использовать люди с заболеваниями опорно-двигательного аппарата, а также спортсмены и VR-игроки.</p><p></p><p>По сравнению с аналогами, устройство предполагает миостимуляцию мышц и автоматическое регулирование датчиков. Цена устройства составит около 500 тысяч рублей – в 2 раза меньше, чем у других аппаратов в этой категории.</p><p></p><p>Ученые уже создали прототип устройства и разработали алгоритмы сбора и обработки данных с акселерометра и миодатчика. Сейчас они работают над математической моделью, схемой подключения датчиков и соединения их друг с другом. В планах биомехаников – проведение исследований опорно-двигательного аппарата и его клинические испытания.</p><p></p><p>Проект уже получил грантовую поддержку программы «УМНИК» Фонда содействия инновациям. На развитие разработки биомеханики получили 500 тысяч рублей.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 31 Mar 2021 15:44:28 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            12,
            44,
            28,
            2,
            90,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Российские ученые дадут новую жизнь холодильникам и электронике",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые дадут новую жизнь холодильникам и электронике"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-dadut-novuyu-6064664d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/31032021/1617194116135-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-dadut-novuyu-6064664d.html",
        "summary": "Новый сплав облегчит системы охлаждения бытовой техники на треть",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Новый сплав облегчит системы охлаждения бытовой техники на треть"
        },
        "yandex_full-text": "<p><p>Снизить на треть вес радиаторов и систем теплоотвода в электромобилях и бытовой электронике позволят новые сплавы, созданные учеными НИТУ «МИСиС» в сотрудничестве с компанией «LG Electronics».</p><p></p><p>Результаты исследований опубликованы в журнале <a class=\"link\" href=\"https://www.sciencedirect.com/science/article/pii/S2213956720300049\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Journal of Magnesium and Alloys</a>.</p><p></p><p>С развитием электроники, по словам специалистов, все более остро встает проблема эффективного отвода тепла — с ростом производительности техники растет и тепловыделение. Снижение температуры напрямую влияет на продление жизненного цикла устройств. Особенно важно это для бытовой техники, электромобилей, светодиодных панелей.</p><p></p><p>Ученые НИТУ «МИСиС» в сотрудничестве с компанией «LG Electronics» создали новые высокотеплопроводные магниевые сплавы, которые отличаются от аналогов повышенной надежностью и невысокой стоимостью, а кроме того позволяют существенно снизить вес устройств.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">«Традиционно для отвода тепла используются алюминий, но для современной техники он оказывается слишком массивен. Снижение веса устройств позволяет существенно уменьшить энергозатраты при функционировании, а также снизить парниковые выбросы при транспортировке, что становится сегодня все важнее. Применение наших сплавов позволит снизить вес теплоотводящих элементов на треть без потери эффективности», — рассказал доцент кафедры Литейных технологий и художественной обработки материалов НИТУ «МИСиС» Вячеслав Баженов.</em></strong></p><p></p><p>Одна из проблем в эксплуатации магниевых сплавов, как отметили ученые, — их способность загораться на воздухе. За счет добавок кальция и иттрия ученым удалось значительно повысить температуру возгорания, благодаря чему новые материалы можно без ограничений применять в различной технике.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">«Мы хотели создать сплавы с низкой себестоимостью, поэтому практически не использовали дорогостоящие элементы, которыми обычно легируют магний — неодим, лантан, торий и другие. Получились сплавы двух составов: максимально дешевый – <a class=\"link\" href=\"https://www.sciencedirect.com/science/article/pii/S2213956720300049\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">легированный кремнием, цинком и кальцием</a> (Mg-Si-Zn-Ca) с высокой теплопроводностью и средней прочностью, и несколько более дорогой – <a class=\"link\" href=\"https://www.sciencedirect.com/science/article/pii/S2213956721000128\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">легированный цинком, иттрием и цирконием</a> (Mg–Zn–Y–Zr) с высокой прочностью и чуть меньшей теплопроводностью», — сообщил Вячеслав Баженов.</em></strong></p><p></p><p>По результатам работ компания «LG Electronics» зарегистрировала патенты на разработанный в НИТУ «МИСиС» высокотеплопроводный магниевый сплав (Mg-Si-Zn-Ca) и радиатор из него в США, Евросоюзе, Корее и Китае.</p><p></p><p>В настоящее время научный коллектив работает над новыми композициями сплавов на основе магния, которые смогут обеспечить наряду с низкой себестоимостью и высокой теплопроводностью также высокую прочность и коррозионную стойкость.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 31 Mar 2021 15:37:52 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            12,
            37,
            52,
            2,
            90,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Российские ученые создали карты активности мышц двигательных нарушений",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые создали карты активности мышц двигательных нарушений"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-sozdali-karti-6064664d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/31032021/1617193586575-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-sozdali-karti-6064664d.html",
        "summary": "Транскраниальная магнитная стимуляция (ТМС) позволяет активировать кору головного мозга человека",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Транскраниальная магнитная стимуляция (ТМС) позволяет активировать кору головного мозга человека"
        },
        "yandex_full-text": "<p><p>Сегодня магнитную стимуляцию головного мозга активно используют в психиатрии и неврологии для лечения депрессии, болевых синдромов и других недугов.</p><p></p><p>Но метод до сих пор не так широко применяют для оценки двигательной коры мозга и нарушений опорно-двигательного аппарата при разных заболеваниях, в ходе тренировок или реабилитации.</p><p>Российские ученые посмотрели, насколько надежные данные дает создание при помощи этого метода карт мышечной активности. Исследователям удалось точно отследить межмышечные взаимодействия карт разных мышц руки. В перспективе это позволит отслеживать изменения в головном мозге у пациентов с двигательными нарушениями.</p><p></p><p>Исследование <a class=\"link\" href=\"https://unimail.hse.ru/ru/mail_link_tracker?hash=64ki1k7t3tfahkfcmbdgqeseomgurakzndqu8hkmi5mf4aqyir7sbm86a7r53yd5zwz3pjo1wx6ucsdowuby7eb1cfak9yddx9k9zqbuibsiqhe5ezcuo&url=aHR0cHM6Ly9kb2kub3JnLzEwLjEwMDIvaGJtLjI1Mzgz&uid=MTMyMzY3NA~~&ucs=86d15e44edd78323540e165b5320715b\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликовано</a> в журнале Human brain mapping. Работа <a class=\"link\" href=\"https://unimail.hse.ru/ru/mail_link_tracker?hash=6inj5s1zi6pcg1fcmbdgqeseomgurakzndqu8hkmi5mf4aqyir7sbya3qpiz1stam4mqkihef56axsdowuby7eb1cfak9yddx9k9zqbuibsiqhe5ezcuo&url=aHR0cHM6Ly9yc2NmLnJ1L2NvbnRlc3RzL3NlYXJjaC1wcm9qZWN0cy8xOS03NS0wMDEwNC8~&uid=MTMyMzY3NA~~&ucs=e0bd9fe6d85a82c740583ba292cbc5aa\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">поддержана</a> Президентской программной Российского научного фонда (РНФ).</p><p></p><p><strong class=\"bold\">Транскраниальная магнитная стимуляция (ТМС) позволяет врачам и исследователям активировать кору головного мозга человека при помощи коротких магнитных импульсов. Сегодня этот метод нашел применение в психиатрии и неврологии, где его используют, например, для лечения депрессии, болевых синдромов, болезни Паркинсона и многих других недугов. Кроме того, транскраниальная магнитная стимуляция весьма перспективна для изучения головного мозга и его функционального картирования, то есть создание карт мозга. Особенно эффективно, когда ученые сочетают ТМС с МРТ-навигацией.</strong></p><p></p><p>Такой метод называют навигационной транскраниальной магнитной стимуляцией, или нТМС. При решении некоторых задач он превосходит по точности другие методы картирования головного мозга, например функциональную магнитно-резонансную томографию. С помощью нТМС стимулируют двигательную кору головного мозга. Это вызывает мышечные сокращения, которые ученые оценивают, регистрируя электрическую активность мышц. Пространственная точность нТМС картирования мозга составляет всего два миллиметра, а ее результаты называют мышечной кортикальной репрезентацией или ТМС моторной картой. С помощью этого подхода можно, например, оценить изменения двигательной коры при различных заболеваниях, в ходе тренировок или реабилитации.</p><p></p><p>Несмотря на преимущества нТМС карт, на практике метод применяют довольно редко. Требуются дополнительные подтверждения достоверности получаемых таким способом данных. Этим вопросом и занялись российские ученые из <a class=\"link\" href=\"https://unimail.hse.ru/ru/mail_link_tracker?hash=6shs15nz6aox5rfcmbdgqeseomgurakzndqu8hkmi5mf4aqyir7sctspstcg9o559yrskw1uh7m44neyztq9354zmyu1g7nbkn63i7ngw55g5pkfm5iiy&url=aHR0cHM6Ly93d3cuaHNlLnJ1L2NkbS1jZW50cmUv&uid=MTMyMzY3NA~~&ucs=56646abf539a0e6efdd4fa7be5d87b60\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Центра нейроэкономики и когнитивных исследований Института когнитивных нейронаук</a> НИУ ВШЭ, <a class=\"link\" href=\"https://unimail.hse.ru/ru/mail_link_tracker?hash=6m5dy7ajajf7fhfcmbdgqeseomgurakzndqu8hkmi5mf4aqyir7srsdx61th6eaiy9ebqpmw1brnp6dowuby7eb1cfak9yddx9k9zqbuibsiqhe5ezcuo&url=aHR0cHM6Ly93d3cubmV1cm9sb2d5LnJ1Lw~~&uid=MTMyMzY3NA~~&ucs=6f96b705412b094d953ce5d3ba8dc4a1\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Научного центра неврологии</a> и <a class=\"link\" href=\"https://unimail.hse.ru/ru/mail_link_tracker?hash=6b3whdi5gdromwfcmbdgqeseomgurakzndqu8hkmi5mf4aqyir7snbd9i4xbikwkh4nf49s9ry5u9edowuby7eb1cfak9yddx9k9zqbuibsiqhe5ezcuo&url=aHR0cHM6Ly94bi0tbDFhY3RpLnhuLS1wMWFpLw~~&uid=MTMyMzY3NA~~&ucs=a63b44f187c1ce5e7abe35ddddc2acc1\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Федерального центра мозга и нейротехнологий</a>. Они провели систематическое исследование абсолютной и относительной достоверности данных карт (мышечных кортикальных репрезентаций) мышц рук. Для этого они пригласили здоровых добровольцев — мужчин в возрасте от 19 до 33 лет. Ни у кого из них не было неврологических или психических заболеваний, также ученые исключили из списка спортсменов, музыкантов и хирургов, так как их моторика слишком специфична из-за профессиональной деятельности.</p><p></p><p>Добровольцы проходили два сеанса картирования с помощью нТМС с интервалом в 5-10 дней. Ученые фиксировали сокращения трех мышц, управляющих движениями кисти и пальцев. Так им удалось получить ТМС карты мышц на двигательной коре. Анализ показал, что обычно используемые показатели, такие как площади, объемы и центры тяжести, имеют высокую относительную и низкую абсолютную достоверность. Первая оценивает результаты повторных измерений, а вторая — изменение данных для одного испытуемого. У перекрытий между ТМС картами разных мышц была высокая абсолютная воспроизводимость, что позволило отследить взаимодействия между этими картами.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">«У нашего исследования есть не только фундаментальное значение, оно также открывает новые возможности для использования нТМС моторного картирования для оценки изменений коры у здоровых людей и пациентов с неврологическими состояниями, например у людей, проходящих реабилитацию после инсульта», — рассказала <a class=\"link\" href=\"https://unimail.hse.ru/ru/mail_link_tracker?hash=61fatay9bbh6wafcmbdgqeseomgurakzndqu8hkmi5mf4aqyir7sp4hfwp8pso46ba37r1og6bdithdowuby7eb1cfak9yddx9k9zqbuibsiqhe5ezcuo&url=aHR0cHM6Ly93d3cuaHNlLnJ1L29yZy9wZXJzb25zLzExNzM5NDQ0Mg~~&uid=MTMyMzY3NA~~&ucs=3669f1d2e25a3e3b58dee5819113da07\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Мария Назарова</a>, руководитель проекта по гранту РНФ, кандидат медицинских наук, сотрудник Центра нейроэкономики и когнитивных исследований Института когнитивных нейронаук НИУ ВШЭ и Центра мозга и нейротехнологий ФМБА.</em></strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 31 Mar 2021 15:28:32 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            12,
            28,
            32,
            2,
            90,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Разработка российских ученых поможет избежать обрушения мостов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Разработка российских ученых поможет избежать обрушения мостов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/razrabotka-rossiiskikh-uchenikh-pomozhet-6064664d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/31032021/1617193209913-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/razrabotka-rossiiskikh-uchenikh-pomozhet-6064664d.html",
        "summary": "Как форма прослойки и свойства материалов влияют на деформацию и разрушение конструкций",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Как форма прослойки и свойства материалов влияют на деформацию и разрушение конструкций"
        },
        "yandex_full-text": "<p><p>Исследование ученых Пермского Политеха поможет увеличить долговечность мостов.</p><p></p><p>Они изучили, как ведут себя под действием внешней среды материалы, из которых производят прослойки их опорных частей.</p><p></p><p>Это позволит избежать обрушения мостов и снизить финансовые и временные затраты на их ремонт.</p><p></p><p>Ученые выполнили работу при финансовой поддержке Российского фонда фундаментальных исследований. Результаты работы они опубликовали в журналах IOP Conference Series: <a class=\"link\" href=\"https://iopscience.iop.org/article/10.1088/1757-899X/731/1/012007\" rel=\"noopener noreferrer\">Materials</a> Science and Engineering, Advances in Intelligent Systems and Computing book series: <a class=\"link\" href=\"https://www.researchgate.net/publication/338081172_The_Deformation_Behavior_of_Modern_Antifriction_Polymer_Materials_in_the_Elements_of_Transport_and_Logistics_Systems_with_Frictional_Contact\" rel=\"noopener noreferrer\">Digital Science</a> и Integrated <a class=\"link\" href=\"https://www.researchgate.net/publication/333853871_Deformation_Behavior_Numerical_Analysis_of_the_Flat_Sliding_Layer_of_the_Spherical_Bearing_with_the_Lubrication_Hole\" rel=\"noopener noreferrer\">Science</a> in Digital Age.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">– Количество автомобилей и железнодорожного транспорта с каждым годом увеличивается, и требования к ответственным элементам мостов также возрастают. Опорные части испытывают постоянные нагрузки от мостового пролета, находятся под действием теплового расширения и сжатия, усадки и сейсмических возмущений. Чтобы продлить срок службы мостов, в качестве прослойки для их опорных частей используют современные антифрикционные материалы и композиты. Но данных об их механических свойствах и моделях «поведения» пока недостаточно, – рассказывает кандидат технических наук, доцент кафедры «Вычислительная математика, механика и биомеханика» Пермского Политеха Анна Каменских.</em></strong></p><p></p><p>Ученые исследовали «поведение» в опорных частях мостов более 30 перспективных полимерных и композиционных материалов. В частности, они изучили сверхвысокомолекулярные полиэтилены, модифицированный флоропласт и композиты на их основе. С помощью параметризированной численной модели сферической опорной части моста исследователи выяснили, как форма прослойки и свойства материалов влияют на деформацию и разрушение конструкций. Они сравнили опорные части с прослойками толщиной от 4 до 8 мм. Ученые выяснили, что увеличение толщины прослойки до 6-8 мм снижает деформирование элементов конструкции, а наиболее эффективными материалами для их создания стали модицифированный фторопласт и высокомолекулярный полиэтилен.</p><p></p><p>Исследователи изучили опорные части мостов на базе производства пермской компании «АльфаТех», которая заинтересовалась проектом. Результаты работы ученых Пермcкого Политеха уже используют при проектировании новых элементов мостовых сооружений. Результаты численных и натурных экспериментов и инженерных расчетов помогли усовершенствовать конструкции мостов.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">– Модели поведения материалов под действием внешней среды перспективны для применения не только в строительстве, но и в машиностроении, авиа- и автомобилестроении. Кроме того, их можно использовать в биомеханике и медицине – например, при моделировании «поведения» коленных суставов или эндопротезов бедра, – поясняет Анна Каменских.</em></strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 31 Mar 2021 15:21:43 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            12,
            21,
            43,
            2,
            90,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]