[
    {
        "title": "Ученые смоделировали микрогель для  стабилизации и высвобождения лекарств",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Ученые смоделировали микрогель для  стабилизации и высвобождения лекарств"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/uchenie-smodelirovali-mikrogel-dlya-60af864d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/27052021/1622116181788-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/uchenie-smodelirovali-mikrogel-dlya-60af864d.html",
        "summary": "Компьютерная модель поведения полимеров позволит точно рассчитать параметры такого нанореактора",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Компьютерная модель поведения полимеров позволит точно рассчитать параметры такого нанореактора"
        },
        "yandex_full-text": "<p><p>Учёные МГУ в составе международного коллектива ученых получили двухкомпонентные полимерные микрочастицы, которые изменяют свой размер в зависимости от температуры и растворителя.</p><p></p><p>Физики определили внутреннее строение микросфер в разных условиях, сопоставив экспериментальные результаты и данные компьютерного моделирования. Такие системы можно использовать для доставки и постепенного высвобождения лекарств, а также проведения химических реакций в микрообъемах и на поверхности раздела жидкостей.</p><p></p><p>Статья об исследовании, <u><a class=\"link\" href=\"https://rscf.ru/project/17-73-20167/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">поддержанном</a></u> грантом Президентской программы Российского научного фонда (РНФ), <u><a class=\"link\" href=\"https://www.sciencedirect.com/science/article/abs/pii/S0021979721004860\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликована</a></u> в Journal of Colloid and Interface Science.</p><p></p><p>Некоторые лекарственные вещества не могут стабильно существовать в водных растворах. Для того, чтобы отделить их от окружающей среды или высвободить в нужном отделе организма, фармацевты используют различные носители: желатиновые капсулы, жировые капли или полимерные оболочки. </p><p></p><p>Способность таких носителей медленно растворяться или деформироваться позволяет высвобождать лекарства не сразу целой дозой, а постепенно, иногда в течение нескольких дней. Этот подход ослабляет побочные эффекты и продлевает лечебные.</p><p></p><p>Полимерные структуры могут набухать в жидкостях и удерживать раствор вместе с плавающими в нем молекулами. Наиболее простым примером такой системы служат гидрогели для цветов. Для переноса лекарств требуются аналогичные частицы, но намного меньшего размера, полностью безвредные и биологически совместимые, реагирующие на внешние изменения более «умным» и настраиваемым способом. Чтобы создать такой материал, российские физики синтезировали двухкомпонентные микрогели — полимерные частицы диаметром несколько сот нанометров. Они состоят из двух взаимопроникающих полимерных сеток, по-разному реагирующих на внешние условия. В результате такие системы имеют богатый набор состояний. В частности, микрогели на основе взаимопроникающих сеток могут при одном pH образовывать полости и экранировать переносимые ими молекулы от внешней среды, и при этом сжиматься при другом pH, высвобождая лекарство, как выжимаемая губка.</p><p></p><p><strong class=\"bold\">«Полимерные микрогели, реагирующие на воздействие окружающей среды, применяются для доставки лекарств и стабилизации эмульсий, в качестве строительных элементов для мембранных материалов и фотонных кристаллов, для проведения химических реакций на границе сред. Понимание и предсказание внутренней структуры микрогелей важно для дальнейшего изучения и расширения области их использования. Одна из отличительных особенностей микрогелей с взаимопроникающими сетками заключается в том, что они могут формировать широкий диапазон структур от плотных сфер до системы полностью набухших», — отметила автор статьи<a class=\"link\" href=\"https://istina.msu.ru/profile/KozhunovaE/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\"> Елена Кожунова</a>, руководитель проекта по гранту РНФ, кандидат физико-математических наук, старший научный сотрудник лаборатории функциональных полимеров <u><a class=\"link\" href=\"https://www.phys.msu.ru/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">физического факультета М</a>ГУ.</u></strong></p><p></p><p>В отличие от гидрогелевых шариков, полученные частицы слишком маленькие, чтобы можно было изучить их внутреннее строение обычными методами. Чтобы исследовать поведение полимеров, ученые из Московского государственного университета имени М. В. Ломоносова, Исследовательского центра химической физики им. Н.Н. Семенова (Москва), Института элементоорганических соединений им. А.Н.Несмеянова (Москва), НИЦ «Курчатовский институт» и РАН совместно с коллегами из Токийского университета (Япония) и Комплексной исследовательской организации для науки и общества (Япония) помещали частицы в растворы с разной кислотностью и температурой. Рассеяние ими света и рентгеновского излучения позволило сделать выводы о неоднородной внутренней структуре таких микрогелей при определенных условиях. С помощью компьютерного моделирования удалось понять, как именно выглядят неоднородности структуры.</p><p></p><p>В зависимости от внешних условий строение микрочастиц описывалось одним из четырех основных состояний. В самых благоприятных для обоих полимеров условиях — нейтральной среде и комнатной температуре — сферы целиком набухали. При нагревании до 50˚С получалась структура из плотных клубков одного полимера, окруженных развернутыми нитями второго. В подкисленной среде без подогрева наблюдалась обратная ситуация. В подкисленной горячей воде оба полимера сворачивались, и микрогель сжимался до состояния плотной сферы.</p><p></p><p>В будущем ученые планируют использовать полученные микрогели и в других задачах. В частности, в объеме полимерной частицы можно проводить химические реакции, стабилизируя на одной из сеток специальные активаторы. Компьютерная модель поведения полимеров позволит максимально точно рассчитать параметры такого нанореактора.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 27 May 2021 14:51:01 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            11,
            51,
            1,
            3,
            147,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Взлёт Байрактара. После Украины - Польша",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Взлёт Байрактара. После Украины - Польша"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/vzlyot-bairaktara-posle-ukraini-60af564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/27052021/1622104679067-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/vzlyot-bairaktara-posle-ukraini-60af564d.html",
        "summary": "Как разведывательно-ударный БПЛА Bayraktar TB2 покоряет мировой рынок, и причём тут Россия",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Как разведывательно-ударный БПЛА Bayraktar TB2 покоряет мировой рынок, и причём тут Россия"
        },
        "yandex_full-text": "<p><p>Тяжёлые разведывательно-ударные турецкие беспилотники могут стать одними из самых продаваемых БПЛА на международном оружейном рынке.</p><p></p><p>В ходе визита польского президента Анджея Дуды в Анкару был подписан контракт на поставку 24 единиц беспилотников Bayraktar TB2 с комплектом противотанковых ракет. Об этом стало известно на совместной пресс-конференции Дуды и турецкого лидера Реджепа Тайипа Эрдогана.</p><p></p><p><strong class=\"bold\">«Мы входим в число трёх-четырёх стран мира, которые производят лучшие беспилотники. Мы гордимся тем, что делимся этим опытом и возможностями с нашим союзником по НАТО — Польшей. Сегодня мы впервые в истории подписали договор, по которому Турция осуществит продажу БПЛА стране, входящей в НАТО», — сказал Эрдоган.</strong></p><p></p><p>22 мая о решении Варшавы закупить две дюжины Bayraktar TB2 в интервью «Польскому Радио 24» сообщил министр обороны республики Мариуш Блащак. По его словам, турецкие БПЛА хорошо зарекомендовали себя в войнах на востоке Европы (имеется в виду опыт использования Bayraktar TB2 ВСУ в Донбассе) и на Ближнем Востоке (ливийский и сирийский гражданские конфликты).</p><p></p><p>Ранее Bayraktar TB2 были проданы Украине, Катару и Азербайджану. Также эти БПЛА поставлялись войскам Правительства национального согласия (ПНС) Ливии, которые последние годы ведут бои против армии маршала Халифа Хафтара.</p><p></p><p>Формально в раздираемой гражданской войной североафриканской республике действует оружейное эмбарго, но в реальности оно не выполняется. ПНС негласно поддерживает Анкара и Доха, за спиной Хафтара стоят Франция, Египет, ОАЭ и Россия.</p><p></p><p>Из фрагментарной информации в СМИ и соцсетях можно сделать вывод, что в Ливии Bayraktar TB2 достаточно успешно проводили разведку и наносили удары по фронтовым позициям войск Хафтара и объектам их тылового обеспечения.</p><p></p><p>Главным образом турецкие дроны поражали бронетехнику и склады противника, превратившись в важный фактор сдерживания наступления подразделений Хафтара.</p><p></p><p>Единственным существенным недостатком Bayraktar TB2, как показала ливийская кампания, является уязвимость для зенитных ракетных комплексов, причём российского производства.</p><p></p><p><strong class=\"bold\">По данным арабского информационного агентства Al-Masdar News, в 2020 году ракетно-пушечные комплексы семейства «Панцирь-С» уничтожили в Ливии 47 турецких БПЛА, в Сирии — около 30 единиц в период столкновений между армией САР и турецкими формированиями.</strong></p><p></p><p>В общей сложности, как утверждает СМИ, отечественные зенитные системы поразили порядка четверти от числа всех изготовленных Bayraktar TB2. Такие цифры невольно впечатляют, но в реальности ничего удивительного в массовом отстреле турецких «птичек» нет.</p><p></p><p>Российский «Панцирь» признан лучшим ЗРК в своём классе. Причём его боевые возможности постоянно повышаются за счёт создания новых боеприпасов.</p><p></p><p>Последние годы ведётся модернизация комплекса с целью повышения эффективности и удешевления борьбы с БПЛА. Акцент сделан на оснащении «Панциря» малогабаритными зенитными ракетами с невысокой стоимостью производства.</p><p></p><p>В целом Bayraktar TB2, как и другие крупногабаритные БПЛА, представляет собой достаточно лёгкую мишень для любого современного ЗРК.</p><p></p><p>С одной стороны, опыт ливийского и сирийского конфликтов (а также в определённой мере карабахского шестинедельного противостояния) в очередной раз доказал большое значение беспилотной техники на современном театре военных действий (ТВД).</p><p></p><p>С другой стороны, боевые действия последних лет отчётливо продемонстрировали, что БПЛА должны восприниматься исключительно как «расходный материал» на ТВД, особенно если противник оснащён более-менее качественными средствами ПВО и умеет их сносно применять.</p><p></p><p>По этой причине дроны, в том числе класса MALE, должны быть недорогими в производстве. Возможно, имеет смысл даже несколько упростить электронную начинку аппаратов. Тем более БПЛА используются, как правило, для поражения не очень сложных целей и в тех ситуациях, когда нецелесообразно или рискованно применять пилотируемую авиацию.</p><p></p><p>Можно с уверенностью говорить, что Bayraktar TB2 является изделием, которое достаточно эффективно выполняет задачи в ходе локальных конфликтов, и при этом его в общем-то не жалко потерять.</p><p></p><p>Такими качествами турецкий беспилотник обязан конструкторскому таланту Сельчука Байрактара, инженеру, отучившемуся в Стамбульском техническом университете, в Пенсильванском университете и Массачусетском технологическом институте.</p><p></p><p>В 2010-е годы его разработки позволили избавить Турцию от зависимости от поставок БПЛА из США и Израиля. А сегодня Байрактар и его команда фактически вывели Анкару в число стран-лидеров по продажам дронов за рубеж.</p><p></p><p><strong class=\"bold\">Bayraktar TB2 относится к элитному классу средневысотных дронов MALE (Medium-altitude long-endurance). Его особенность заключается в удачной аэродинамической схеме и оптимальном сочетании комплектующих. Несмотря на то, что примерно половина деталей для этого БПЛА производится за границей, они широко доступны на глобальном рынке.</strong></p><p></p><p>Необходимо отметить, что Турция не обладает крепким научно-технологическим фундаментом в сфере классического машиностроения, как, например, США, ЕС и РФ. То есть Анкара не способна выпускать собственные качественные двигатели, материалы и ряд бортовых систем.</p><p></p><p>В связи с этим Байрактар пошёл по пути наименьшего сопротивления, изготовив своё детище буквально из того, что находилось под рукой, и добавив к этому немного отечественных инновационных решений.</p><p>Например, предметом национальной гордости турки называют ракеты с лазерным наведением MAM-L и MAM-C разработки Roketsan Roket Sanayii ve Ticaret A.S., хотя в них тоже вшито немало зарубежных компонентов.</p><p></p><p>В конце 2020 года в ряде СМИ появились сообщения о том, что после карабахской кампании, где применялись Bayraktar TB2, Запад перекрыл Анкаре доступ к комплектующим для его производства. Тем не менее, как показывает история с польским контрактом, ничего подобного либо не происходило, либо Анкара нашла новых поставщиков.</p><p></p><p><strong class=\"bold\">К большому сожалению, на фоне турецких успехов российские перспективные разработки в классе MALEвыглядят пока чрезвычайно скромно. По сути, у нашей страны в арсенале сегодня только один подобный дрон — «Орион». Аппарат по ряду характеристик превосходит Bayraktar TB2 и получил боевое крещение в Сирии. Однако очереди из покупателей на этот, видимо, действительно достойный беспилотник не наблюдается.</strong></p><p></p><p>Также Россия работает над тяжёлыми разведывательно-ударными комплексами «Гром» и «Охотник». Существует вероятность, что наша страна всё же догонит по качеству БПЛА Турцию, Китай и приблизится вплотную к Западу и Израилю.</p><p></p><p>Тем не менее, сложно игнорировать ряд факторов, которые объективно препятствуют развитию беспилотного направления в РФ. Это не только санкции, закрывшие Москве доступ к западным технологическим решениям, но и чрезмерная монополизация оборонной промышленности и в определённой мере гражданской индустрии.</p><p></p><p>БПЛА — это продукт, разработка которого требует достаточно жёсткой рыночной конкуренции. А она создаётся экосистемой, в которой свободно функционируют малые и средние промышленные коллективы. Турецкий инженер Байрактар со своей командой ранее выдержал эту острую внутреннюю борьбу. В итоге Анкара получила беспилотник, перевернувший представление о военных и технологических возможностях Турции.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 27 May 2021 11:40:21 +0300",
        "published_parsed": [
            2021,
            5,
            27,
            8,
            40,
            21,
            3,
            147,
            0
        ],
        "authors": [
            {
                "name": "Александр Кочан"
            }
        ],
        "author": "Александр Кочан",
        "author_detail": {
            "name": "Александр Кочан"
        }
    }
]