[
    {
        "title": "Фторфуллерен. Перспективы для устройств гибкой электроники будущего",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Фторфуллерен. Перспективы для устройств гибкой электроники будущего"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/ftorfulleren-perspektivi-dlya-proizvodstva-6025564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/11022021/1613060305832-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/ftorfulleren-perspektivi-dlya-proizvodstva-6025564d.html",
        "summary": "Российские и американские ученые впервые в мире исследовали строение фуллерена",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские и американские ученые впервые в мире исследовали строение фуллерена"
        },
        "yandex_full-text": "<p><p>Химики МГУ и Санкт-Петербургского технологического института вместе с коллегами из Университета штата Орегон впервые в мире исследовали строение в газовой фазе одного из перспективных производных фуллерена – фторфуллерена С60F36.</p><p></p><p>Результат оказался настолько неожиданным, что статья попала на обложку <a class=\"link\" href=\"https://pubs.acs.org/doi/10.1021/acs.jpca.0c05714\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">The</a><a class=\"link\" href=\"https://pubs.acs.org/doi/10.1021/acs.jpca.0c05714\" rel=\"noopener noreferrer nofollow\" target=\"_blank\"> Journal of Physical Chemistry A</a>. А Нобелевский лауреат Роалд Хоффман назвал её «великолепной<strong class=\"bold\">». </strong>Исследование открывает перспективы для производства устройств гибкой электроники.</p><p></p><p>Фуллерены <em class=\"italic\">– </em>выпуклые замкнутые многогранники, образованные двадцатью и более атомами углерода. Они занимают особое место среди наноструктур углерода, так как это единственная форма углерода, способная переходить в раствор и в газовую фазу без разложения. Более того, свойства фуллеренов можно контролируемо менять, используя ненасыщенность атомов углерода. Поэтому фуллерены и их производные нашли свое место в медицине и органической оптоэлектронике. Они даже используются в качестве присадки к смазочным материалам. На основе фуллеренов создаются молекулярные магниты, также появились перспективы в спинтронике и квантовых вычислениях.</p><p></p><p>Можно сказать, что фторфуллерены – уникумы среди уникумов. Это единственные производные фуллеренов, у которых степень функционализации углеродного каркаса меняется от 3% до 80%. Их получают действием на фуллерены молекулярного фтора или фторидов переходных металлов в высших степенях окисления. Любопытно, что в ходе фторирования фуллерена С60 образуются все соединения состава от C60F2 до C60F48, однако препаративно удается получить лишь три фторфуллерена C60F18, C60F36 и C60F48, что позволяет говорить о «магических» степенях заселения углеродного каркаса 18, 36 и 48 атомами фтора. Хотя, казалось бы, какая фтору разница, к какому из атомов углерода присоединяться, а к какому – нет.</p><p></p><p>Фторирование фуллеренов увеличивает электроноакцепторные свойства (т.е. склонность отнимать электроны у другой молекулы), что делает эти соединения полезными для легирования органических полупроводников и создания на их основе оптоэлектронных устройств (тонкопленочные светодиоды, фотоячейки, сенсоры и т.д.). Возможность перевести фторфуллерены в раствор или в газовую фазу открывает возможность их применения для производства устройств гибкой электроники с использованием методов печатных (рулонных) технологий, рассказывает заведующий лабораторией электронографии кафедры физической химии Химического факультета МГУ д.х.н. <a class=\"link\" href=\"https://istina.msu.ru/profile/ShishkovIF/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Игорь Шишков</a>: </p><p></p><p><em class=\"italic\">«В отличие от известных органических акцепторов, фторфуллерены менее летучи, что позволяет создавать более долговечные устройства. К тому же, фторфуллерены легко получить в одну стадию путем фторирования фуллеренов фторидами переходных металлов или молекулярным фтором. Так как на кафедре физической химии методики синтеза фторфуллеренов хорошо отработаны, мы решили изучить строение одного из них – С60F36 в газовой фазе»</em></p><p></p><p>Квантово-химические расчеты показали, что изучаемая молекула должна быть совсем не похожа на красивый футбольный мяч – ставшую уже привычной структуру фуллерена С60, продолжает Игорь Шишков: </p><p></p><p><em class=\"italic\">«Поэтому нам стало любопытно, действительно ли при фторировании фуллерена возникает подобное искажение и подтвердить или опровергнуть расчеты, исходя из проведенного электронографического эксперимента»</em></p><p></p><p>Синтез фторфуллерена C60F36, его очистка, и спектральный анализ методами ВЭЖХ-МС и ЯМР были проведены в лаборатории термохимии, возглавляемой и.о. зав.кафедрой физической химии, д.х.н. <a class=\"link\" href=\"https://istina.msu.ru/profile/aag/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Алексеем Горюнковым</a>. Синтетическая работа была выполнена в рамках курсовой работы по неорганической химии студентом химического факультета Виктором Хиневичем. Комплекс экспериментальных данных, включающих результаты электронографических экспериментов и данные спектроскопии ЯМР, подтвердили выводы квантово-химического моделирования, проведенные заведующим кафедрой общей физики Технологического института Санкт-Петербурга, выпускником химического факультета МГУ, профессором Александром Беляковым. Экспериментально показано, что при переходе от C60 к C60F36 углеродный каркас сильно искажается из−за стерических, электростатических и орбитальных взаимодействий. Искажение приводит к удлинению углерод-углеродной связи до 1.671 Å, что значительно выше типичных значений для С–С связи в свободных молекулах.</p><p></p><p><em class=\"italic\">«Полученные результаты позволяют лучше понять причины возникновения необычных свойств фторфуллеренов</em>, – отметил Алексей Горюнков. – <em class=\"italic\">Мы выяснили изомерный состав фторфуллерена C60F36 в конденсированной и газовой фазах. А так как он перспективен в качестве легирующей добавки для создания оптоэлектронных устройств, задача из фундаментальной моментально становится прикладной»</em></p><p></p><p>У работы уже есть продолжение – компания IBM предложила российским ученым исследовать строение в газовой фазе производных фуллерена, внутрь углеродного каркаса которых заключен металлокластер. Особенность подобных соединений в стабильности при обычных условиях, хотя заключенные в углеродный каркас отдельные атомы или кластеры в свободной форме крайне реакционноспособны. Благодаря химически инертному углеродному каркасу подобный вариант инкапсуляции тяжелых и радиоактивных металлов открывает возможность их использования в компьютерной томографии, радиодиагностике и радиофармацевтике.</p><p></p><p>Своё исследование химики посвятили выдающемуся ученому из Университета штата Орегон профессору К.Хедбергу, Он был любимым учеником Л.Полинга, дважды лауреата Нобелевской премии. Хедберг первым исследовал структру фуллерена в газовой фазе в 1991 году. Его работа была опубликована в журнале Science.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 11 Feb 2021 19:20:15 +0300",
        "published_parsed": [
            2021,
            2,
            11,
            16,
            20,
            15,
            3,
            42,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]