[
    {
        "title": "Спешите делать добро: Исмаилу из Омска нужна помощь",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Спешите делать добро: Исмаилу из Омска нужна помощь"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/speshite-delat-dobro-ismailu-60d2f64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/23062021/1624439183177-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/speshite-delat-dobro-ismailu-60d2f64d.html",
        "summary": "У мальчика редкая генетическая патология и ему необходимо срочно пройти генетический анализ",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "У мальчика редкая генетическая патология и ему необходимо срочно пройти генетический анализ"
        },
        "yandex_full-text": "<p><p>Сегодня 12-летнему Исмаилу Сейткужину из Омска очень <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/250634/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">нужна поддержка</a>.</p><p></p><p>У мальчика редкая генетическая патология и ему необходимо срочно пройти генетический анализ. А еще ему нужен специальный аппарат — вертикализатор, без которого организм ребенка стремительно перестает нормально функционировать. Уже сейчас Исмаил передвигается на инвалидной коляске, которая тоже нужна ребенку, как и дорогостоящая реабилитация.</p><p></p><p>Веселым и беззаботным Исмаил был всего до 7 лет. Он готовился, как и все дошколята, пойти в 1 класс, но судьба преподнесла мальчику другие, совсем недетские, уроки.</p><p><br/>Жизнь Исмаила изменилась буквально в одночасье. Ни с того ни с сего у мальчика появилась шаткая походка, он стал спотыкаться. Через небольшое время и вовсе - ослабли руки и ноги. Неизвестная болезнь сделала ребенка сидячим и вот уже лет 5 как не дает никакой возможности встать.<br/> <br/>- Мы, конечно, побежали по врачам. Но вот после госпитализации в областной больнице на Куйбышева ребенку почему-то стало только хуже, - сдерживая слезы, рассказывает Сайран, папа Исмаила, - Потом уже по знахарям мотались. Тоже на ноги не поставили. Я начал сам различные упражнения с ним делать. Как мог, насколько хватало моих знаний. Немного успокоился, когда сын попросил купить лошадь, чтобы его катала. Думал, на этой волне он встанет. Никак… Потом Исмаил загорелся идеей машину сменить: продали с ним старую «шестерку», купили новую. Но опять никак… Восторг и радость сына не помогли ему. Все словно на одном месте.<br/> <br/>Вся симптоматика Исмаила сводится к одному: ребенок набирает массу, мышцы же при этом не участвуют в росте. Диагноз «мышечная дистрофия» у мальчика до сих пор не подтвержден, а потому нет и основного лечения. Несмотря на слабость всего тела, подросток начал учиться. Сначала его носили в школу, когда ребенок стал активно расти, и родителям не стало хватать сил, перешел на домашнее обучение. Исмаил любит математику, ему нравится рисовать и лепить из пластилина. Занятия стали, пожалуй, главной отдушиной для мальчишки. А хотелось бы еще и общения со сверстниками.<br/> <br/>- Пока ребенок ходил и бегал, у него было много друзей. Весь детский сад! Но дети, порой, очень жестокие. Случилась беда, и от моего сына ребята начали отворачиваться. Этот момент, скорее, нам с женой было тяжелее пережить, чем Исмаилу.<br/> <br/>Впрочем, отворачивались от семьи и взрослые. Те, кто по долгу службы должен был делать обратное.<br/> <br/>- В соцзащите нас привели в помещение, где стояли грязные, разваленные и абсолютно не детские инвалидные коляски. Сказали «выбирайте». Там ужас! Лучше бы сказали, что колясок нет вообще. Знаете, мы с женой уже начали отчаиваться. Нигде никакой помощи.<br/> <br/>«Радуга» открывает сбор на генетический анализ, инвалидное кресло-коляску Ortonica Base, вертикализатор и реабилитацию для Сейкужина Исмаила. Мальчику нужна ваша помощь! <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/250634/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Сумма сбора – 405 440 рублей.</a></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Люди",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 23 Jun 2021 12:07:52 +0300",
        "published_parsed": [
            2021,
            6,
            23,
            9,
            7,
            52,
            2,
            174,
            0
        ],
        "authors": [
            {
                "name": "Сергей Михневич"
            }
        ],
        "author": "Сергей Михневич",
        "author_detail": {
            "name": "Сергей Михневич"
        }
    }
]