[
    {
        "title": "Русский робот «Добрыня» станет учителем спорта",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Русский робот «Добрыня» станет учителем спорта"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/russkii-robot-dobrinya-stanet-60acc64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/25052021/1621934469000-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/russkii-robot-dobrinya-stanet-60acc64d.html",
        "summary": "Разработчики из Пермского Политеха создали робота-тренера, который сможет работать при любой погоде",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Разработчики из Пермского Политеха создали робота-тренера, который сможет работать при любой погоде"
        },
        "yandex_full-text": "<p><p>Молодые исследователи из Пермского Политеха разработали прототип робота-тренера, который поможет посетителям фитнес-клубов и спортплощадок выполнять физические упражнения. «Тренер» сможет работать на улице в любую погоду.</p><p></p><p>По данным аналитического обзора мирового рынка робототехники Sberbank Robotics Laboratory 2018 года, рынок сервисных роботов к 2022 году составит 88 млн долларов, а количество их поставок достигнет 4800 единиц. По словам разработчиков, подобные роботы-помощники позволят автоматизировать процессы, связанные с консультацией людей, сэкономив средства компаний, а также привлечь внимание клиентов.</p><p></p><p><strong class=\"bold\">– Робот «Добрыня» объяснит посетителям фитнес-клубов и спортивных площадок, как правильно пользоваться тренажерами, на каких лучше тренировать те или иные мышцы, а также расскажет о себе. При описании упражнения «помощник» уведомит о противопоказаниях и оптимальном количестве подходов. Корпус и базу знаний для диалоговой системы мы разрабатываем под конкретную площадку. Это позволит повысить качество работы робота и полезность его ответов, – рассказывает главный разработчик проекта, магистрант 2-го курса электротехнического факультета Пермского Политеха Александр Князев.</strong></p><p></p><p>Робот размером 160 х 92 х 80 см оснащен автономными системами распознавания и синтеза речи. Поле зрения «тренера» составляет 120 градусов, он смотрит на подходящих к нему людей. «Добрыня» работает от сети питания 220 В. В отличие от аналогов, робот может функционировать в любую погоду.</p><p></p><p>Разработка диалоговой системы проходила в рамках обучения студента в Университете прикладных наук Анхальт (Германия) по программе двойного диплома. Законченная система была представлена на <a class=\"link\" href=\"https://www.hs-anhalt.de/hochschule-anhalt/aktuelles/veranstaltung/event/2021/03/16/tx_cal_phpicalendar/1034.html\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">конференции</a>, ее высоко оценили немецкие преподаватели. Команда уже провела тестирование разработки и представила прототип робота. «Добрыня» принял участие в нескольких мероприятиях, на которых разработчики проверяли его возможности по взаимодействию с людьми.</p><p></p><p>Партнером команды стала компания «Северная корона», которая оказывала помощь при разработке. По словам исследователей, продукт будет интересен спортивным комплексам и ТСЖ для установки на спортивных площадках. Разработчики уже получили первые заказы на установку робота.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 25 May 2021 12:22:27 +0300",
        "published_parsed": [
            2021,
            5,
            25,
            9,
            22,
            27,
            1,
            145,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]