[
    {
        "title": "Ученые России и Норвегии открыли новый вид моллюска без раковины",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Ученые России и Норвегии открыли новый вид моллюска без раковины"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/uchenie-rossii-i-norvegii-608a564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/29042021/1619680477130-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/uchenie-rossii-i-norvegii-608a564d.html",
        "summary": "Существа обладают весьма зубастым аппаратом глотки  и питаются гидроидными полипами",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Существа обладают весьма зубастым аппаратом глотки  и питаются гидроидными полипами"
        },
        "yandex_full-text": "<p><p>Новый вид моллюска, описанный сотрудниками зоологического музея МГУ и Института Биологии развития РАН <a class=\"link\" href=\"https://istina.msu.ru/profile/AVMartynov/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Александром Мартыновым</a> и <a class=\"link\" href=\"https://istina.msu.ru/workers/5844845/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Татьяной Коршуновой</a> вместе с зарубежными коллегами, вошел в десятку наиболее значительных открытий морских животных, сделанных учеными за год.</p><p></p><p>В <a class=\"link\" href=\"https://lifewatch.be/en/worms-top10-2020#Dendronotus_yrjargul\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">пресс-релизе</a> международной организации, объявляющей победителей «Ten remarkable new marine species from 2020» это открытие специально отмечено, как эффективный пример сотрудничества профессиональных ученых и любителей природы.</p><p></p><p>Открытый вид относится к роду Dendronotus (Дендронотус) из особой группы голожаберных моллюсков, лишенных раковины. На спине дендронотусов расположены кустистые отростки, похожие на ветки деревьев, которые выполняют функции вторичных жабр. Несмотря на миролюбивую внешность, эти моллюски хищники. Они обладают весьма зубастым аппаратом глотки (радулой - специфическим органом моллюсков) и питаются гидроидными полипами.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">«В нашей стране экземпляры нового вида можно встретить в Белом и Карском морях, а типовым местом его нахождения стал известный район Норвежского моря. Новому виду дали имя Dendronotus yrjargul, что с норвежского языка можно перевести, как «Золотой Дендронотус из Эрланда». Такое название было выбрано благодаря ярким золотистым кончикам спинных отростков. Gul в переводе с норвежского означает желтый или золотой, а Yrjar - старинное название типового места обитания (которое сейчас называется Ørland – Эрланд)», - рассказал старший научный сотрудник зоологического музея МГУ Александр Мартынов.</em></strong></p><p></p><p>Немаловажную роль в выборе Топ-10, сыграли эффектный внешний вид этого моллюска и район, где он был впервые обнаружен. Но особо была отмечена история этого открытия. Во время погружений с аквалангом в одном из крупнейших фьордов Норвегии, два любителя природы и активного отдыха сфотографировали необычного голожаберного моллюска с яркой для обитателей северных морей окраской.</p><p></p><p>Они обратились к экспертам МГУ и РАН за консультацией и по их просьбе собрали несколько экземпляров. После проведения исследований, был выявлен новый вид моллюска для мировой фауны. </p><p></p><p>Описание Dendronotus yrjargul было включено в научную <a class=\"link\" href=\"https://doi.org/10.1163/18759866-BJA10014\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">публикацию</a>, которая посвящена обзору целого семейства голожаберных моллюсков – Dendronotidae (Дендронотиды), и содержит научные описания, фотографии, изображения деталей строения (полученные с помощью электронного микроскопа), а также молекулярно-филогенетический анализ. Эта публикация была подготовлена совместно российскими, норвежскими и шведскими исследователями, а два норвежских аквалангиста стали ее соавторами, в знак признательности за их искренний интерес к морским обитателям и научной работе.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 29 Apr 2021 10:16:05 +0300",
        "published_parsed": [
            2021,
            4,
            29,
            7,
            16,
            5,
            3,
            119,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Российский робот сможет безопасно утилизировать металлы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российский робот сможет безопасно утилизировать металлы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskii-robot-smozhet-bezopasno-608a564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/29042021/1619680128346-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskii-robot-smozhet-bezopasno-608a564d.html",
        "summary": "Агрегат позволит переработать скопления лома без вреда для здоровья человека",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Агрегат позволит переработать скопления лома без вреда для здоровья человека"
        },
        "yandex_full-text": "<p><p>Сейчас в России крупногабаритный металлолом перерабатывают в ручном режиме. Это потенциально опасно: сварщики и резчики получают травмы и ожоги, страдают от токсинов.</p><p></p><p>Ученые Пермского Политеха создают робота, который позволит переработать скопления металлов без вреда для здоровья человека. Инновационный плазмотрон поможет разрезать материалы любой конфигурации и утилизировать их даже из труднодоступных местностей.</p><p></p><p>Первые результаты исследования ученые опубликовали в сборнике конференции «Энергетика. </p><p></p><p>Инновационные направления в энергетике. CALS-технологии в энергетике» (в печати). Развивать разработку они планируют на средства гранта «Фонда содействия инновациям» по программе «УМНИК», который получили в 2020 году. Поддержка составила 500 тыс. рублей и продлится 2 года.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">– В последнее время образовалось много крупногабаритного металлолома: корабли и суда, воздушные судна и другая техника, которую больше не используют. Добыча и переработка металлов требуют времени и ресурсов, а также представляют опасность для окружающей среды. При переработке руды в атмосферу и воду попадает множество вредных веществ. Вторичное использование ресурсов позволит сократить ущерб экологии и здоровью человека. Поэтому мы решили создать робота, который сможет разрезать крупные конструкции любой формы. Это поможет вывезти их из труднодоступных мест и предотвратить опасность для рабочих, – рассказывает один из разработчиков, студент электротехнического факультета Пермского Политеха Евгений Сунцов.</em></strong></p><p></p><p>По словам исследователей, рабочие часто страдают от болезней легких и глаз, ожогов, удушения, получают травмы от падающего металла, подвергаются воздействию токсинов и риску онкологии. Сейчас эту проблему решают с помощью защитных костюмов и масок с кислородными баллонами. Разработка ученых Пермского Политеха позволит сварщикам и резчикам стать операторами роботов.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">– Наше устройство основано на инновационном плазмотроне, который разработали ученые кафедры сварки Пермского Политеха. Робот будет оснащен движущейся платформой, системой дистанционного управления и регулирования на основе обратной связи с фотосъемкой, источником питания, блоком охлаждения и системой газоснабжения. Оператор сможет управлять им с помощью пульта дистанционного управления или смартфона. Система обратной связи позволит регулировать скорость передвижения устройства по местности, а пирометр позволит ему автоматически подстраиваться под ширину поверхности металла. Это поможет избежать расплавления и неравномерной резки металла, – поясняет разработчик.</em></strong></p><p></p><p>В отличие от аналогов, пермская разработка сможет обеспечить более высокое качество резки металла. Автоматизация позволит ускорить процессы на 30-40 %. Рабочий радиус увеличится на 200–300 %, а толщина металла достигнет 10 см. Робот сможет разрезать широкий спектр материалов: сплавы черных и цветных металлов, тугоплавкие и жаропрочные стали. Сейчас их обработка – сложный и дорогостоящий процесс.</p><p></p><p>По мнению ученых, разработка заинтересует предприятия перерабатывающей и металлургической промышленности.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 29 Apr 2021 10:10:15 +0300",
        "published_parsed": [
            2021,
            4,
            29,
            7,
            10,
            15,
            3,
            119,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]