[
    {
        "title": "Российские ученые разработали материал для защиты ценных бумаг от подделок",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые разработали материал для защиты ценных бумаг от подделок"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-razrabotali-magnitnii-6037764d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/25022021/1614249528461-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-razrabotali-magnitnii-6037764d.html",
        "summary": "Полученный композит отличается очень высокой устойчивостью к размагничивающим факторам",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Полученный композит отличается очень высокой устойчивостью к размагничивающим факторам"
        },
        "yandex_full-text": "<p><p>Международный коллектив из НИТУ «МИСиС», РЭУ им. Г.В. Плеханова, университетов Южной Кореи и Вьетнама разработал новый композитный наноматериал на основе железа, кобальта и никеля с управляемыми магнитными свойствами.</p><p></p><p>Полученный материал может быть использован для защиты денег и ценных бумаг от подделок.</p><p></p><p>Исследование было опубликовано в журнале <a class=\"link\" href=\"https://www.mdpi.com/2079-4991/11/2/341/htm\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Nanomaterials</a>.</p><p></p><p>Сегодня разработки технологий синтеза новых магнитных наноматериалов с улучшенными и управляемыми функциональными свойствами являются перспективными областями исследования. Благодаря наноразмерам и, соответственно, особым электрическим и магнитным свойствам, такие материалы имеют потенциал применения от мобильных электронных устройств до космических технологий, где к материалам предъявляются особые требования по качеству и размеру изготовляемых из них изделий.</p><p></p><p>Для получения магнитного наноматериала на основе тройной системы «железо-кобальт-никель» применялась технология химического осаждения с последующим восстановлением водородом.</p><p></p><p><em class=\"italic\">«Данный метод прост, экономичен, а главное, позволяет контролировать свойства материала на каждой стадии производства и дает возможность получить химически чистые нанопорошки с заданным составом, формой и дисперсностью»,</em> <em class=\"italic\">- поясняет Юрий Конюхов, д.т.н., заместитель заведующего кафедрой функциональных наносистем и высокотемпературных материалов НИТУ «МИСиС»</em></p><p></p><p>При этом Конюхов отмечает, что разработанный материал отличается высокой устойчивостью к размагничивающим факторам, что открывает перспективы для его использования в качестве наполнителя магнитных резин, для защиты денег и ценных бумаг от подделок, а также в устройствах, использующих принцип магнитного сцепления.</p><p></p><p>«<em class=\"italic\">В настоящее время все больше внимания уделяется вопросам защиты людей и приборов от воздействия магнитного излучения. Разработки в области создания гибких, тонких, относительно прозрачных металл-полимерных композиционных материалов для защиты от электромагнитных излучений также весьма актуальны. Применение разработанного материала с управляемыми свойствами в качестве наполнителя даст возможность совершить прорыв в данной области</em>», <em class=\"italic\">- добавляет Юрий Конюхов.</em></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 25 Feb 2021 13:36:10 +0300",
        "published_parsed": [
            2021,
            2,
            25,
            10,
            36,
            10,
            3,
            56,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Советские «бабушкины» квартиры постепенно исчезают в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Советские «бабушкины» квартиры постепенно исчезают в России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sub/economy/sovetskie-babushkini-kvartiri-postepenno-6037664d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/25022021/1614242484690-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sub/economy/sovetskie-babushkini-kvartiri-postepenno-6037664d.html",
        "summary": "По статистике треть нынешних квартир в аренду сдается в новых домах. Аналитика от экспертов ЦИАН",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "По статистике треть нынешних квартир в аренду сдается в новых домах. Аналитика от экспертов ЦИАН"
        },
        "yandex_full-text": "<p><p>За последнее десятилетие первичный рынок недвижимости России обновил несколько рекордов продаж, в том числе за счет инвесторов, которые, по словам застройщиков, приобретают до 30% квартир на старте продаж.</p><p></p><p>Аналитики Циан проанализировали структуру предложения на рынке аренды в крупнейших городах России, выяснив, где же на рынке аренды преобладают «бабушкины» варианты, а где арендный фонд оказался обновлен за счет инвесторов.</p><p></p><p>● Не менее 4% всех квартир в крупных городах РФ находятся в арендном бизнесе. В недавно сданных новостройках - их доля почти в 2 раза больше (7,4%).</p><p>● Каждая третья квартира на рынке аренды сейчас предлагается в недавно сданной новостройке. Совсем скоро таких объявлений может стать больше, чем объявлений в домах советской постройки.</p><p>● На квартиры, построенные с 2010 года, приходится треть всего арендного рынка (29%). Из них 38% - «наследие» валютного кризиса (квартиры в новостройках, купленные на волне ажиотажного спроса из-за обесценивания рубля в 2014 году)</p><p>● Квартиры в недавно построенных домах сдаются на 26% дороже. Средние ставки аренды однушек в таких домах в городах-миллионниках - 18,8<strong class=\"bold\"> </strong>тысяч рублей (против 14,9 тысяч рублей в домах советской постройки).</p><p>● Найти арендатора на квартиру в старом доме проще, чем в новом из-за более доступных цен. В новых домах поиск жильца занимает в среднем 42 дня. В корпусах советской постройки – 40 дней. Быстрее всего квартиры сдаются в Новосибирске, Санкт-Петербурге и в Москве.</p><p></p><p><strong class=\"bold\">1. В арендный бизнес в городах-миллионниках вовлечено более 4% квартир</strong></p><p></p><p>По подсчетам Циан, сегодня в крупнейших городах РФ (с численностью населения от миллиона человек) в рынок аренды вовлечено более 4% от всех квартир (в многоэтажных домах, построенных позднее 1950 года).</p><p></p><p>Чем новее дом, тем больше в нем квартир сдается в аренду. Для корпусов, введенных в эксплуатацию с 2010 года и позднее, в аренду сдается 7,4% построенных квартир. Максимальные показатели – в Санкт-Петербурге, Москве, Новосибирске.</p><p></p><p>Для домов, построенных с 1992 года по 2009 год, из всего объема жилого фонда в аренду сдается порядка 4,8% жилого фонда. Наибольший показатель - в Новосибирске.</p><p></p><p>В советских домах типовой застройки (с 1950 по 1991 годах) отмечена минимальная доля жилья, сдающегося в аренду (3,3%) от всего количества.</p><p></p><p>Инвестиционные сделки на рынке недвижимости с целью перепродажи или дальнейшей сдачи в аренду активно проходят в последнее десятилетие, чем и объясняется максимальная доля жилья, доступного сегодня в аренду на рынке именно в новых домах. В таблице ниже приведены показатели – какое количество квартир вовлечено в рынок долгосрочной аренды от всех построенных квартир. В лидерах – Новосибирск (6,3%), Красноярск (5,5%), Москва, Ростов-на-Дону (5,3%), а также Санкт-Петербург (5,1%).</p><p></p><p>Аналитики Циан при расчетах использовали данные о среднем сроке экспозиции квартиры и стандартной продолжительности проживания одного арендатора в квартире (по данным опроса пользователей сервиса «Сдай-сними» он сейчас составляет 12 месяцев). Суммарное кол-во новых объявлений о сдаче жилья в аренду за 2020 год сравнивалось с общим числом квартир в анализируемых домах.</p><p></p><p><strong class=\"bold\">Дальнейшие расчеты проведены для городов с численностью населения от 1 миллиона жителей по однокомнатным квартирам (как наиболее востребованному формату для сдачи в аренду).</strong></p><p></p><p><strong class=\"bold\">2.</strong> <strong class=\"bold\">«Бабушкин» вариант найти все сложнее – половина квартир на рынке аренды построены в последние 20 лет</strong></p><p></p><p>Нередко от потенциальных арендаторов можно услышать жалобу, что на выбор – в основном квартиры с «бабушкиным» ремонтом. Это выражение закрепилось на рынке не только по причине специфической отделки и меблировки, сохранившихся еще со времен СССР, но и по той причине, что такое жилье нередко сдают пожилые женщины – те самые «бабушки» или же внуки, получившие такое жилье в наследство. Однако подобные заявления арендаторов имеют под собой все меньше оснований.</p><p></p><p>По подсчетам Циан, в среднем по всем городам-миллионникам, 29% однокомнатных квартир, доступных сегодня в аренду, экспонируются в домах, построенных с 2010 года. Ещё 22% - в корпусах, введенных с 1992 года по 2009 год, когда появилось понятие «евроремонта». То есть в половине квартир (51%), доступных арендаторам, скорее всего, будет относительно современный ремонт.</p><p></p><p>Еще 39% — это типовое советское жилье, построенное с 1950 по 1991 год, включая как хрущевки, так и типовые панельные и блочные дома выше пяти этажей. Оставшиеся 10% квартир расположены в домах, построенных в первой половине прошлого века или ранее.</p><p></p><p>Проще всего найти квартиру в аренду <strong class=\"bold\">в новом доме </strong>– в Краснодаре (66% однокомнатных квартир экспонируются в корпусах, построенных с 2010 года), Воронеже (44%) и Красноярске (42%). Москва оказывает на последнем месте с долей «однушек» в аренду в новых домах в 17%. Лидирует по объему предложения – типовая постройка. Несмотря на активность инвесторов в столице в последние годы, объем предложения от них в аренду значительно ниже, чем от рантье, сдающих жилье в домах типовой застройки СССР. Столичным арендаторам действительно куда чаще встречаются «бабушкины» варианты, чем жителям других регионов. Нехватка однушек в Москве связана еще и с большей средней площадью проданной квартиры в новостройках (57 кв. м в столице против 45 кв. м в среднем городе-миллионнике).</p><p></p><p><strong class=\"bold\">3.</strong> <strong class=\"bold\">Почти 40% новых квартир в аренду - наследие валютного кризиса 2014 года</strong></p><p></p><p>Недвижимость всегда была и по-прежнему остается надежной «валютой», которую выбирают россияне в условиях нестабильности. Особенно ярко это проявилось в 2014 году, когда за полгода рубль обесценился в два раза, это вызвало рекордный на тот момент спрос на покупку недвижимости. Многие вкладывались в квадратные метры с целью сохранения средств, и уже к весне 2015 года, когда курс рубля к доллару снизился с 70 в феврале до 50 в мае, часть инвесторов решили продать квартиры. </p><p></p><p>Однако многие столкнулись с низким спросом из-за подорожавшей ипотеки и отсутствия льготной ипотеки, которая была доступна на первичном рынке с марта 2015 года. В том числе, таким образом, рынок крупнейших городов пополнился новыми рантье, купившими новостройки в кризисном 2014 году.</p><p></p><p>По оценке Циан, 38% квартир в аренду в новых домах (2010+ года постройки), экспонируются в корпусах, <strong class=\"bold\">сданных в 2014-2016 годах.</strong> То есть на момент девальвации рубля это были новостройки, приобретенные на волне ажиотажного спроса.</p><p></p><p>В отдельных городах доля таких квартир выше. В Самаре, Волгограде и Воронеже примерно <strong class=\"bold\">половина</strong> <strong class=\"bold\">новых </strong>квартир (2010+), доступных сегодня в аренду, были сданы в 2014-2016 годы, то есть на момент обесценивания рубля, речь шла о строящемся жилье.</p><p></p><p>Минимальная доля предложения в аренде в корпусах 2014-2016 годах ввода – в Москве (25%) и Санкт-Петербурге (33%) из всего числа новых домов. Циан связывает это с высокой инвестиционной активностью и после валютного кризиса, а также выходом новых объемов за счет реализации программы реновации промзон. К примеру, в Москве в начале 2015 года на первичном рынке в продаже было доступно порядка 21 тысяча квартир и апартаментов, а спустя всего два года – в начале 2017 года, их число увеличилось до 54 тысяч, что расширило выбор инвесторов – потенциальных рантье.</p><p></p><p>В регионах же основной инвестиционный всплеск наблюдался в 2014 году, который вылился в значительное количество квартир в аренду на рынке.</p><p></p><p><strong class=\"bold\">4.</strong> <strong class=\"bold\">Комфорт в новом доме стоит дороже на четверть</strong></p><p></p><p>Арендаторам, планирующим жить в новом доме, построенном за последнее десятилетие, придется закладывать больший бюджет. За комфорт приходится доплачивать, причем – значительно. По подсчетам Циан, в среднем по всем городам-миллионникам, аренда однокомнатной квартиры в новом доме (год постройки 2010+) обойдется в 18,8 тысяч рублей. Это на 9,3% выше, чем в домах 1992-2009 годы ввода (17,2 тысяч рублей), выше на 26% в сравнении с «однушками» в аренду в типовых советских домах второй половины прошлого века (14,9 тысяч). Причем, если выделить отдельно хрущевки, то разница в ставке в сравнении с новыми квартирами будет еще выше – 31%. Снять «однушку» в хрущевке можно в среднем за 14,4 тысяч рублей.</p><p></p><p>Самую большую наценку к ставке аренды за новое жилье делают жители Москвы, Казани, Воронежа – по всем городам ставка аренды в типовом советском доме существенно ниже, чем в новом (2010+). Минимальная ценовая разница – в Челябинске (11%).</p><p></p><p>Не во всех крупнейших городах средняя ставка аренды жилья выше в новых домах: в Самаре и Челябинске в цене лидируют квартиры, построенные в 1992-2009 годах. Однако общая тенденция такова: <strong class=\"bold\">для перехода на следующий «уровень» комфорта приходится доплачивать порядка 10-15% к ставке аренды.</strong></p><p></p><p><strong class=\"bold\">5.</strong> <strong class=\"bold\">Найти арендатора на квартиру в старом доме проще, чем в новом</strong></p><p></p><p>По подсчетам Циан, чем новее дом, тем дольше занимает поиск арендатора, что связано с более высокой ставкой аренды. Для новых квартир (2010+) это 42 дня (именно столько в среднем проходит от заведения объявления до его снятия). Для жилья, построенного с 1992 года по 2009 год – 43 дня. </p><p></p><p>Квартиры в домах советской постройки средний срок поиска арендатора – 40 дней. Таким образом, найти арендатора на квартиру в доме советской постройки удастся чуть быстрее, чем в новом доме (в среднем на 2 дня).</p><p></p><p>Больше всех тратят времени на поиск арендатора в Волгограде, Краснодаре и Ростове-на-Дону: почти два месяца. Проще всего найти жильца в Новосибирске, Санкт-Петербурге и в Москве: около месяца.</p><p></p><p><em class=\"italic\">«Сдача квартиры в аренду сегодня – хорошая альтернатива банковскому вкладу, – комментирует Алексей Попов, руководитель аналитического центра Циан. – Однако большинство инвесторов все же предпочитают «быстрые» деньги от перепродажи квартиры, а не стабильный пассивный доход ежемесячно.Наибольшая доля собственников-рантье – в городах-центрах притяжения рабочей силы (Москва, Санкт-Петербург, Новосибирск), с минимальным сроком поиска арендатора и большим выбором новостроек за счет индустриального строительства. В то же время конкуренция в среднесрочной перспективе усилится за счет инвесторов, перешедших из продавцов в категорию арендодателей из-за невозможности получить желаемую доходность от перепродажи. Первичный рынок уже конкурирует по стоимости со вторичным, поэтому, по аналогии с 2015 годом, вероятно пополнение рынка аренды новыми участниками из-за сложностей с перепродажей объекта без льготной ипотеки».</em></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 25 Feb 2021 11:44:48 +0300",
        "published_parsed": [
            2021,
            2,
            25,
            8,
            44,
            48,
            3,
            56,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]