[
    {
        "title": "Время прощания",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Время прощания"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/vremya-proshchaniya-6026864d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/12022021/1613139128094-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/vremya-proshchaniya-6026864d.html",
        "summary": "О том, как достойно проводить близкого человека в последний путь",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "О том, как достойно проводить близкого человека в последний путь"
        },
        "yandex_full-text": "<p><p>Уход из жизни близкого человека занимает первое место по шкале стрессовых событий нашей жизни. Смерть — всегда неожиданность. Даже если диагноз известен всей семье задолго до кончины, именно в этот день, в этот час, в эту минуту каждый чувствует себя так, словно его застали врасплох.</p><p></p><p>Неизбежный и невероятно трагический финал человеческой жизни кого-то настигает на взлёте. Нередки пронизанные неимоверной болью случаи, когда это происходит в юности, детстве, младенчестве. Какие бы философские или религиозные формулировки не предлагала нам в утешение окружающая среда, бесконечно трагичен уход из жизни даже очень пожилого человека, прожившего долгую и насыщенную жизнь.</p><p></p><p>На извечный русский вопрос «Что делать?» необходимо искать ответ нам, живым. В какое бюро ритуальных услуг обратиться? Где налажена организация похорон «под ключ»? Как найти ритуального агента, которому не нужно платить за каждую горсть брошенной в могилу земли?</p><p></p><p>Открыть интернет, чтобы вбить поисковые запросы, успевает не каждый, потому что система «слива информации» об умерших людях налажена на уровне диспетчеров специальных служб, куда поступают наши звонки.</p><p></p><p>Похоронный агент, охочий до ваших денег, прибывает ещё до приезда бригады «Скорой помощи» и — случается! — застаёт клиента в живых, предлагая ему самостоятельно ознакомиться с каталогом ритуальных изделий. Анекдот? Увы. Повседневная практика в стране победившего «дикого капитализма».</p><p></p><p>Но тем, кого постигло величайшее горе утраты, хочется, чтобы прощание не превращалось в фарс, а подготовка тела к погребению и сами похороны не были омрачены бесконечным вымоганием денег со стороны ритуальных агентов. Именно для них, скорбящих, работает <a class=\"link\" href=\"https://xn--c1ad8ae.xn--p1ai/\" target=\"_blank\" rel=\"noopener noreferrer\">бюро ЕГРС</a> — одно из авторитетных агентств, занимающихся вопросами организации похорон.</p><p></p><p>ЕГРС — это сертифицированный Правительством Москвы похоронный дом, где высокие стандарты обслуживания возведены в абсолютный и непреложный принцип работы каждого сотрудника. Под крышей Единой Городской Ритуальной Службы работает группа профессионалов. Здесь бережно относятся не только к памяти и телу умершего человека, но и к чувствам его близких людей.</p><p></p><p>На горячую многоканальную линию бюро можно дозвониться в любое время суток. На сайте круглосуточно готов оказать исчерпывающую консультацию в режиме онлайн специалист ЕГРС. По указанному адресу прибудет сотрудник бюро, вызов которого будет абсолютно бесплатным. Никому из сокрушенных несчастьем близких покойного не придётся судорожно решать вопрос поиска наличных. Все услуги, начиная с транспортировки тела в морг, заканчивая кремацией или погребением в землю, прописываются в договоре.</p><p></p><p>Сверх этой суммы ЕГРС не берёт ни рубля. Все цены на ритуальные принадлежности (в том числе, гробы, венки, одежду для похорон, памятники, кресты), указанные на сайте ЕГРС, актуальны и полностью соответствуют государственным расценкам, установленным Правительством Москвы. Стоит особо отметить неизменное качество продукции. Она производится в цехах ЕГРС, где налажена жёсткая система контроля качества.</p><p></p><p>Сотрудники бюро оказывают родным и близким всестороннюю помощь в оформлении документов, поиске места на кладбище или организации кремации, транспортировке тела посредством катафалка или ритуального автобуса, благоустройстве могилы, изготовлении таблички для ниши в колумбарии.</p><p></p><p>Все эти и многие другие услуги ЕГРС, к величайшему сожалению, не могут облегчить тяжесть перенесённой потери. Но они позволят проводить близкого человека достойно, в традициях, которые когда-то почитались.</p><p></p><p>А потом были незаслуженно забыты.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 12 Feb 2021 17:19:57 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            14,
            19,
            57,
            4,
            43,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    }
]