[
    {
        "title": "Загородные дома в России подорожали за год на 7%. Аналитический обзор",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Загородные дома в России подорожали за год на 7%. Аналитический обзор"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sub/economy/zagorodnie-doma-v-rf-601ab64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/03022021/1612365515666-upload.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sub/economy/zagorodnie-doma-v-rf-601ab64d.html",
        "summary": "2020 год для рынка загородной недвижимости стал самым успешным за последние годы",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "2020 год для рынка загородной недвижимости стал самым успешным за последние годы"
        },
        "yandex_full-text": "<p><p>Аналитики Циан выяснили, как изменилась активность покупателей, арендаторов, цены на загородном рынке РФ, а также какие объекты пользовались спросом в 2020 году.</p><p></p><p>● Россияне выбирают готовые дома – 78% потенциального спроса на загородном рынке РФ пришлось в 2020 году на коттеджи и дачи. Еще 18% - земельные участки.</p><p>● Дома и дачи занимают 56% от всего предложения загородного рынка РФ. На втором месте – земельные участки (41%).</p><p>● Спрос на загородном рынке РФ вырос на 65%. На земельные участки- на 180%, дома и дачи - 170%.</p><p>● Загородные дома в России в 2020 году выросли в цене в среднем на 7%: средняя стоимость дома/дачи (без Москвы и Санкт-Петербурга) составляет 5,9 млн рублей против 5,5 в прошлом году. Средняя площадь дома в продаже – 152 кв. метров.</p><p>● Наибольший рост цен – в Ленинградской и Московской областях (с высокими доходами населения) и курортных регионах.</p><p>● Спрос на аренду дома в 2020 году оказался выше в 2,2 раза, чем в 2019 году по РФ. Пик спроса на аренду пришелся на апрель, покупку дома – на май.</p><p>● Объем предложения домов в продаже вырос на 18% за год.</p><p>● 45% жилья в России вводится населением, а не застройщиками.</p><p></p><p><strong class=\"bold\">1. Россияне выбирают готовые дома</strong></p><p></p><p>Пандемия коронавируса, закрытые границы, режим самоизоляции – все это привело к «перезагрузке» рынка загородной недвижимости по всей России. Многие впервые задумались о необходимости аренды, а затем и покупки собственного загородного дома, сохранение удаленной работы только способствовало данному тренду.</p><p></p><p>По подсчетам Циан, в целом по РФ в 2020 году покупатели чаще интересовались приобретением дома или дачи (78% всех просмотров объявлений). Еще 18% - земельного участка. 3% - таунхауса и 1% - части дома (доли в нем). В сравнении с допандемийным 2019 годом структура спроса почти не изменилась: россияне по большей части предпочитают загородное жилье «под ключ».</p><p></p><p>В структуре предложения дома занимают только половину (56%), значительная доля принадлежит земельным участкам в продаже (41%) По 2% - таунхаусам и части (доли) в доме. За прошедший год структура изменилась незначительно – увеличилась доля домов в продаже при одновременном снижении доли земельных участков.</p><p></p><p>Циан объясняет это выходом в продажу новых объектов: воспользовавшись ажиотажным спросом на рынке, собственники решили продать свои объекты. Кроме того, получили возможность реализовать дом и рантье, которые стали сдавать загородные дома в аренду, поскольку не могли найти покупателя продолжительное время.</p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p><strong class=\"bold\">2. В 2020 году спрос в большей степени вырос на земельные участки. Спрос на загородном рынке РФ вырос на 65%</strong></p><p></p><p>Эксперты Циан зафиксировали рост спроса на загородную недвижимость абсолютно по всем сегментам загородного рынка. В большей степени увеличение спроса в 2020 году относительно 2019 года зафиксировано <strong class=\"bold\">для земельных участков (интерес по ним был выше в 1,8 раза)</strong> – за счет доступности такие объекты приобретаются многими «на будущее», с целью строительства дома, когда на это будут ресурсы. Но даже при наличии финансов для покупки дома «под ключ», многие выбирали только участки, поскольку не могли найти подходящие варианты. Наиболее ликвидные домовладения активно вымывались с рынка еще весной 2020 года. На рынке немало объектов в плохом состоянии, требующих ремонта, с неактуальной планировкой и пр. Нередко такие объекты приобретаются только ради земельного участка – строение сносится, чтобы на его месте создать новый проект.</p><p></p><p>Далее по уровню прироста потенциального спроса (числа просмотров объявлений) – <strong class=\"bold\">дома и дачи (увеличение активности в 1,7 раза в целом по РФ)</strong>. Интерес к <strong class=\"bold\">таунхаусам</strong> увеличился в целом по РФ в <strong class=\"bold\">1,35 раз</strong>, а к покупке не целого дома, а <strong class=\"bold\">доли</strong> в нем – <strong class=\"bold\">в 1,4 раза</strong>. В целом по загородному рынку РФ число просмотров объявлений <strong class=\"bold\">по всем сегментам и типам объектов</strong> оказалось в 2020 году <strong class=\"bold\">в 1,65 раза выше, </strong>чем в 2019 году.</p><p></p><p>3. <strong class=\"bold\">Спрос на аренду домов вырос на загородном рынке РФ более чем в два раза</strong></p><p></p><p>Покупка собственного дома – весьма дорогостоящее вложение, как и приобретение любой другой недвижимости, по этой причине пик спроса на покупку домов и их аренду пришелся по РФ на разные периоды. <strong class=\"bold\">Арендой </strong>дома или дачи активно интересовались весь апрель – в отдельные дни относительно 2019 года кол-во просмотров превышало прошлогодние значения до шесть раз. Максимальные показатели <strong class=\"bold\">для покупки</strong> недвижимости зафиксировано в середине мая – трехкратное превышение относительно аналогичного периода 2019 года. Во второй половине 2020 года показали потенциального спроса как на покупку дома, так и аренду, в среднем в полтора-два раза выше, чем в 2019 году.</p><p></p><p>В целом по году спрос <strong class=\"bold\">на аренду дома</strong> (число просмотров объявлений) по РФ дома/дачи в 2020 году был <strong class=\"bold\">в 2,2 раза выше</strong>, чем в 2019 году. На покупку дома, как было отмечено, прирост <strong class=\"bold\">составил 1,7 раза</strong>.</p><p>Самое большое число просмотров на покупку дома и аренду отмечено в 2020 году в Московском регионе, Санкт-Петербурге и Ленинградской области, в также Краснодарском крае и в Крыму.</p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p><strong class=\"bold\">4.</strong> <strong class=\"bold\">Загородные дома в России в 2020 году выросли в цене в среднем на 7%</strong></p><p></p><p>Рекордный спрос на загородном рынке привел к росту цен на загородную недвижимость. По подсчетам Циан, средняя стоимость дома в продаже в целом по РФ (без учета домов в пределах Москвы и Санкт-Петербурга) составляет 5,9 млн рублей в январе 2021 года против 5,5 млн в январе 2020 года (+7,3% за год). С учетом домов в границах Москвы и Санкт-Петербурга средняя цена домовладения по РФ составляет 6,6 млн рублей (январь 2021) против 6,1 млн рублей годом ранее (+8,2% за год). Средняя площадь дома в продаже не изменилась и составляет 152 кв. м. В статистике по цене учитываются домовладения на землях ИЖС. В отличие от городской недвижимости, значительно подорожавшей за прошедший год за счет льготной ипотеки, загородный сегмент растет в цене средними темпами, что позволяет рассматривать такие объекты для покупки тем, кто “не успел” до подорожания квартир.</p><p></p><p>Наибольший рост средних цен на домовладения отмечен в Центральном ФО (+8,4%), а также Уральском ФО (+7,3%). Отрицательная динамика зафиксирована в единственно округе – Северо-Кавказском (-4,6%), преимущественно за счет падения цен в Северной Осетии на 12,4%.</p><p></p><p>Рост средних цен домовладений более чем на 20% за год отмечен в Ленинградской области, Крыму и Ставропольском крае. По всем трем субъектам отмечен также рост средней площади, что свидетельствует об изменении структуры предложения и вымывании наиболее бюджетных объектов меньшей площади. Московская область показала прирост на 18%. Таким образом, в 2020 году выше, чем в среднем, загородный рынок показывал рост, во-первых, на курортах, во-вторых, в экономически развитых регионах с высокой платежеспособностью населения. В Краснодарском крае цены выросли на 18%. В Севастополе – на 13,5%. На Алтае – на 19,5%.</p><p></p><p><strong class=\"bold\">5.</strong> <strong class=\"bold\">Новые дома в продаже активно появлялись с мая по сентябрь</strong></p><p></p><p>В 2020 году на загородном рынке РФ наблюдалась повышенная активность продавцов по выводу нового объема предложения в продажу. Без учета Москвы и Санкт-Петербурга с мая по сентябрь в реализацию поступало больше домов - от 40% в мае до 100% в сентябре - (относительно аналогичного периода 2019 года), после чего активность пошла на спад.</p><p></p><p>Многие собственники специально снимают объявления о продаже домов на зимний период, в который совершается небольшое число сделок. В этом году на фоне роста спроса на рынок поступили в том числе и старые дома, которые не могли продаться многие годы – такие объекты нередко приобретаются только ради локации, а не самого строения.</p><p></p><p>Как только количество новых домов в продаже стало снижаться, средние цены «новинок» рынка пошли вверх и превысили в конце года 6 млн рублей, тогда как на протяжении 2020 года находились на отметке в районе 5,1-5,5 млн рублей. В целом по рынку РФ число домов в продаже (ИЖС) сегодня на 18% выше, чем год назад.</p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p><em class=\"italic\">«2020 год стал не только периодом «перезагрузки» загородного рынка, но и выявил его проблемы, - отмечает<strong class=\"bold\"> Алексей Попов, руководитель аналитического центра Циан. – </strong>Наблюдается дефицит качественного готового предложения формата «заезжай и живи». С одной стороны, сейчас не проблема купить участок без подряда. Цены на них относительно доступны, объем предложения большой. Но дальнейшие затраты (как финансовые, так и временные) девальвируют идею переезда в пригород. Чтобы пройти все этапы от пустого участка до пригодного для круглогодичного проживания дома нужно вложить немалые суммы или много времени. Готовые дома, где есть все привычные городские удобства почти всегда стоят ощутимо дороже квартир, то есть, даже продав свою городскую недвижимость, вряд ли получится без доплаты сменить квартиру на дом в пригороде. Дальнейшее развитие ситуации во многом будет зависеть от мер поддержки индивидуального жилищного строительства, в том числе – с помощью программ субсидирования. Сегодня порядка 45% всего жилья в России вводится населением, поэтому льготные программы должны распространяться не только на приобретение городского жилья, но и частного загородного».</em></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 03 Feb 2021 18:29:42 +0300",
        "published_parsed": [
            2021,
            2,
            3,
            15,
            29,
            42,
            2,
            34,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Да сколько же можно молчать, за ногу вас всех и гвоздь вам в кеды!",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Да сколько же можно молчать, за ногу вас всех и гвоздь вам в кеды!"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/kulturnaya-rossiya/da-skolko-zhe-mozhno-601ab64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/03022021/1612364279905-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/kulturnaya-rossiya/da-skolko-zhe-mozhno-601ab64d.html",
        "summary": "3 февраля - Всемирный день. Отчего мы ругаемся. И что делать, если совсем уж нельзя сдержать свой язык",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "3 февраля - Всемирный день. Отчего мы ругаемся. И что делать, если совсем уж нельзя сдержать свой язык"
        },
        "yandex_full-text": "<p><p>3 февраля – Всемирный день борьбы с ненормативной лексикой. Значит, изъясняться следует исключительно спокойно, вежливо. Но для этого надо не выходить из дома, ни с кем не общаться, не читать газет, не открывать интернет, к телефону не подходить.</p><p></p><p>В прошлом году я так и поступил. Весь день держался, но вечером сорвался. И – поругался. Уже не помню с кем, и почему. Но слов наговорил немало. Нецензурных – тоже. В общем, весь праздник пошел насмарку.</p><p></p><p>И сегодня пытаюсь изображать спокойствие. Хотя давно понял, что без мата - никуда. Кстати, ученые подсчитали, что человек употребляет бранные слова в среднем 230 тысяч раз в течение жизни. Но это как посмотреть. Надо учитывать, где человек живет. Если в России, то ругается он намного чаще – может, даже больше, чем англичанин, француз и немец вместе взятые. Потому что поводов материться у нас – хоть отбавляй. Жизнь такая. И правители эдакие… Впрочем, давайте лучше на другую тему, а то я опять сорвусь.</p><p></p><p>Материться на Руси повелось исстари. Ругались при феодализме, капитализме, коммунизме. От радости, с горя, от чувств, в экстазе. Начиная с древних времен, когда еще не умели писать. И потом, когда стали бодро корябать на бересте. Сейчас тоже, разумеется.</p><p></p><p><em class=\"italic\">Немецкий путешественник Адам Олеарий в XVII столетии побывал в здешних краях и написал книгу «Описание путешествия Голштинского посольства в Московию и Персию». В ней он рассуждал об образе жизни, быте и обычаях наших предков: «При вспышках гнева и при ругани они не пользуются слишком, к сожалению, у нас распространенными проклятиями и пожеланиями с именованием священных предметов, посылкою к черту, руганием «негодяем» и т. п. – писал Олеарий. - Вместо этого у них употребительны многие постыдные, гнусные слова и насмешки, которые я - если бы того не требовало историческое повествование - никогда не сообщил бы целомудренным ушам. У них нет ничего более обычного на языке 128: как «бл...н с.., с...н с.., собака, .б т... м.ть, .б..а м.ть», причем прибавляется в могилу, in os ipsius, in oculos» и еще иные тому подобные гнусные речи. Говорят их не только взрослые и старые, но и малые дети, еще не умеющие назвать ни Бога, ни отца, ни мать, уже имеют на устах это: «б. т... м.ть» и говорят это родителям дети, а дети родителям…»</em></p><p></p><p>Густо сквернословил в России не только простой люд, но и господа. А потом и госпожи начали. Писатели и поэты – туда же: Пушкин, Лермонтов, Некрасов, Бунин, Куприн, Маяковский, Есенин. И другие не брезговали матерными словами, не находя в этом ничего постыдного.</p><p></p><p>Вспомните картины русских художников. Название у них пристойные, но представьте, как могли выражаться люди, изображенные на полотне. Взять хотя бы работу Репина «Не ждали». Жили обитатели дома, не тужили, и вдруг свалился на их головы этот ссыльный, будь он неладен! Теперь разговоры пойдут окрест, думают они с тоской, околоточный в дом зачастит. А ежели этот острожник не приведи Бог, сызнова за старое примется, дружков приведет, запрещенную литературу в дом будет таскать. Или, того хуже, с бомбистами свяжется?! В общем, сплошное разочарование и… желание крепко выругаться.</p><p></p><p><em class=\"italic\">Разве можно зрителю спокойно взирать на картину «Неравный брак», написанную Пукиревым? Да нет же! Потому что отвратителен и мерзок этот старичишка-развратник, взявший в жены юную, невинную красавицу! А эти болтуны с полотна Перова «Случай на охоте» врут напропалую так, что тошно. И, верно, героями себя выставляют – первый оленя с одного выстрела уложил, второй с медведем схватился. Ну и третий, само собой, храбрец изрядный. Тьфу, прямо с души воротит от этих несусветных лгунов…</em></p><p></p><p>Русский мат – сгусток эмоций, концентрация чувств. Выкрикнешь крепкое словцо или сразу парочку-троечку и сразу на душе легче, да и собеседнику уже понятно, что имелось в виду. Впряжешь известное выражение в речь, как резвого вороного в телегу, и помчит оно весь дух! Только не следует густо и часто ругаться, а лучше понемногу. Я бы даже сказал, аккуратно. И чтобы непременно к месту.</p><p></p><p>У писателя Пантелеймона Романова есть рассказ «Технические слова». Про то, как в 20-х годах прошлого века в Стране Советов надумали бороться с «нехорошими словами». На собрании одного завода выступил заведующий культотделом и сказал, что особенно грешат сквернословием старшие мастера. Надо с этим что-то делать.</p><p></p><p>«Все молчали. Только старший мастер недовольно проговорил:</p><p><em class=\"italic\"><br/> - А как же ты объяснишь? Иной только из деревни пришел, так он, мать его, ничего не понимает, покамест настоящего слова не услышит. А как полыхнешь его, - сразу как живой водой сбрызнут». И другие рабочие пришли к выводу, что без привычных выражений будет трудно. Однако, делать нечего - решили штрафовать тех, кто ругается…</em></p><p></p><p>Короче, со сквернословием покончили. Но работа пошла как-то вяло, план перестали выполнять, да и прогулов стало больше. Мучились, мучились и решили возвратиться, что называется, к истокам. </p><p></p><p>Составили резолюцию: «В виду невозможности быстрой отвычки от употребления необходимых в обиходе... технических слов, считать принятую культотделом меру преждевременной и слишком болезненной, вредно влияющей на самочувствие и производительность».</p><p></p><p>Все на заводе облегченно вздохнули. Снова можно было ругаться, сколько влезет, и работа сразу пошла веселей. Рабочие тут же взбодрились пообещали план в скорости нагнать.</p><p></p><p>…В русском языке есть выражение «на поле брани». В современном понимании это место битвы, сражения. Но откуда пошло выражение, неизвестно. По одной из версий, люди в старину собирались где-нибудь в тихом месте и начали выяснять отношения. Страсти накалялись, голоса крепчали, народ переругивался, отводил душу. Наверное, и до больших драк доходило…</p><p></p><p>Уместно вспомнить, что многие ругательные слова произошли от вполне безобидных и даже ласковых. К примеру, в первой половине XVIII века господа называли дам «заразами» - от слова «сразить». Михайло Васильевич Ломоносов не даст соврать:</p><p></p><p><strong class=\"bold\">Прекрасный пол, о коль любезен вам наряд…</strong></p><p><strong class=\"bold\">Когда блестят на вас горящие алмазы,</strong></p><p><strong class=\"bold\">Двойной кипит в нас жар, сугубые заразы!</strong></p><p></p><p>Слово «идиот» было совсем не обидным. В Древней Греции оно обозначало «частное лицо» или «отдельный, обособленный человек». Потом таких людей стали называть неучами, невеждами, а потом и тупицами. Но со временем слово начало менять окраску. У Достоевского в Идиоте» князь Мышкин – необычный, тонкий, человек, с обостренными чувствами. А сейчас, сами знаете, кого зовут идиотами…</p><p></p><p>Много слов досталось нам от французов, которые пожаловали в Россию в 1812 году. Например, шаромыжник – от выражения «сher ami». Так голодные и замерзшие завоеватели обращались к русским крестьянам во время своего отступления, выпрашивая еду.</p><p></p><p>Слово «шваль» – из тех же времен. По-французски «лошадь» - cheval. Бегущие из России завоеватели были рады, когда им перепадал хотя бы кусочек конины. Русские, часто слышащие это слово, его переиначили и наградили им вояк Наполеона.</p><p></p><p>А вот слово «шельма» пришло к нам из Германии. Немецкое schelmen означало «пройдоха», «обманщик». Петр I ввел в практику шельмование - особый вид наказания для дворян. Виновные всходили на эшафот, над их головой ломали шпагу. Это означало лишение всех дворянских прав и привилегий</p><p>Со временем шельмование исчезло из русского законодательства, и было заменено термином «лишение всех прав состояния». Еще это называлось гражданской казнью. Такая участь, как известно, постигла писателя-революционера Николая Чернышевского. Его жестоко опозорили, то есть, ошельмовали…</p><p></p><p>Остается добавить, что метаморфозы произошли и с другими известными слова – мымра, сволочь, подонок, ублюдок, наглец, негодяй. Когда-то они были вполне невинными, но время превратило их в ругательства.</p><p></p><p>И даже «мерзавец» когда-то было не таким уж плохим словом. Оно произошло от слова «мерзлый». Таковыми поначалу называли холодных и бесчувственных субъектов. Но позже мерзавец стал обозначать совсем уж гнусную личность.</p><p></p><p>Однако, не стоит разбрасываться этими словами. Даже если потом вы доходчиво объясните их историю и происхождение своим визави. Ведь у них на этот счет может быть свое мнение. И место диалога вполне может превратиться в поле брани. И даже с руковоприкладством.</p><p></p><p><em class=\"italic\">…Конечно, ругаться это - плохо, непристойно. Особенно матом, в присутствии детей и женщин. Но как быть, если по-другому выразить свои эмоции просто невозможно?</em></p><p></p><p>Наверное, тогда надо просто уйти куда-нибудь подальше и в одиночестве отвести душу. К примеру, поэт Некрасов, когда хотел смачно выругаться, говорил жене Фекле Анисимовне: «Милая, выйди, пожалуйста, на минуту, я должен скверное слово сказать». И она, улыбнувшись, следовала совету Николая Алексеевича.</p><p></p><p>Напоследок вспомню Гоголя: «...Выражается сильно российский народ! и если наградит кого словцом, то пойдет оно ему в род и потомство, утащит он его с собою и на службу, и в отставку, и в Петербург, и на край света. И как уж потом ни хитри и ни облагораживай свое прозвище, хоть заставь пишущих людишек выводить его за наемную плату от древнекняжеского рода, ничто не поможет: каркнет само за себя прозвище во всё свое воронье горло и скажет ясно, откуда вылетела птица. Произнесенное метко, все равно что писанное, не вырубливается топором..».</p><p></p><p>Как же прав был Николай Васильевич!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Культура",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 03 Feb 2021 18:02:36 +0300",
        "published_parsed": [
            2021,
            2,
            3,
            15,
            2,
            36,
            2,
            34,
            0
        ],
        "authors": [
            {
                "name": "Валерий Бурт"
            }
        ],
        "author": "Валерий Бурт",
        "author_detail": {
            "name": "Валерий Бурт"
        }
    },
    {
        "title": "Чем и как сдержать дикие геополитические амбиции Анкары. Опять молчим?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Чем и как сдержать дикие геополитические амбиции Анкары. Опять молчим?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/sderzhat-geopoliticheskie-ambitsii-ankari-601a964d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/03022021/1612365110255-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/sderzhat-geopoliticheskie-ambitsii-ankari-601a964d.html",
        "summary": "О чём говорит запуск Российско-турецкого центра по контролю за прекращением огня в Карабахе",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "О чём говорит запуск Российско-турецкого центра по контролю за прекращением огня в Карабахе"
        },
        "yandex_full-text": "<p><p>В Агдамском районе, который отошёл Азербайджану по трёхстороннему соглашению от 9 ноября 2020 года, начал работу совместный Российско-турецкий центр (СРТЦ) по контролю за прекращением огня. В его состав на паритетной основе вошли 120 военнослужащих.</p><p>Договорённость о строительстве Центра была достигнута 11 ноября. На переговорах с турецким коллегой Хулуси Акаром министр обороны РФ Сергей Шойгу заявил, что «решение о создании совместного мониторингового центра позволит осуществлять надёжный контроль за соблюдением сторонами режима прекращения боевых действий и сформирует твёрдую основу для урегулирования застарелого конфликта».</p><p>Строительство СРТЦ в Агдамском районе началось сразу же после того, как он был отдан Азербайджану. Сооружение объекта было завершено в сжатые сроки. Все работы проводились на средства азербайджанской стороны.</p><p>Российско-турецкий центр представляет собой небольшой военный городок на равнине Агдамского района, вблизи селения Киямаддинлли. Он состоит из одноэтажных блоков, в которых расположены штаб, пункт управления, жилые помещения, два спортзала, столовая, прачечная. Также на СРТЦ есть пара спортивных площадок и стоянки для автотранспорта.</p><p>Обязанности по материально-техническому обеспечению центра, его содержанию и боевому охранению возложены на Азербайджан. СРТЦ оснащён средствами связи, мониторами и оргтехникой, необходимой для работы военнослужащих.</p><p>Непосредственно мониторинг зоны конфликта будет осуществляться с помощью беспилотных комплексов. Российские офицеры будут применять БПЛА средней дальности «Орлан-10» и «Форпост», на которых установлено оборудование для ночной съёмки, турки — собственные дроны. Отслеживание ситуации должно осуществляться круглосуточно.</p><p>На СРТЦ возложены обязанности по сбору и обработке всей информации о происходящем на линии соприкосновении в Карабахе. Кроме того, военнослужащие обеих стран должны разрешать спорные вопросы, имея возможность связаться с органами военного управления сторон конфликта и командованием миротворческих сил РФ.</p><p>Правда, более конкретно о мандате СРТЦ ни Анкара, ни Москва ничего не сообщают. Между тем из открытых сведений по Центру мониторинга не очень понятно, как наши офицеры планируют реагировать и разрешать инциденты угрожающие безопасности региона.</p><p>Предположим, российские БПЛА зафиксировали передвижение азербайджанских войск у линии соприкосновения. Данные поступили в штаб, дежурный офицер дозванивается до командования ВС Азербайджана и там перед ним разыгрывается спектакль: дескать, «это не мы, и вообще ничего про наступление не знаем».</p><p>Лучшее, что могут сделать наши военнослужащие, — это проинформировать командование миротворческих сил. Но если бой завязался серьёзный с применением тяжёлых вооружений (они, кстати, по трёхстороннему соглашению не отводились от линии соприкосновения), то голубые каски в самое пекло не полезут.</p><p>Несмотря на то, что открытый в Агдамском районе Центр мониторинга является совместным с Турцией, вызывает большие сомнения готовность турков безупречно выполнять свои обязанности, особенно по части, связанной с наблюдением за союзной им азербайджанской стороной.</p><p>Единственный вариант нормальной работы СРТЦ по предотвращению эскалации насилия в Карабахе — это неформальное разделение обязанностей между военнослужащими двух государств. Туркам имеет смысл поручить следить за активностью армянских формирований, русским — за азербайджанцами.</p><p>Только в таком случае будет соблюдён принцип нейтральности деятельности СРТЦ. Всерьёз рассчитывать на адекватность и непредвзятость турецких офицеров — слишком наивное занятие.</p><p>Причина очевидна — это колоссальная военно-техническая и дипломатическая помощь Анкары перед и во время конфликта азербайджанских войск с ополчением Карабаха.</p><p>Более того, в шестинедельной войне приняли участие протурецкие боевики и, видимо, сами турецкие военнослужащие, что подтверждается данными российской разведки, которые совсем неслучайно «утекли» в СМИ.</p><p>Вовлечённость Анкары в карабахский конфликт чрезвычайно велика, причём этот фактор отягощается исторической подоплёкой. Турки по известным причинам с высокомерием относятся к армянам, а те в свою очередь пребывают в ощущении неизбежной турецкой агрессии. И карабахская война это в очередной раз показала.</p><p>Роль России в процессе мирного урегулирования сложно переоценить. Москва де-факто спасла Карабах и Армению от тотального военного разгрома, возможной резни мирного населения и политического унижения.</p><p>Теперь, когда боевые действия остановлены, нашему государству важно законсервировать геополитические амбиции Анкары, так как серьёзным негативным последствием шестидневной войны стало значительное усиление позиций Турции в Закавказье.</p><p>В этом контексте СРТЦ наряду с присутствием миротворцев в регионе выполняет функцию сдерживания экспансии Анкары. Правда, насколько хорошо в итоге сработают эти механизмы, сегодня сказать невозможно.</p><p>Как минимум на первый взгляд появление совместного Центра мониторинга выглядит разумной идеей. Но эффективно работать СРТЦ будет лишь при благополучном раскладе политических отношений между Россией и Турцией.</p><p>Кроме того, Москве необходимо держать в уме непредсказуемость режима Эрдогана, который наверняка воспользуется любой слабостью России по карабахскому вопросу.</p><p>Определённую положительную роль может сыграть смена политической элиты Турции на прозападную (Соединённые Штаты и Франция номинально поддерживают Армению). Более либеральный и управляемый режим в Анкаре станет залогом консервации турецких амбиций в Закавказье.</p><p>В таком случае СРТЦ получит дополнительный стимул для плодотворной деятельности. Однако в текущей ситуации российским военнослужащим приходится действовать в весьма непростых условиях, поэтому им можно лишь пожелать большой удачи и выдержки.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 03 Feb 2021 15:16:31 +0300",
        "published_parsed": [
            2021,
            2,
            3,
            12,
            16,
            31,
            2,
            34,
            0
        ],
        "authors": [
            {
                "name": "Александр Кочан"
            }
        ],
        "author": "Александр Кочан",
        "author_detail": {
            "name": "Александр Кочан"
        }
    }
]