[
    {
        "title": "Kursiv.kz.",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Kursiv.kz."
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kursivkz-6013e64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/29012021/1611916641291-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kursivkz-6013e64d.html",
        "summary": "Всё то, что вам нужно знать о Казахстане.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Всё то, что вам нужно знать о Казахстане."
        },
        "yandex_full-text": "<p><p>Казахстан был, есть и навсегда останется одной из уникальных стран, возникших на территории постсоветского пространства, политическая, экономическая и культурная ситуация в которой притягивает внимание всего мира. Но получить объективную, беспристрастную и экспертную оценку происходящего в Нурсултане и других уголках «страны снежного барса», не так просто даже при широчайшей палитре возможностей сети интернет.</p><p></p><p>Тем, кто хотел бы знать, чем живёт Казахстан «здесь и сейчас», будет полезен информационный портал Kursiv.kz. Именно здесь собралась команда настоящих профессионалов. Их цель — дать мировому сообществу максимально правдивую и нейтральную информацию о текущей политической, экономической и культурной ситуации в стране, соотнеся её с теми событиями, которые происходят в мире.</p><p></p><p><strong class=\"bold\">Kursiv.kz — специальный проект о настоящем Казахстане</strong></p><p></p><p>Деловое издание будет интересно не только бизнесменам. Предприниматели черпают актуальные сведения о бизнес-процессах. <a class=\"link\" href=\"https://kursiv.kz/\" target=\"_blank\" rel=\"noopener noreferrer\">Новости Казахстана</a>, статьи и заметки о состоянии национальной и мировой экономики, ситуации на рынках интересны молодёжи, людям старшего поколения, политическим деятелям, работающим над вопросами дальнейшего экономического курса страны.</p><p></p><p>Информационный портал <strong class=\"bold\">Kursiv.kz</strong> в качестве источника беспристрастных и объективных данных выбирают для себя потенциальные партнёры Казахстана. Те, кто сегодня готовится к финансовым вливаниям в экономику молодой, но авторитетной не только на территории бывшего Советского Союза республики.</p><p></p><p>Каждый из материалов, опубликованных на сайте, подкреплён не только расследованием автора. Во главу угла ставится экспертная оценка казахских, российских, европейских, американских специалистов. На сайте публикуются исследования, которые интересны представителям каждого из социальных слоёв страны. Политический истеблишмент, бизнес-круги, творческая интеллигенция, рабочие, жители сельской местности читают <strong class=\"bold\">Kursiv.kz.</strong></p><p></p><p>Сайт полезен тем, кто остаётся на родине и тем, кто планирует путешествие или проживание за её пределами. На его страницах публикуются материалы для молодых граждан страны, желающих быть востребованными и полезными обществу, в котором они живут.</p><p></p><p>На чём ездят в Казахстане? О чём говорят? Что с рождаемостью? Как обстоят дела с медициной? В какой банк отнести средства, чтобы получить максимальную отдачу? Как найти нишу для бизнеса? Как стать звездой национального и мирового масштаба? Какой курс тенге сегодня? Что с ним будет завтра?</p><p></p><p>Безопасно ли жить в Казахстане? Как отразится на жизни в стране смена власти в США, кризис демократических ценностей в мире, напряжённая политическая ситуация в соседних республиках? Когда закончится одна из самых зловещих пандемий в истории человечества? Как найти работу на удалёнке дома и в России? Как правильно платить налоги и получать преференции от государства? Стоит ли доверять инновационным лекарственным препаратам и нужно ли прививаться от COVID-19? Если нужно, то как долго придётся ждать вакцинации?</p><p></p><p>На все эти и многие другие вопросы вы найдёте ответы, если откроете для себя полезный ресурс Kursiv.kz — портал, где нет места для построения информационных лабиринтов. Есть лишь ответы на действительно важные для жителей Казахстана и других стран вопросы. Есть та информация, которую нужно и важно знать о стране снежного барса.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 29 Jan 2021 13:15:42 +0300",
        "published_parsed": [
            2021,
            1,
            29,
            10,
            15,
            42,
            4,
            29,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Россия, матушка, забери Донбасс!",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Россия, матушка, забери Донбасс!"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/rossiya-matushka-zaberi-donbass-6013e64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/29012021/1611917469809-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/rossiya-matushka-zaberi-donbass-6013e64d.html",
        "summary": "Непризнанные республики попросились домой. Услышит ли Родина?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Непризнанные республики попросились домой. Услышит ли Родина?"
        },
        "yandex_full-text": "<p><p>В Донецке прошел международный форум под названием «Русский Донбасс». Он мог бы стать рядовым мероприятием, коих в непризнанных республиках проводится немало, если бы не два «но». Первое: Донбасс громко и недвусмысленно заявил, что он – Россия. И второе, куда более важное обстоятельство: кажется, впервые никто из высокопоставленных делегатов не произносил мантру про минские соглашения.</p><p></p><p>Ключевым моментом двухдневного форума стало принятие доктрины «Русский Донбасс». Зачем нужна эта доктрина? Вот как звучит официальный, выверенный ответ:</p><p></p><p></p></p><blockquote><p><em class=\"italic\">«Цель доктрины – выразить в документе наши внутренние чувства, тот порыв, который нас сплотил, когда мы восстали против несправедливости, лжи, гонения на все русское, чтобы вернуться к своим историческим корням. Доктрина – плод работы многих авторов. Документ призван стать манифестом нашего выбора, представляемым всему миру. В ней изложена идеологическая основа, принципы, которые разделяют все жители Донбасса», — заявил глава непризнанной Донецкой Народной Республики Денис Пушилин.</em></p></blockquote><p><p></p><p>Больше половины 50-страничного буклета – экскурс в прошлое края: перечисление ключевых исторических этапов, плюс немножко теории… Кому-то это может показаться скучным – мол, зачем это все? Еще одна пустая по содержанию книжечка, зря только краску и бумагу извели. Однако что-то подсказывает: этот буклет – сигнал тому, что заржавевшие было шестеренки исторического процесса (и по совместительству нашей стержневой национальной идеи) под названием «собирание земель русских» продолжают свой ход. Пусть не так быстро, как того хотелось бы. Но неумолимо, и остановить их не сможет уже ничто.</p><p></p><p>На это намекают названия глав доктрины. Например, «ДНР и ЛНР как русские национальные государства». Или «Донбасс на защите Русского мира». Слово «Русский» - с большой буквы. А в конце – однозначный вердикт: БУДУЩЕЕ ДОНБАССА – ТОЛЬКО С РОССИЕЙ. Капслоком, да.</p><p></p><p>Это просто ничего не значащие слова, отмахнутся одни. Но будут неправы. Как уже было сказано, на форуме впервые о минских соглашениях не то что не говорили – кажется, о них даже никто и не вспоминал. То, что с самого начала конфликта в Донбассе было очевидно сидящим в окопах парням да прячущимся по подвалам старикам, наконец-то дошло и до официального руководства. Точнее, это наконец-то признали: минские соглашения – путь в никуда. Никакой интеграции с Украиной, пусть даже на условиях Донбасса, не будет. Путь намечен однозначно: Россия.</p><p></p><p>Кроме того, на форум приехало большое количество гостей из России. Например, бывший ректор РГТЭУ Сергей Бабурин, лидер единственной зарегистрированной партии националистов «Российский общенародный союз». А главной звездой форума стала Маргарита Симоньян, главный редактор главного пропагандистского государственного телеканала RT.</p></p><img src=\"undefined\" alt=\"Фото: ДАН\"/><p><p>Само присутствие Симоньян на форуме произвело эффект разорвавшейся бомбы даже на патриотов, а злые языки начали судачить: ну, конечно, штатная пропагандистка Марго приехала – значит, просто подряд дали. Но именно Симоньян – вслух, громко, произнесла самую важную фразу, которая уже на протяжении шести лет незримо висит над этой землей, да все никак не материализуется. Фраза очень простая:</p><p></p><p><strong class=\"bold\"><em class=\"italic\">«Россия, матушка, забери Донбасс домой!»</em></strong></p><p></p><p>Да, мы живем в очень странном мире. Где политики говорят одно, а делают совершенно другое. В мире, где правят двойные стандарты, и ты никогда не угадаешь, за что тебе могут прилететь санкции, в то время, как другим все сходит с рук. Слишком долго мы пытались спрятать очевидную истину за донельзя корректными и, быть может, в чем-то даже лукавыми формулировками минских соглашений. Наверное, в высших кругах и правда до последнего верили, что, быть может, удастся договориться. Видимо, никаких иллюзий не осталось. А значит, можно перестать, наконец, врать самим себе, будто судьба Донбасса нас, россиян, не касается.</p><p></p><p>В определенного рода кругах форум уже получил свою оценку. Вывод примерно такой: у нас в стране снова все плохо, властям срочно понадобилась какая-то духоподъемная идея, как, например, возвращение Крыма. Так что это все не ради людей, а ради рейтингов партии, укрепления режима и прочее, и прочее.</p><p></p><p>Может, и так. Но, положа руку на сердце, если каждые 3-4 года Россия будет возвращать себе маленький кусочек себя настоящей – пусть так и будет. Чем быстрее пойдет этот процесс – тем быстрее Россия станет прежней, ибо сейчас мы и правда лишь бледная тень самих себя, с исторической точки зрения. И, наконец, вместо заключения приведем слова известного публициста Егора Холмогорова, который когда-то ввел в обиход словосочетание «Русская весна».</p><p></p><p><em class=\"italic\">«Люди плюющие в два миллиона русских _только_ потому, что им не нравится Маргарита Симоньян, даже если она высказывается в их пользу, - никакого Русского Национального Государства не построят. Ни в формате Исторической России, ни в формате РФ, ни в формате Неревской пятины».</em></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 29 Jan 2021 13:55:42 +0300",
        "published_parsed": [
            2021,
            1,
            29,
            10,
            55,
            42,
            4,
            29,
            0
        ],
        "authors": [
            {
                "name": "Елена Горбачёва"
            }
        ],
        "author": "Елена Горбачёва",
        "author_detail": {
            "name": "Елена Горбачёва"
        }
    }
]