[
    {
        "title": "Военные Армении взбунтовались против Никола Пашиняна. Не поздно ли?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Военные Армении взбунтовались против Никола Пашиняна. Не поздно ли?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/voennie-armenii-vzbuntovalis-protiv-6038a64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/26022021/1614348067820-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/voennie-armenii-vzbuntovalis-protiv-6038a64d.html",
        "summary": "Генштаб ВС республики припугнул премьер-министра, но пока не готов захватывать реальную власть",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Генштаб ВС республики припугнул премьер-министра, но пока не готов захватывать реальную власть"
        },
        "yandex_full-text": "<p><p>В Армении начался очередной виток политического кризиса. Его спровоцировал конфликт премьер-министра Николы Пашиняна с руководством Генштаба ВС республики.</p><p></p><p>Военные поймали главу правительства за язык после его неосторожных высказываний по поводу применения в период Второй карабахской войны оперативно-тактических ракетных комплексов (ОТРК) «Искандер».</p><p></p><p>Напомним, что 24 февраля Пашинян в беседе с журналистами заявил, что в период войны только 10% из всех выпущенных баллистических ракет поразили цели. Контекст этой фразы очень туманный, но именно так СМИ интерпретировали слова премьера.</p><p></p><p><em class=\"italic\">С большой вероятностью Пашинян, слабо разбирающийся в военной технике, либо некорректно воспроизвёл имеющуюся у него информацию, либо попросту сказал глупость в попытке оправдаться за военную катастрофу. На это указывает его фраза про то, что «Искандер» являются «оружием 80-х», хотя всем известно, что комплекс был разработан во второй половине 1990-х годов</em></p><p></p><p>Слова премьера оспорил первый заместитель начальника Генштаба вооружённых сил Армении Тиран Хачатрян. Он призвал «не формировать неправильные представления» об «Искандерах» и назвал высказывания Пашиняна «несерьёзными». В ответ Хачатрян был уволен президентом Армении по настоянию главы правительства.</p><p></p><p>Сама история с применением «Искандеров» выглядит чрезвычайно нелепой. Армянские военные утверждают, что ОТРК применялись, но не сообщают никаких подробностей. В армянских и зарубежных СМИ на эту тему утечек также нет.</p><p></p><p>При этом, если исходить из достоверности информации, представленной Минобороны РФ, то «Искандеры» вообще не применялись в Карабахе. Как говорят на Фрунзенской набережной, весь боезапас находится на армейских складах.</p><p></p><p><em class=\"italic\">«По имеющимся у нас объективным и достоверным сведениям, подтверждённым, в том числе, системой объективного контроля, ни один из ракетных комплексов данного типа в ходе конфликта в Нагорном Карабахе не применялся», — сказал официальный представитель Минобороны РФ Игорь Конашенков</em></p><p></p><p>Дискурс вокруг «Искандеров» имеет отчётливую политическую подоплёку. Поставленные Россией ОТРК воспринимались как оружие возмездия и стратегического сдерживания превосходящих сил армии Азербайджана, за спиной которой стоят ещё более мощные турки.</p><p></p><p>Если пусков действительно не происходило, то это послужит поводом для очередных вопросов к политическому руководству Армении. Почему они не позволили в критической ситуации применить «Искандеры» по назначению и охладить наступательный пыл противника?</p><p></p><p>Как бы то ни было, Генштаб ВС Армении не простил Пашиняну его выходку и перешёл в открытую оппозицию. Утром 25 февраля военные опубликовали заявление, в котором потребовали от премьера отправиться в отставку. С их точки зрения глава правительства не способен принимать адекватные решения.</p><p></p><p><em class=\"italic\">«Вооружённые силы Армении долгое время терпеливо сносили нападки действующих властей против армии, однако всему есть предел. Вооружённые силы Армении с честью выполнили свой долг, бок о бок с народом дрались с врагом. Неэффективное управление действующих властей и серьёзнейшие ошибки во внешней политике привели страну на грань гибели», — говорится в сообщении военной структуры</em></p><p></p><p>Позже в Генштабе пояснили, что не поддерживают какие-либо силовые акции. Вечером на центральные улицы Еревана вышли не люди в камуфляже, а противники Пашиняна из числа оппозиции. </p><p></p><p>Протестующие отказались обсуждать с премьером что-либо, кроме его отставки. Также они намерены провести через парламент страны решение об импичменте.</p><p></p><p>Пашинян воспринял мирный на данный момент бунт генералов как попытку государственного переворота и провёл митинг в свою поддержку. Премьер не остановился на этом и потребовал от президента Армении Армена Саркисяна снять теперь с должности главу Генштаба Оника Гаспаряна, однако тот фактически самоустранился. Не дождавшись помощи президента, Пашинян сам объявил об отставке Гаспаряна.</p><p></p><p>Вину за политический кризис в стране и поражение от Азербайджана премьер возложил на предыдущие власти, управлявшие страной до весны 2018 года. Пашинян клянётся, что правительство не жалело сил и средств на развитие армии.</p><p></p><p>Естественно, армянский премьер лукавит и пытается оправдаться. Результат политики Еревана налицо: ничем иным как военным поражением, а точнее — катастрофой эту деятельность не назовёшь. Более того, в критически важный для Карабаха эпизод осенней кампании Ереван не перебросил регулярную армию и не пошёл на признание НКР.</p><p></p><p><em class=\"italic\">Ещё один загадочный эпизод — это сдача азербайджанским войскам стратегически значимого для Карабаха города Шуши. Армяне ушли из этого населённого пункта, хотя имели силы для обороны. Никаких разумных объяснений этому Пашинян не предоставил</em></p><p></p><p>Роль армянских военных во Второй карабахской войне — тоже очень туманная страница. Почему, видя преступный и предательский умысел Еревана, они не выступили единым фронтом против политики правительства? Почему хранили публичное молчание, а сейчас перешли в наступление, пусть и пока достаточно робкое?</p><p></p><p>Наиболее правдоподобной версией, которую можно услышать в отечественных политологических кругах, являются интриги Москвы. Российское руководство изначально не устраивал приход к власти прозападного Пашиняна в ходе бархатной революции весны 2018 года.</p><p></p><p>По всей видимости Кремль по тем или иным причинам решил не делать ставку на союз с оппозицией и стал присматриваться к военным. По слухам, один из таких деятелей — Давид Тоноян, возглавлявший министерство обороны республики с 2018 по 2020 годы.</p><p></p><p>Подноготная такого сотрудничества по понятным причинам нам неизвестна. Но, скорее всего, отношения Москвы с военным руководством складывались не очень гладко. Большим испытанием стала осенняя кампания. Кремлю представился шанс воспользоваться поражениями и свергнуть Пашиняна на волне массового народного недовольства, но по какой-то причине Москва не отважилась на такой шаг.</p><p></p><p>Возможно, сейчас через Генштаб Россия попробовала взять Пашиняна на испуг, решив вопрос смены власти без кровопролития. Видимо, чувствуя это, премьер сразу позвонил Владимиру Путину и поспешил сообщить о том, что российский президент поддержал «законные власти Армении» (в Кремле иначе интерпретировали суть переговоров).</p><p></p><p>Если в настоящее время Москва не усилит нажим, а Генштаб ВС Армении смирится с поражением в борьбе с Пашиняном, то наша страна вновь упустит шанс на смещение этого прозападного политика. Нынешний премьер Армении поставил свою родину на грань катастрофы и ослабил геополитические позиции РФ в Закавказье.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 26 Feb 2021 11:24:39 +0300",
        "published_parsed": [
            2021,
            2,
            26,
            8,
            24,
            39,
            4,
            57,
            0
        ],
        "authors": [
            {
                "name": "Александр Кочан"
            }
        ],
        "author": "Александр Кочан",
        "author_detail": {
            "name": "Александр Кочан"
        }
    }
]