[
    {
        "title": "Ученые доказали способность бензина из Западной Сибири заживлять раны",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Ученые доказали способность бензина из Западной Сибири заживлять раны"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/uchenie-dokazali-sposobnost-benzina-6019664d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/02022021/1612277519431-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/uchenie-dokazali-sposobnost-benzina-6019664d.html",
        "summary": "Легкие нефтепродукты похожи по составу на «черное золото» из Азербайджана",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Легкие нефтепродукты похожи по составу на «черное золото» из Азербайджана"
        },
        "yandex_full-text": "<p><p>Химики Пермского Политеха подтвердили лечебные свойства западносибирской нефти: они выяснили, какие мази на основе «черного золота» наиболее эффективно заживляют раны и снимают воспаления кожи.</p><p></p><p><em class=\"italic\">– Нефть в качестве лекарственного средства используют давно. Долгое время в медицинской практике применяли бальнеологическую нафталанскую нефть из Азербайджана и мази на ее основе. Сейчас запасы этого месторождения почти выработаны. Поэтому мы оценили перспективность прямогонных фракций нефти западносибирских месторождений, исследовали ее противовоспалительные и ранозаживляющие свойства. Легкие нефтепродукты содержат нафтеновые углеводороды и похожи по составу на «черное золото» из Азербайджана, – рассказывает доцент кафедры «Химические технологии» Пермского Политеха, кандидат фармацевтических наук Екатерина Баньковская</em></p><p>э</p><p>Химики получили различные фракции нефти и подтвердили с помощью экспериментов их фармакологическую эффективность. Это помогло определить, какие из них наиболее перспективны для создания лекарственных средств. Препараты можно применять наружно для лечения кожных заболеваний, считают ученые.</p><p></p><p>Сначала исследователи получили с промышленной установки фракцию нефти АВТ-5. Далее в лабораторных условиях они разделили ее на более узкие фракции. На основе каждой из них химики приготовили мазевые композиции.</p><p></p><p>Затем ученые под руководством доцента кафедры физиологии Пермской государственной фармацевтической академии Светланы Чащиной провели скрининговые исследования на лабораторных белых крысах. Эксперименты выполнили в соответствии с правилами лабораторной практики при проведении доклинических исследований в РФ и с соблюдением международных рекомендаций Европейской конвенции по защите позвоночных животных и требований по этике.</p><p></p><p>Чтобы оценить способность мазей снимать воспаления, ученые наносили композиции в количестве 0,3 г на поверхность стопы крыс за 30 минут до моделирования воспаления. Через 3 часа они оценивали показатели торможения отека, сравнивая с контрольной группой. Химики выяснили, что наиболее эффективно с воспалениями справились мази, которые содержали фракции нефти АВТ-5-0-60, АВТ-5-95-122, АВТ-5-122-150 и АВТ-5-150-176. Они помогли снять отек до 73,5 % быстрее, чем в том случае, когда мазь не использовали.</p><p></p><p>Для оценки ранозаживляющих свойств композиций ученые наносили на раны по 0,2 г каждой мази и сравнивали результаты с контрольной группой животных, которые получали мазевую основу без нефтяных фракций. Через неделю исследователи оценили качество сформировавшихся рубцов. Наиболее эффективно заживляла раны мазь с нефтяной фракцией АВТ-5-95-122.</p><p></p><p>Ученые выяснили: чем более тяжелые фракции нефти содержат мази и выше температура их кипения, тем эффективнее действуют композиции. В планах исследователей – изучить более тяжелые и темные фракции «черного золота».</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 02 Feb 2021 17:53:54 +0300",
        "published_parsed": [
            2021,
            2,
            2,
            14,
            53,
            54,
            1,
            33,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Новый метод диагностики мочевого пузяря расскажет о проблемах за годы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Новый метод диагностики мочевого пузяря расскажет о проблемах за годы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/bistro-i-ne-bolno-6019564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/02022021/1612274257418-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/bistro-i-ne-bolno-6019564d.html",
        "summary": "Российские ученые с коллегами разработали экспресс-тест для ранних проблем рака Vesica Urinaria",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые с коллегами разработали экспресс-тест для ранних проблем рака Vesica Urinaria"
        },
        "yandex_full-text": "<p><p>Под руководством сотрудницы кафедры химии природных соединений химического факультета МГУ и Международного агентства по исследованию рака команда исследователей из Франции, Бангладеша, Бразилии, Италии, Португалии и России сообщила о разработке нового ПЦР анализа для выявления рака мочевого пузыря. </p><p></p><p>Работа опубликована в журнале <a class=\"link\" href=\"https://www.mdpi.com/2072-6694/12/12/3541/htm\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">International Journal of Molecular Sciences</a> и отмечена Международным обществом клинических уологов.</p><p></p><p>Новый метод позволяет быстро и надежно определять в моче наличие маркеров рака мочевого пузыря. Разработка представляет собой простой диагностический анализ мочи и отличается от стандартного метода диагностики высокой чувствительностью и неинвазивностью. Тест можно использовать, чтобы следить за прогрессом и рецидивами рака мочевого пузыря, и даже обнаружить его присутствие до проявления клинических симптомов.</p><p></p><p><em class=\"italic\">«Эта разработка – часть большого проекта под эгидой Международного агентства по исследованию рака, которое относится к Всемирной организации здравоохранения, – рассказывает доктор химических наук, профессор, заместитель декана химического факультета МГУ по научной работе <a class=\"link\" href=\"https://istina.msu.ru/profile/MariaZvereva/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Мария Зверева</a>. – Мне повезло работать в этом агентстве некоторое время, сейчас сотрудничество между МГУ и агентством также продолжается. Статья была в основном сделана, когда я была сотрудником агентства, а вернувшись, я продолжила это исследование на химическом факультете МГУ. Роль агентства состоит в том, чтобы максимально вовлечь и скоординировать исследования в области рака между разными странами. Врачи из разных стран участвовали в сборе образцов у пациентов, на основе этих образцов и были проведены исследования. Сравнение этих образцов важно из-за отличия геномов людей из разных стран. Поэтому для поиска универсального маркера очень важно скоординировать исследователей из разных стран»</em></p><p></p><p>Из-за высокой частоты рецидивов и стоимости методов диагностики выявление и лечение рака мочевого пузыря очень дороги. Сейчас для диагностики и мониторинга рака мочевого пузыря в качестве золотого стандарта применяют цистоскопию. Цистоскопия – это осмотр внутренней поверхности мочевого пузыря при помощи катетера с оптической и осветительной системами, вводимого через уретру. Инвазивность – это всегда риск осложнений и высокая стоимость. Для пациентов была бы предпочтительна замена этого вида диагностики на высокочувствительный специфический неинвазивный тест. Также применяется цитологическое исследование мочи, которое, однако, менее чувствительно, чем цистоскопия. Поэтому для лиц, находящихся под регулярным медицинским наблюдением и подозрением на данный вид рака, очень актуальна разработка чувствительного и неинвазивного теста с достаточной прогностической точностью.</p><p></p><p><em class=\"italic\">«Сначала нужно было найти, что именно связано с молекулярными механизмами возникновения опухолевого процесса, – комментирует Мария Зверева. – Мутации, которые мы детектировали в этом исследовании, активирует синтез теломеразы в клетке. Известно, что каждая соматическая клетка нашего организма имеет строго ограниченный потенциал деления. То, сколько раз она поделится, определяется особыми структурами на концах генома – теломерами. Именно теломераза удлиняет, синтезирует компоненты теломерных структур на концах хромосом. В случае опухолевой клетки активация теломеразы происходит в более чем 90% всех типов рака. Это один из молекулярных организмов, взлом которого необходим для того, чтобы клетка превратилась в опухолевую. Активация теломеразы может происходить в том числе из-за мутации в промоторной области. В исследованиях ранее было показано, что в случае рака мочевого пузыря активация теломеразы происходит именно по механизму появления таких мутаций»</em></p><p></p><p>Обломки геномной ДНК удаляемых организмом опухолевых клеток попадают в биологические жидкости и выводятся организмом. Однако на фоне других фрагментов геномной ДНК, из обычных клеток, таких обломков ничтожно мало. Ранее считалось, что достоверно их определить невозможно. Именно это было ограничением для развития методов неинвазивной диагностики опухолевых процессов. С развитием технологий разработка таких подходов стала возможна.</p><p></p><p>Отличие ДНК клеток опухоли от нормальных клеток можно детектировать методом секвенирования нового поколения. Секвенирование нового поколения – это высокопроизводительное определение последовательности нуклеиновых кислот. Однако для использования в клинике оно пока не сертифицировано. «Секвенирование нового поколения в силу своей сложности и биоинформатического анализа пока что остается только исследовательским методом, – поясняет Мария Зверева. – А целью нашей работы было быстро пройти от фундаментального исследования именно до метода с возможностью внедрения в клинику».</p><p></p><p>В настоящей работе предлагается использование числового капельного ПЦР-теста как нового метода детектирования опухолевых ДНК в биологических жидкостях. ПЦР – циклический процесс с участием фермента ДНК-полимеразы (фермента, осуществляющего синтез ДНК), за счет которого одну молекулу можно скопировать в большом количестве и впоследствии детектировать. ПЦР-диагностика сейчас является одним из самых востребованных методов диагностики в клинике.</p><p></p><p>Числовая капельная ПЦР – это следующее поколение данного метода, объединяющее в себе как классический ПЦР, так и микрофлюидику. Реакционная смесь заключается в масло и выводится из реактора в виде капель. Условия этого процесса подобраны так, что при нагревании масляная капля превращается в пластиковую – своеобразную запаянную микропробирку, в которой проводят ПЦР. Так можно провести ПЦР не в одной пробирке, а в тысячах капель. Обычно таких капель делают от 10 до 20 тысяч для одного образца. Далее происходит анализ капель. По количеству сигналов можно посмотреть, что произошло в каждой капле. В результате получается 10 тысяч сигналов на 1 образец. Варьируя условия реакции, можно количественно считать исходные молекулы. Получается, что метод позволяет перейти на подсчет абсолютного количества ДНК в исходном образце, в то время как классический ПЦР в реальном времени таких данных получить не позволяет. Поэтому новый метод позволяет определить штучное количество молекул с определенной последовательностью на фоне 10 тысяч схожих молекул, при этом сигнал получается достоверным.</p><p></p><p>При сравнении результатов диагностики методом секвенирования нового поколения и числовым капельным ПЦР обнаружилось, что новый метод не только подтвердил результаты предыдущего анализа, но и в некоторых случаях даже превзошел его по клинической чувствительности. В целом же наблюдалось практически идеальное согласование результатов обоих анализов. При этом новый метод анализа отличается отсутствием необходимости объемной биоинформатической пост-обработки данных и позволяет быстро получить результат. Также приборная база ПЦР сертифицирована для клиники за рубежом, поэтому пройти путь от фундаментальных исследований до использования в качестве мирового диагностического стандарта возможно достаточно быстро.</p><p></p><p>Использование цифрового капельного ПЦР возможно в качестве предсказательного метода диагностики. Это было показано на раннем уникальном исследовании, при проведении которого в Иране был получен уникальный набор образцов. Десять тысяч здоровых на момент начала исследования человек каждый год сдавали образцы крови, мочи, слюны на протяжении десяти лет. Затем исследователи фиксировали, какие заболевания возникали у этих людей. Так появилась возможность «заглянуть в прошлое» на 10 лет назад и проверить предсказательную силу метода. Метод сигнализировал о начале развития заболевания за годы до первых симптомов.</p><p></p><p><em class=\"italic\">«Если говорить о дальнейшем развитии исследования, необходимо продолжение клинических испытаний, подтверждение данных для нашей страны, – объясняет Мария Зверева. – И я уже сотрудничаю с МНОЦ МГУ, исследование началось и проходит под руководством директора клиники академика РАН<a class=\"link\" href=\"https://istina.msu.ru/profile/armais_kamalov/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\"> Армаиса Альбертовича Камалова</a>. Затем предстоит внедрение этого метода диагностики. Пока речь идет о сотнях протестированных образцов. Это уже может быть помощью в клинике. Чтобы метод был внесен в мировые стандарты, необходим сбор тысяч образцов из разных стран, с разными условиями. Но уже в наших предыдущих работах Европейскому обществу урологов была выдана рекомендация рассмотреть этот метод с тем, чтобы внести его в клинические стандарты».</em></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 02 Feb 2021 17:00:34 +0300",
        "published_parsed": [
            2021,
            2,
            2,
            14,
            0,
            34,
            1,
            33,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Недолговечный дракон YouTube. Каковы перспективы развития ресурса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Недолговечный дракон YouTube. Каковы перспективы развития ресурса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/kulturnaya-rossiya/nedolgovechnii-drakon-youtube-6019564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/02022021/1612273635474-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/kulturnaya-rossiya/nedolgovechnii-drakon-youtube-6019564d.html",
        "summary": "Взлет и падение самого сенсационного интернет-шоу последних лет. Что, куда и почему теперь?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Взлет и падение самого сенсационного интернет-шоу последних лет. Что, куда и почему теперь?"
        },
        "yandex_full-text": "<p><p>Давайте начистоту: все мы уже серьезно подустали от всего того фальшивого веселья, которое нам предлагают современные медиа. Широченные, наигранные улыбки, всепоглощающий пафос — все это мозолит глаза с каждым годом все сильнее.</p><p></p><p>Уставший обыватель с живостью откликается на любой приток свежей крови в российском медиа. На протяжении нескольких лет, весь рунет с интересом следил за увлеченно матерящими друг друга под видом рэперов поэтами (речь конечно о нашумевших Versus баттлах). Ренессанс русского рэпа окончательно снес голову всем жителям страны младше 27 лет, навсегда изменив ландшафт отечественной поп-музыки. И все это время, медленно, но верно набирал силу новый для нашей страны юмористический жанр - стендап.</p><p></p><p>Отвоевав себе самостоятельное шоу на телеканале ТНТ, стендап начал расти дальше и дальше: появление клубов в разных точках Москвы, в том числе и на Новом Арбате, целая россыпь Ютуб-каналов российских комиков на любой вкус и цвет, экспансия в другие города нашей необъятной Родины.</p><p></p><p>По сравнению с жадными до внимания рэперами, представителей “взорвавшей” стендап-индустрии выгодно отличает тотальная самоирония, непритязательность в стиле, свободное и лишенное пафоса поведение. Ну и конечно самое важное — критическое восприятие действительности. Опытный комик может найти слабые точки практически в любом, тщательно выстраиваемом образе. При этом, словесная борьба с так называемыми “хэклерами” ( крикунами из зала, мешающими выступлению) позволяет комику отточить навыки словесного противостояния. В конечном итоге, залог успеха для юмориста вооруженного лишь микрофоном - отсутствие внутреннего фильтра, позволяющее максимально живо и непосредственно реагировать на все происходящее.</p><p></p><p><em class=\"italic\">Наступление бума социальных сетей и различных интернет-платформ открыло перед комиками небывалые перспективы, позволив вести юмористические видеоблоги, импровизационные соревнования и даже собственные ток-шоу. Примером последнего и является нашумевший проект «Что было дальше», сделавший своих участников настоящими суперзвездами</em></p><p></p><p>До появления проекта юмор в интернете был представлен либо видеоблогерами, либо резидентами Stand up Club №1, которые делали отличную работу своими скромными силами. Когда же на подобное перспективное направление обратили внимание боссы с ТНТ, ситуация приняла иной оборот и были созданы профессиональные шоу с немалым бюджетом. «Что было дальше» стало флагманом нового канала Labelcom и принесло своим создателям баснословную прибыль.</p><p></p><p>Что же делало это шоу таким притягательным для аудитории? На это существует целый ряд причин.</p><p>В первую очередь, огромную роль здесь сыграла политика YouTube позволяющая познать запретный плод в совершенно новом качестве. Если раньше, ради мата, жестких шуток и общей атмосферы свободы, массовому зрителю нужно было снижать свою планку и отправляться на поиски талантливой самодеятельности, так как по телевизору подобного было уже не найти (ранний Comedy Club давно стал историей), то теперь, силами профессионального продакшена, все это было доступно на новом уровне и в великолепном исполнении.</p><p></p><p><em class=\"italic\">Дуэт Лена Кука (Тамби Масаев и Рустам Рептилоид), когда-то прошедший тернии Comedy баттла, был дополнен талантливым Алексеем Щербаковым. Добавить к ним выходца из Stand Up Club №1 Артура Чапаряна с его выбивающимся из рамок юмором и вот уже дано безбрежное поле для творчества. Вишенкой на торте стал еще один комик с ТНТ Нурлан Сабуров, открывший в себе талант ведущего, позволяющий ему дирижировать составом, притворно сглаживать углы ради еще более мощных добивающих шуток и в целом направлять процесс в сторону наивысшего удовольствия для зрителя</em></p><p></p><p>Ну и наконец, для нашего менталитета оказалось ожидаемо приятно видеть, как успешные и знаменитые российские звезды, привыкшие ко всеобщему почитанию, оказались жестко «прожарены». По всей вероятности, это и стало тем самым фактором X, принесшим проекту такую славу. Молодые, задорные и злые комики не оставляли камня на камне от приходивших на первые выпуски шоу гостей.</p><p>От главного конкурента – «Прожарки»на ТНТ, шоу отличала более продуманная структура: гости приходят с готовой историей из жизни и комики пытаются угадать ее финал.</p><p></p><p>Так что же пошло не так? Первый состав команды был идеально сбалансирован: харизматичных грубиянов дополняли воспитанные артисты и самородок не от мира сего. Однако Артур Чапарян оказался дрогнувшим звеном. В конце концов, шоу высвобождало огромное количество негатива, который Чапаряна вымотал. Самым ярким примером стал выпуск с Бастой, когда рэпер, не совладав со своим хрупким эго, напустился на безобидного комика.</p><p></p><p><em class=\"italic\">Казалось, скромный представитель интеллигентного юмора своими уходом вскрыл ящик Пандоры. Пришедшие после перерыва на второй сезон комики больше не производили впечатление молодых и голодных, теперь они и сами стали звездами и начали вести себя соответствующе. С каждым выпуском, все более явно начал вскрываться их эгоизм. Если шутка более жесткая, чем смешная - это не стоит того. Этот принцип комедии, откровенно унижающие всех приходящих комики, напрочь забыли. Но даже это им можно было простить за былые заслуги</em></p><p></p><p>Венцом лицемерия стал выпуск, на котором контрастный подбор гостей сработал против всех. Пришедший первым Олег Майами оказался катализатором жесточайшего конфликта, в котором еще неопытный ведущий Сергей Детков откровенно сорвался. Вступившиеся за него остальные комики жестко перебивали гостя, начисто забыв про структуру.</p><p></p><p>Насколько же был велик контраст, когда следующим в кресло рассказывающего сел один из самых маститых «ТНТэшников»Гарик Мартиросян. Бесстрашных рок-н-ролльщиков было не узнать. С приторными шутками и удручающе беззубыми, подхалимскими шутками их можно было смело отправлять на пенсию. Но шоубизнес так не работает…</p><p></p><p><em class=\"italic\">Проект продолжает функционировать, придумывая новые фишки, совершенствуя свои рекламные ролики, введя в состав более сильного и интересного Илью Макарова. Однако к золотым стандартам первого сезона «Что было дальше?» уже вряд ли приблизится. Деградация произошедшая с Comedy Club за несколько лет, по закону ускорения прогресса произошла с шоу всего за один сезон</em></p><p></p><p>В довершение, чтобы подсластить горькую пилюлю, скажем: последний, на момент написания статьи, выпуск внушает оптимизм. Успокоившиеся после новогодних баталий комики тепло встретили чудаковатых Антона Лапенко и Александра Гудкова. В зале воцарилась теплая и дружеская атмосфера, полная легких подколов и признаний во взаимной симпатии. Возможно «Что было дальше?» все же сможет удержаться в умах зрителей на достойном уровне и заслужить нашу ностальгию годы спустя.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Культура",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 02 Feb 2021 16:50:19 +0300",
        "published_parsed": [
            2021,
            2,
            2,
            13,
            50,
            19,
            1,
            33,
            0
        ],
        "authors": [
            {
                "name": "Кирилл Савушкин"
            }
        ],
        "author": "Кирилл Савушкин",
        "author_detail": {
            "name": "Кирилл Савушкин"
        }
    }
]