[
    {
        "title": "Помогите спасти Альфию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Помогите спасти Альфию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/pomogite-spasti-alfiyu-60e2e64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/05072021/1625482202588-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/pomogite-spasti-alfiyu-60e2e64d.html",
        "summary": "Девочка передвигается от опоры к опоре, однако полностью самостоятельно ходить не может",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Девочка передвигается от опоры к опоре, однако полностью самостоятельно ходить не может"
        },
        "yandex_full-text": "<p><p>Десятилетняя Альфия Садвакасова из Омска страдает ДЦП. Девочка передвигается от опоры к опоре, однако полностью самостоятельно ходить не может. Она нуждается в курсе восстановительного лечения, которое стоит более трехсот тысяч рублей. Это неподъемная сумма для семьи ребенка. </p><p></p><p><a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/248043/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Как помочь – можно узнать их этого материала.</a></p><p></p><p>Альфия родилась недоношенной, в 28 недель, больше месяца лежала на ИВЛ. Через 10 дней после рождения малышке сделали операцию на сердце - закрывали артериальный проток. Мама Альфии, Марьям, до сих пор с болью вспоминает, как после операции у дочери случилось кровоизлияние в головной мозг, и даже винит себя, предполагая, что это произошло из-за препарата, на который она дала согласие.<br/> <br/>Через три месяца состояние Альфии намного улучшилось, и её с мамой выписали домой.<br/> <br/>- Когда нас впервые отправили на реабилитацию, мне сказали, что так как мой ребёнок в полгода ничего не может: не переворачивается, не реагирует ни на что, «она будет овощем». У меня тогда такая злость была и шок одновременно. Моего ребёнка! Овощем! Бывают моменты, когда смотрю на дочь, вспоминаю те слова и думаю: «Она у меня такая умница растёт!». Изнутри прям гордость, что мне сказали одно, а на деле – совсем другое.<br/> <br/>Альфия понимает обращённую речь, у неё плохое произношение, но она говорит. Девочка любит школу, всегда старается на занятиях и внимательно слушает учителя. Сейчас, на домашнем обучении, очень хочет вернуться в школу.<br/> <br/>- ДЦП нам поставили в год и два месяца. Первый год я не знала куда идти, куда обращаться… Совсем неопытная была, никогда ведь не сталкивалась с такими проблемами. Диагноз не принимала год, или даже больше… Жалела и её, и себя, - от нахлынувших воспоминаний, на глазах Марьям появились слёзы, - Знаете, в какой-то мере, я, наверное, до сих пор не могу принять…<br/> <br/>Сейчас девочке 10 лет. Раньше, она долго присматривалась к людям и практически ни с кем не общалась, но теперь она легко знакомиться с другими детьми, хорошо общается со своими одноклассниками и не боится новых знакомств. Альфия обожает всё новое.<br/> <br/>В сентябре 2020 года в Кургане девочке делали операции: сначала тазобедренного и голеностопного суставов, а через четыре недели - голеностопного сустава второй ноги. После этого девочка училась всему, как говорят, с нуля: сначала сидеть, переворачиваться. Каждое движение делать было очень больно. Но сейчас Альфия уже пробует ходить с поддержкой.<br/> <br/>- Она меня тоже изменила, - поделилась с нами Марьям, - До её рождения я была словно жёстче, а теперь, мы вместе и поплачем, и посмеёмся. Дочь есть дочь. Если она меня чем-то обидела, не успокоится, её это гложет, говорит: «Мамочка, прости. Я больше так не буду». А последнее время много спрашивает про время, когда она была маленькой (что ела, куда я её водила), просит фотографии, долго их рассматривает и задаёт вопросы. Любимое фото – это наша с мужем свадебная фотография, смотрит и говорит: «Мама, ты такая здесь счастливая! И папа тоже такой счастливый!».<br/> <br/>Альфия хочет выздороветь, вырасти и стать доктором, правда пока ещё не решила, каким именно.</p><p>Сейчас девочке очень нужна наша с вами помощь. Благотворительный центр «Радуга» открывает сбор на курс реабилитации для Альфии Садвакасовой. <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/248043/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Сумма сбора - 330 893 рублей.</a> Подробности можно узнать на сайте центра <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/248043/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">«Радуга».</a></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Люди",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 05 Jul 2021 13:52:27 +0300",
        "published_parsed": [
            2021,
            7,
            5,
            10,
            52,
            27,
            0,
            186,
            0
        ],
        "authors": [
            {
                "name": "Сергей Михневич"
            }
        ],
        "author": "Сергей Михневич",
        "author_detail": {
            "name": "Сергей Михневич"
        }
    }
]