[
    {
        "title": "Где живет милосердие: репортаж из омского хосписа «Дом радужного детства»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Где живет милосердие: репортаж из омского хосписа «Дом радужного детства»"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/gde-zhivet-miloserdie-reportazh-6036064d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/24022021/1614155254105-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/gde-zhivet-miloserdie-reportazh-6036064d.html",
        "summary": "Недоброжелатели подспудно и в открытую критиковали и предрекали провал",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Недоброжелатели подспудно и в открытую критиковали и предрекали провал"
        },
        "yandex_full-text": "<p><p>«Хоспис - это последнее пристанище для неизлечимо больного, когда врачи уже не могут помочь». «Это прощание с миром в стенах казённого заведения, пропитанного запахами тлена». «Это принятие смерти, когда она приобретает уже вполне ощутимый вид, когда её чувствуешь».</p><p></p><p>Приблизительно с такими стереотипами ассоциируются у нас подобные учреждения. А если представить, что этот хоспис детский? Открытие в Омске детского хосписа европейского уровня «Дом радужного детства», который совмещает в себе также и центр паллиативной помощи, стало событием для региона. Недоброжелатели подспудно и в открытую критиковали и предрекали провал. Но спустя год работы хосписа слезы счастливых мам, которые увидели прогресс у своих малышей, доказывают, что все старания оказались не зря. Об этом в нашем материале.</p><p></p><p>На первой неделе пребывания в «Доме радужного детства» начались консультации узкоспециализированных врачей. Первыми приемы провели ортопед Коробейников Владимир Владимирович и гастроэнтеролог Казанцева Ольга Федоровна.</p><p></p><p>Первые пара дней в реабилитационном центре «Дом радужного детства» проходят для гостей в знакомстве и привыкании. Только потом начинаются занятия, процедуры, а также консультации узкоспециализированных специалистов, призванных оценить состояние ребенка и родителя, дать рекомендации по дальнейшему лечению.</p><p></p><p>Специфика заболеваний подразумевает, что семьям приходится регулярно контактировать с врачами, посещать лечебные заведения, однако некоторые методы, такие как, к примеру, тейпирование, часто оказываются для них в новинку. Суть метода состоит в том, что эластичный пластырь, приклеиваемый на проблемную область, берет на себя некоторую часть нагрузки мышц, а под приподнятой кожей улучшается кровообращение и лимфообращение. Это способствует быстрейшему восстановлению, в том числе, после травм и операций, что как нельзя более актуально для маленьких гостей хосписа. </p><p></p><p>Метод не сложный и вполне доступный для самостоятельного применения в домашних условиях.</p><p></p><p>Гастроэнтеролог работает не только и даже не столько с детьми — их диагнозы, в целом, совпадают с предоставленными медицинскими документами, сколько с родителями. Они, с головой погруженные в заботу о детях, часто забывают о себе, ограничивают в самом необходимом и до последнего игнорируют проблемы с собственным здоровьем. Цель гастроэнтеролога – обратить на это внимание. </p><p></p><p>Многие проблемы, требующие оперативного вмешательства, удается выявить тут же на консультации.</p><p>Также важно с профессиональной, медицинской точки зрения донести до родителей основы эффективного взаимодействия с больным ребенком: необходимость постоянных, ежедневных занятий и ухода — с одной стороны, и то, что чрезмерная, пусть вполне объяснимая, опека не принесет пользы – с другой.</p><p></p><p><strong class=\"bold\">— Это не те болезни, которые пройдут без постоянного ухода, — заметил ортопед Владимир Владимирович. – Цель пребывания здесь — это изменить свое восприятие болезни. Это теперь их жизнь. И речь уже не столько о лечении, сколько о социализации и интеграции в общество. Я же здесь для того, чтобы привнести свой вклад в реабилитацию, чтобы она стала более полноценной, адекватной, современной и перспективной. Чтобы дети могли получить максимум от возможностей реабилитационного центра.</strong></p><p></p><p>Уже посетившие консультации родители отзываются о специалистах очень тепло.</p><p></p><p><strong class=\"bold\">— Владимир Владимирович очень приятный врач. Мы второй раз на реабилитации в ДРД, и в прошлый раз тоже он был, — рассказывает бабушка одного из ребят. – Всегда такой терпеливый, спокойный. Мы тут все со своими проблемами, часто чего-то не понимаем, вопросы задаем может не очень умные. А он никогда даже голоса не повысит.</strong></p><p></p><p><strong class=\"bold\">— Ольга Федоровна меня даже немножко напугала! — Жизнерадостно поделилась одна из мам, — но это и хорошо, есть повод и мотивация обратить пристальное внимание на свое здоровье.</strong></p><p></p><p>В последующие дни «Дом радужного детства» еще посетят врачи: окулист, узи, хирург, невролог, логопед и психолог.</p><p></p><p>Вы можете поддержать «Дом радужного детства» на сайте <a class=\"link\" href=\"https://vk.com/away.php?to=https%3A%2F%2Fhospice-raduga.ru%2Fhochu-pomoch%2F&post=-167039249_2233&cc_key=\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">https://hospice-raduga.ru/hochu-pomoch/</a></p><p></p><p><strong class=\"bold\">Или отправьте СМС на номер 3434 со словом «Радуга» и суммой пожертвования, например: РАДУГА 200</strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 24 Feb 2021 11:29:39 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            8,
            29,
            39,
            2,
            55,
            0
        ],
        "authors": [
            {
                "name": "Сергей Михневич"
            }
        ],
        "author": "Сергей Михневич",
        "author_detail": {
            "name": "Сергей Михневич"
        }
    },
    {
        "title": "Новые технологии в России. Фотонная схема и квантовая оптика на чипе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Новые технологии в России. Фотонная схема и квантовая оптика на чипе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/novie-tekhnologii-v-rossii-6036164d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/24022021/1614158815717-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/novie-tekhnologii-v-rossii-6036164d.html",
        "summary": "Ученые разработали полностью оптические фотонные схемы для реализации квантовой памяти",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Ученые разработали полностью оптические фотонные схемы для реализации квантовой памяти"
        },
        "yandex_full-text": "<p><p>Сотрудники физического факультета МГУ разработали полностью оптические фотонные схемы для реализации квантовой памяти.</p><p></p><p>Исследование <a class=\"link\" href=\"https://www.osapublishing.org/oe/fulltext.cfm?uri=oe-29-1-330&id=445054\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликовано</a> в журнале Optics Express и выполнено в рамках Программы развития Междисциплинарной научно-образовательной школы Московского университета «Фотонные и квантовые технологии. Цифровая медицина».</p><p></p><p>Его результаты позволят отказаться от использования атомных систем и реализуют полностью оптическое управление. Разработанные схемы имеют принципиальное значение для практических приложений в области квантово-информационных технологий и могут быть уже сейчас использованы в современных устройствах.</p><p></p><p>В последнее время квантовая оптика на чипе стала одной из самых многообещающих платформ для развития квантовых технологий и квантовых вычислений. Преимущества таких схем заключаются в возможности масштабирования и перепрограммирования, что позволяет выполнять различные алгоритмы на одном устройстве. Управление такими схемами за счет нелинейности второго порядка позволяет существенно увеличить быстродействие и уменьшить потери. Однако, на сегодняшний день целый ряд квантово-информационных протоколов используют также и атомные системы, в которых легко реализуются методы записи, хранения и считывания квантовой информации и другие операции, основанные на эффектах, обнаруженных именно в атомах.</p><p></p><p>«<em class=\"italic\">В данной статье представлен новый подход, в котором вместо атомных систем используются классические и квантовые оптические поля, распространяющиеся в связанных нелинейных волноводах, что позволяет воспроизводить многие важные физические эффекты, известные в атомной квантовой оптике. Продемонстрирована реализация явления электромагнитной индуцированной прозрачности (EIT), вынужденного рамановского адиабатического переноса населенности (STIRAP)</em>», - <em class=\"italic\">рассказала автор статьи доктор физико-математических наук, профессор кафедры атомной физики, физики плазмы и микроэлектроники МГУ <a class=\"link\" href=\"https://istina.msu.ru/profile/ovt/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Ольга Тихонова</a></em></p><p></p><p>В отличие от реальных атомных систем, предлагаемый подход позволяет варьировать параметры моделируемой атомной системы в широких пределах, «конструируя» ее по своему усмотрению, и фактически является развитием перспективного направления по полностью оптическому управлению и контролю квантовых эффектов.</p><p></p><p>Главным результатом статьи является разработка полностью оптических фотонных схем, с помощью которых реализуются широкополосная квантовая память и эффективное квантовое преобразование частоты. Преимущество предложенных схем заключаются в отказе от использования атомных систем и полностью оптическом управлении, что обеспечивает, более простую реализацию, возможность интеграции с другими устройствами, подавление различных механизмов декогеренции, а также широкий частотный диапазон.</p><p></p><p>«<em class=\"italic\">Важной особенностью разработки является воспроизведение квантово-оптических эффектов на основе использования классического света с простыми классическими измерениями, хотя возможна работа и в квантовом однофотонном режиме. Разработанные схемы имеют принципиальное значение для практических приложений в области квантово-информационных технологий и могут быть уже сейчас непосредственно использованы в современных устройствах»</em>, <em class=\"italic\">- добавила Ольга Тихонова.</em></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 24 Feb 2021 12:28:31 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            9,
            28,
            31,
            2,
            55,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]