[
    {
        "title": "Cтуденты моделируют нефтегазовые процессы на «цифровых месторождениях»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Cтуденты моделируют нефтегазовые процессы на «цифровых месторождениях»"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-studenti-modeliruyut-neftegazovie-6082c64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/23042021/1619181926806-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-studenti-modeliruyut-neftegazovie-6082c64d.html",
        "summary": "Технологии позволяют автоматизировать этапы добычи нефти и получать объективные данные в режиме реального времени",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Технологии позволяют автоматизировать этапы добычи нефти и получать объективные данные в режиме реального времени"
        },
        "yandex_full-text": "<p><p>Студенты горно-нефтяного факультета Пермского Политеха моделируют процессы в скважинах с помощью «цифровых месторождений».</p><p></p><p>Эти технологии позволяют автоматизировать этапы добычи нефти и получать объективные данные в режиме реального времени, чтобы обеспечить наиболее эффективную и стабильную работу скважин.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">– Цифровое месторождение» позволяет повысить эффективность нефтедобычи с помощью цифровых технологий и организационных мероприятий, постоянно улучшая ее параметры. Интегрированное моделирование помогает более эффективно определить необходимые данные, чем «разрозненные» модели объектов нефтедобычи, – рассказывает доцент кафедры «Нефтегазовые технологии» Пермского Политеха, кандидат технических наук Михаил Турбаков.</em></strong></p><p></p><p>Среди мировых компаний, которые уже используют «цифровые месторождения», – BP (Field of the Future), Shell (Smart Fields), Total (Field Monitoring), Chevron (iField). По словам ученого, все проекты уникальны по составу и глубине проработки каждого элемента.</p><p></p><p>Цифровые технологии позволяют автоматизировать каждый из этапов добычи нефти и получить объективные данные о них. Это помогает повысить эффективность процессов и стабилизировать их. В частности, с помощью информационного моделирования можно получить отчет о бурении нефтяных скважин или о добыче углеводородов в режиме реального времени. Система также предоставит информацию о текущем и капитальном ремонте на месторождении. Кроме того, моделирование помогает наиболее эффективно спланировать гидродинамические исследования.</p><p></p><p>В процессе обучения студенты применяют средства автоматизации. В частности, программы на базе Visual Basic for Application и Python. Для сбора и хранения информации они используют системы OIS+, BaseGIS и Wellinfo. Определить виртуальный объем жидкости в скважине позволяет система LoraWAN+.</p><p></p><p>Проектирование процесса бурения скважин и его контроль будущие нефтяники выполняют с помощью программного комплекса «Инженерные расчеты строительства скважин» ООО «Бурсофтпроект» и программного обеспечения компании Landmark.</p><p></p><p>Для наиболее эффективного обучения студенты используют средства удаленного управления и визуализации, например, объемные объекты и 3D-очки.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 23 Apr 2021 15:44:57 +0300",
        "published_parsed": [
            2021,
            4,
            23,
            12,
            44,
            57,
            4,
            113,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]