[
    {
        "title": "Увидеть маму. Срочная операция вернет зрение Алисе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Увидеть маму. Срочная операция вернет зрение Алисе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/uvidet-mamu-srochnaya-operatsiya-608bf64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/30042021/1619786542954-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/uvidet-mamu-srochnaya-operatsiya-608bf64d.html",
        "summary": "Много времени уже упущено, и сейчас нельзя терять ни дня!",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Много времени уже упущено, и сейчас нельзя терять ни дня!"
        },
        "yandex_full-text": "<p><p>Алисе Унтерберг три года и она никогда не видела маму и папу.</p><p></p><p>Практически с рождения у девочки полная отслойка сетчатки глаза. Но если ребенка прооперируют немецкие хирурги, то у Алисы есть шанс увидеть маму и дом, и весь окружающий мир, которого она пока боится. Мечты маленькой девочки сбудутся, но <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/251778/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">нужно 1 529 239 рублей на операцию</a>. А их нет.</p><p></p><p>Как вы воспринимаете этот мир? В большей степени, через зрение.Но представьте, что вы не видите. Практически ничего. Ваши зрачки реагируют только на свет, а чтобы понять, что находится перед вами, к этому необходимо прикоснуться, потрогать, пощупать.<br/> <br/>Так живёт трёхлетняя Алиса. Она появилась на свет слишком рано. Крохотная (793 грамма) лежала в кювезе, не могла сама дышать. Долгое время, проведённое на приборах, помогающих дышать, отразилось на её здоровье. Мама вспоминает, что если бы дочка задышала сама, врачи смогли бы сделать операцию и сохранить зрение. Но прошло ещё три месяца. С четвёртой стадии (частичная отслойка сетчатки) девочку перевели на пятую (полная отслойка сетчатки).<br/> <br/>Делали операции, ставили уколы. По десять уколов под оба глаза! «Все удивляются нашей Алисе, потому что когда кровь берут или уколы ставят, она никогда не плачет, - рассказывает мама Валерия. - Что мы слышали от российских врачей? «Отрицательной динамики нет». Я думала, что у нас сетчатка стоит на месте».<br/> <br/>Но сетчатка скручивается… Узнали бы об этом родители, если бы не поехали на консультацию в Германию? В Германии сказали, что оба глаза Алисы реагируют на свет. Предложили повторную операцию, во-первых, чтобы избежать сморщивания глазного яблока, во-вторых, чтобы предотвратить угрозу полной слепоты. А в третьих, чтобы понять, возможно ли улучшить зрение девочки. Это врач сможет увидеть только в процессе операции, тогда же можно будет понять и период восстановления.<br/> <br/>Много времени уже упущено, и сейчас нельзя терять ни дня! Алиса медленно идёт по квартире, прикасается к руке совершенно незнакомого человека, затем трогает пальцы, одежду и обнимает, ласково обхватывая шею. Невозможно не растаять в таких объятиях. Таем и мы. Вот такая маленькая и нежная, но с сильным геройским характером. Девочка, которой нужна помощь.<br/> <br/>Всё, что она любит сейчас – это родители, музыка и объятия. Это для неё и есть весь мир. Мир, который она видит совершенно по-другому: в силуэтах и светотенях. Мир, который мы можем для неё сохранить и даже улучшить. Ведь надежда есть! «Университетский» статус германской клиники даёт право пользоваться мировой медициной. И если всё получится, в будущем у Алисы будет шанс увидеть маму, папу, увидеть красивое небо и разноцветную радугу.<br/> <br/>Благотворительный центр помощи детям «Радуга» открывает срочный сбор на оплату операции в Германии для Алисы Унтерберг. Сумма сбора - 1 529 239 рублей</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/251778/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Чтобы помочь Алисе, отправьте СМС на номер 3434 со словом «ЛЕЧУ», далее пробел и сумма пожертвования. Например: ЛЕЧУ 200.</a></strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Люди",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 30 Apr 2021 15:44:39 +0300",
        "published_parsed": [
            2021,
            4,
            30,
            12,
            44,
            39,
            4,
            120,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]