[
    {
        "title": "Третья мировая война за облаками. Кто готовит ее и кто и как сопротивляется",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Третья мировая война за облаками. Кто готовит ее и кто и как сопротивляется"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/tretya-mirovaya-voina-za-600ab64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/22012021/1611317187493-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/tretya-mirovaya-voina-za-600ab64d.html",
        "summary": "Предвоенная мировая обстановка повторяется. Карты истории и подготовка к удару. Экскурс в прошлое",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Предвоенная мировая обстановка повторяется. Карты истории и подготовка к удару. Экскурс в прошлое"
        },
        "yandex_full-text": "<p><p>Великий немецкий философ Гегель как-то сказал: «Наполеон был два раза побежден, и Бурбоны были изгнаны два раза. Благодаря повторению того, что сначала казалось лишь случайным и возможным, оно становится действительным и установленным фактом».</p><p></p><p>Несмотря на то, что мир по сравнению с 1930-ми на первый взгляд сильно и даже кардинально изменился, сложившаяся международная обстановка подозрительно похожа на межвоенную. </p><p></p><p>Разумеется, тенденции политических конфликтов и расстановка сил несколько иная, но конфигурация центров мирового влияния сродни началу 1940-х. И такое повторение «случайного» неудивительно, ведь ВСЕ фундаментальные условия мировой политики остались прежними: мировой рынок, система монополистического капитализма на Западе и социализма на Востоке.</p><p></p><p>Сутью версальской системы мироустройства, сложившейся после победы Антанты в первой мировой, было, с одной стороны, тотальное подавление, эксплуатация и унижение виновницы войны — Германии, — с другой стороны, максимальная изоляция Советской России, в том числе через выстраивание «санитарного кордона» вокруг её границ из осколков Австро-Венгерской империи. Несправедливость и односторонность мировой системы, выстроенной Британией и Францией — гегемонами той эпохи, — предопределили неизбежность новой мировой войны. Приход к власти Гитлера стал возможен, прежде всего, из-за сильных реваншистских настроений немцев, возникших на фоне чудовищного экономического гнета Антанты.</p><p></p><p><em class=\"italic\">Сутью поздневашингтонской системы мироустройства, сложившейся после победы США в холодной войне с СССР, стало тотальное доминирование Америки и ее корпораций во всех регионах планеты, унижающее не только проигравших — Россию и Восточную Европу, — но вообще все страны и народы, имеющие чувство собственного достоинства</em></p><p></p><p>Сегодня однополярный мир мучительно разваливается под напором стран, не согласных с доминирующим положением США и не желающих быть полуколониями гегемона. США же в свою очередь изо всех сил пытаются удержать своё лидерство, о чём, между прочим, в своей инаугурационной речи сказал Байден. Точно так же и в 1930-е годы Британия изо всех сил пыталась сдержать угасающий однополярный миропорядок. Но это не означает, что США сегодня выступают в роли Британии образца 1930-х.</p><p></p><p>Но кто в какой роли сегодня?</p><p></p><p>В роли нацистской Германии... Соединённые Штаты. Дело в том, что мировое господство, к которому стремились американские олигархи, оказалось, во-первых, не таким уж «сладким», во-вторых, достаточно мимолётным. Уже к концу 1990-х годов лагерь демократических стран под руководством США начал раскалываться, а Россия не просто не распалась, как это задумывалось, но начала за счёт нефти и газа потихонечку укрепляться и поднимать голову. В итоге правящие круги США с новой силой принялись доказывать свое право на мировое господство, развязывать войну за войной, свергать правительство за правительством, навязывать диктат доллара. Тем более сдерживающей силы в лице СССР уже не существовало. Однако прежняя лидирующая роль США уже многими не признавалась, в каждом регионе требовалось показывать, за кем настоящая сила. Поэтому в предложенной исторической аналогии конфигурации мировых сил США выступает в роли гитлеровской Германии, а не Британии.</p><p></p><p>Сама же Британия сегодня, являясь верным союзником США, выступает в роли... фашистской Италии или милитаристской Японии. Разрыв Британии с ЕС означает, что в противостоянии США — ЕС англичане ожидаемо заняли сторону американцев. Правящие круги США и Британии тесно связаны, а финансовая система сплетена в запутанный узел. А в конфликте с Китаем англичане безоговорочно идут за американцами так же, как итальянцы пошли за немцами.</p><p></p><p>В роли СССР сегодня, понятное дело, выступает Китай. Во-первых, КНР, так же как СССР, идёт своим, никем не признаваемым и порицаемым путём, во-вторых, КНР — наиболее заинтересованная в мире страна. Именно СССР в 1930-е годы был флагманом мира и всеми силами и средствами пытался оттянуть мировую войну, чтобы подготовиться к нашествию европейских «цивилизаторов». Китай в настоящий момент пытается хоть как-то сгладить конфликт с США, максимально замедлить ход уже развязанной США новой холодной войны, но при этом, не уступая никаких принципиальных позиций. В том числе, поэтому неудивительно, что в США уже сравнивали Си Цзиньпина со Сталиным.</p><p></p><p><em class=\"italic\">В роли франкистской Испании и салазаровской Португалии сегодня выступает… ЕС, то есть Франция и Германия. Они поддерживают США, но ввязываться в открытое противостояние с Китаем не желают</em></p><p></p><p>Более того, во Франции даже в правящих кругах уже созрела концепция придерживаться выжидательной тактики, а в Германии к власти рвутся с антиамериканской программой ультраправые. Так что имеется перспектива того, что ЕС составит некоторую третью силу в противостоянии США и Китая, преодолев вышеобозначенную аналогию.</p><p></p><p>Примерно в таком же формате, как ЕС, выглядит и Турция.</p><p></p><p><em class=\"italic\">И, наконец, в роли США того периода выступает… Россия. Наша страна разрывается между страхом перед серьезным конфликтом с США (особенно экономическим) и желанием поддержать Китай. Точно так же и США в начале второй мировой колебались</em></p><p></p><p>Конечно, подобные аналогии сильно хромают и даны больше для иллюстрации. Но следует признать, что наша общественность слишком самоуспокоена по поводу перспективы глобальной войны. Люди не верят в то, что при наличии ядерных арсеналов такая война возможна. Однако это не так. Война, начавшись локально, может разгораться по нарастающей, втягивая всё новые страны, дойти до глобального уровня и без применения ультимативных вооружений. </p><p></p><p>И нужно признать, что общественное мнение в США подготавливается к войне достаточно активно, а учитывая глубину экономического, политического и социального кризиса последних лет, у правящих кругов может зародиться мысль об очередной «победоносной кампании», например, в Венесуэле, на Кубе или даже на Украине. Однако после Ирака, Ливии и Афганистана другие страны молча смотреть на очередную агрессию США не станут. Гражданская война в Сирии это доказала.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 22 Jan 2021 15:13:38 +0300",
        "published_parsed": [
            2021,
            1,
            22,
            12,
            13,
            38,
            4,
            22,
            0
        ],
        "authors": [
            {
                "name": "Анатолий Широкобородов"
            }
        ],
        "author": "Анатолий Широкобородов",
        "author_detail": {
            "name": "Анатолий Широкобородов"
        }
    },
    {
        "title": "Пандемия изменила отношение бизнеса к рискам мировой логистики",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Пандемия изменила отношение бизнеса к рискам мировой логистики"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sub/economy/pandemiya-kardinalno-izmenila-otnoshenie-600ac64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/22012021/1611317966425-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sub/economy/pandemiya-kardinalno-izmenila-otnoshenie-600ac64d.html",
        "summary": "Международный бизнес в условиях кризиса сделал ставку на трансформацию. Исследование экспертов",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Международный бизнес в условиях кризиса сделал ставку на трансформацию. Исследование экспертов"
        },
        "yandex_full-text": "<p><p>Более 40% международных корпораций во время пандемии столкнулись со сбоями в цепочках поставок сырья и готовой продукции, показало исследование интернет-провайдера Orange Business Services «Аналитика в режиме реального времени и будущее логистических цепочек».</p><p></p><p>Интернет-провайдер Orange Business Services в рамках исследования провел опрос руководителей 320 международных предприятий, в котором участвовали представители обрабатывающей промышленности, транспорта и логистики. Опрос показал, что глобальный кризис кардинально изменил отношение бизнеса к рискам мировой логистики.</p><p></p><p>Около 83% респондентов заявили, что в 2020 году они стали больше, чем годом ранее, уделять внимания рискам, такими как перебои с поставкой сырья, остановки производства или проблемы с транспортом. Пандемия подтолкнула менеджмент к мысли, что компаниям нужно стать более динамичными, гибкими и инновационными. Одним из главных приоритетов при трансформации бизнеса стало внедрение цифровых технологий и систем анализа данных в режиме реального времени. Новые технологии должны сделать цепочки поставок сырья и готовой продукции более гибкими и устойчивыми.</p><p></p><p><strong class=\"bold\">Укрепление логистических цепочек</strong></p><p></p><p>Около 80% руководителей трансграничных компаний сообщили, что ускорили процесс цифровой трансформации логистических экосистем. Почти 50% опрошенных в ближайшие два года рассматривают возможность пересмотра стратегий закупок и управления рисками. Динамически изменяющийся спрос стимулирует интерес бизнеса к повышению уровня цифровизации. Так, 42% опрошенных уже автоматизировали управление рисками, и в ближайшие два года таких компаний станет вдвое больше.</p><p></p><p>Более 40% респондентов заявили, что логистическая инфраструктура их компаний не справилась с кризисом. Чтобы не допустить сбоев впредь, корпорации намерены усилить контроль исполнения в цепочке поставок и повысить точность планирования бизнес-процессов. Для этого компании станут активнее использовать искусственный интеллект (ИИ), облачные технологии, 5G и анализ данных. Сбор и обмен информацией в режиме реального времени повысят эффективность и прозрачность всей цепочки поставок, а также улучшат взаимодействие между поставщиками и производителями.</p><p></p><p><em class=\"italic\">«Глобальная пандемия и вызванный ею кризис заставили организации признать хрупкость своих логистических экосистем. Необходимо обеспечить сквозную прозрачность процессов в масштабах мира, чтобы свести к минимуму риски для бизнеса. Технологии дают такую возможность, позволяя корпорациям перестроить логистические цепочки. Цифровизация, сбор и обработка данных в режиме реального времени позволят компаниям стать более устойчивыми в условиях кризиса, сократить расходы и минимизировать негативное воздействие на экологию», — говорит исполнительный вице-президент по международным вопросам Orange Business Services Кристоф Саймонс (Kristof Symons)</em></p><p></p><p><strong class=\"bold\">Перезапуск программ устойчивого развития</strong></p><p></p><p>Текущий кризис отодвинул на второй план вопросы поэтапного развития компаний, в том числе в экологическом плане. Тем не менее, 59% респондентов заявили, что не могут допустить использования неэтичных и неэкологичных технологий, так как это отразится на доходах компаний. Устаревшие производства будут замещаться более совершенными, например, умные фабрики позволяют на 30% снизить расходы на электроэнергию.</p><p></p><p>Согласно исследованию, 85% респондентов инвестируют в устойчивость бизнеса. Растет интерес к новым технологиям сбора и обработки информации, которые позволят оптимизировать структуру бизнеса, найти его уязвимые места. Кроме того, компаниям нужны такие решения, которые способны контролировать и управлять большим набором существенных факторов, например, потреблением электроэнергии.</p><p></p><p><em class=\"italic\">«Пандемия рано или поздно прекратится, а вопросы, которые встали перед человечеством в XXI веке —например, глобальное потепление, социальная стабильность — будут актуальны еще не одно десятилетие. И эти вопросы будут влиять, в том числе на логистические цепочки международных компаний. Так, европейский «Зеленый пакт» будет довлеть над всеми участниками рынка, выявляя источники загрязняющих выбросов и требуя минимизации их воздействия на окружающую среду. И перестройка логистических цепочек — важная часть процесса экологической трансформации», — считает руководитель по цифровой трансформации и технический директор порта Антверпен Эрвин Верстрален (Erwin Verstraelen)</em></p><p></p><p>В исследовании <a class=\"link\" href=\"https://www.orange-business.com/en/library/white-paper/real-time-intelligence-and-future-supply-chains\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">«Аналитика в режиме реального времени и будущее логистических цепочек»</a>, которое проводилось с августа по октябрь 2020 года, участвовали 320 руководителей транснациональных корпораций из 18 стран. Опрос был организован для Orange Business Services независимой исследовательской группой Longitude, входящей в состав Financial Times.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 22 Jan 2021 15:21:12 +0300",
        "published_parsed": [
            2021,
            1,
            22,
            12,
            21,
            12,
            4,
            22,
            0
        ],
        "authors": [
            {
                "name": "Orange Business Services"
            }
        ],
        "author": "Orange Business Services",
        "author_detail": {
            "name": "Orange Business Services"
        }
    }
]