[
    {
        "title": "Еще одна «тропинка добра» в Омске",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Еще одна «тропинка добра» в Омске"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/yeshche-odna-tropinka-dobra-60b5f64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/01062021/1622537940355-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/yeshche-odna-tropinka-dobra-60b5f64d.html",
        "summary": "В городе открыли новый центр социальной адаптации для детей «Радуги»",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "В городе открыли новый центр социальной адаптации для детей «Радуги»"
        },
        "yandex_full-text": "<p><p>В Омске открыли новый центр социальной адаптации <a class=\"link\" href=\"https://hospice-raduga.ru\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">для детей «Радуги»</a>. Накануне в полностью отремонтированном здании собралось много посетителей: подопечные, для которых предназначен Центр, представители «Радуги», общественники, депутаты, СМИ.</p><p></p><p>Событие на самом деле уникальное для Омска. Здание Центра – трехэтажный коттедж стоимостью около 35 миллионов рублей – его подарил благотворительной организации меценат. По словам руководителя «Радуги» Валерия Евстигнеева, благотворитель переезжает в другой город и у этого дома могла быть другая судьба, но предприниматель предпочел подарить его для оказания помощи больным детям.</p><p></p><p><strong class=\"bold\">«Нашим подопечным детям реабилитация нужна постоянно. В комплексе «Дом радужного детства» и Центр социальной адаптации дают хороший результат. Работа направлена на психологический, физический и на духовный аспекты. Курс лечения рассчитан на три недели и включает в себя: занятия адаптивной и лечебной физкультурой, массаж, шесть процедур физиолечения, ароматерапию, монтессори-терапию и работу с психологом», - рассказал о Центре Валерий Евстигнеев.</strong></p><p></p><p>Первых ребят, которым требуется продолжить курс реабилитации после хосписа «Дом радужного детства», примут в центре уже через месяц. К этому времени должны появиться специалисты, которые будут помогать тяжелобольным детям, оборудование и программы лечения.</p><p></p><p>В этом уникально здании помощь смогут получать семьи с подопечными центра не только из Омска, но и из районов области. Для этого в коттедже предусмотрены комнаты для проживания, где дети с родителями в формате дневного стационара могут продолжить занятия. По словам Валерия Евстигнеева, это важно для тех детей, которые уже получили какие-то навыки, но их нужно развивать и закреплять. К этому делу должны подключиться иностранные специалисты, как только откроют границы.</p><p></p><p><strong class=\"bold\">«Мы ждем специалистов из Австрии и Китая. Когда они приедут, посмотрят наших детей, решат, какие методики будут полезны — мы убедимся, что они не запрещены Россией и тогда допустим иностранных коллег-реабилитологов к нашим детям», — рассказал Валерий Евстигнеев.</strong></p><p></p><p>Курс лечения здесь будет рассчитан на три недели. За это время подопечные пройдут курс массажа, физиолечения и ароматерапии. С детьми и родителями поработают психологи. Специалисты постараются выявить все изменения в состоянии каждого ребенка, сокрректируют нагрузку и сделают все, чтобы улучшить навыки, которые они получили в хосписе.</p><p></p><p>«Атмосфера как дома! Для нас всё оборудовано. Есть пандусы для ребенка — он поднимается, держится», — поделилась впечатлениями Олеся Казанцева, мама одного из детей.</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://hospice-raduga.ru\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Помочь омскому хоспису «Дом радужного детства»</a> помогать тяжелобольным детям, мамам и семьям очень просто, для этого достаточно отправить СМС на короткий номер 3434 со словом «Радуга» и посильной для вас суммой. Или можно просто перейти на сайт благотворительной организации.</strong></p></p><img src=\"undefined\" alt=\"Омский благотворительный центр «Радуга». Фото: БЦ Радуга\"/><img src=\"undefined\" alt=\"Омский благотворительный центр «Радуга». Фото: БЦ Радуга\"/>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Люди",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 01 Jun 2021 12:00:53 +0300",
        "published_parsed": [
            2021,
            6,
            1,
            9,
            0,
            53,
            1,
            152,
            0
        ],
        "authors": [
            {
                "name": "Сергей Михневич"
            }
        ],
        "author": "Сергей Михневич",
        "author_detail": {
            "name": "Сергей Михневич"
        }
    }
]