[
    {
        "title": "Воркейшн в ОАЭ: отдыхаем на работе в лучших отелях Дубая",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Воркейшн в ОАЭ: отдыхаем на работе в лучших отелях Дубая"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/business/vorkeishn-v-oae-otdikhaem-607e964d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/20042021/1618911250875-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/business/vorkeishn-v-oae-otdikhaem-607e964d.html",
        "summary": "Первоклассные курорты по всему миру открывают свои двери для тех, кто предпочитает отдыхать без отрыва от работы",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Первоклассные курорты по всему миру открывают свои двери для тех, кто предпочитает отдыхать без отрыва от работы"
        },
        "yandex_full-text": "<p><p>Совмещать отдых и работу возможно, если это воркейшн.</p><p></p><p>Тренд как никогда популярен у «удаленщиков». Сегодня понятие воркейшн известно уже для многих. Оно объединяет в себе слова «work» (с английского «работа») и «vacation» («отпуск»).</p><p></p><p>Первоклассные курорты по всему миру открывают свои двери для тех, кто предпочитает отдыхать без отрыва от работы. Благодаря этому путешественники успевают выполнять рабочие задачи и восстанавливать свои ресурсы, отдыхая в люксовых отелях.</p><p></p><p>Объединенные Арабские Эмираты активно развивают направление воркейшн и уже создали специальные условия для «работящих туристов». Одной из самых популярных локаций для переезда стал гостеприимный Дубай. Этот прекрасный город обладает теплым климатом, чарующим морским побережьем с чистыми пляжами и белым песком. Роскошные рестораны и сервис на высшем уровне оставляют только лучшие впечатления. Здесь найдется все, что нужно для комфортного пребывания.</p><p></p><p>Не менее важным аспектом для удаленных работников является запуск правительством Дубая резидентских виз. </p><p></p><p><strong class=\"bold\">Уже сейчас гости эмирата имеют право на открытие банковского счета, регистрацию на свое имя телефонного номера и интернет-связи, а также возможность оплачивать школу и коммунальные платежи. Отсутствие сложностей с оформлением визы и регулярные прямые рейсы из России в ОАЭ позволяют сделать переезд быстрым и комфортным. Но это еще не все — многие отели предлагают большие скидки для «удаленщиков».</strong></p><p></p><p>Например, сеть люксовых отелей Jumeirah в течение всего года предлагает скидки на проживание до 20%, а также комплиментарный завтрак и бонусы на авторские спа. Шикарное расположение отелей позволяет найти развлечения в шаговой доступности, даже если удаленный рабочий день затянется: авторские спа-программы, кухни всех стран мира в ресторанах с шеф-поварами звезды Мишлен, частные парки и пляжи. Тут для гостей продумали возможность оперативной оплаты в любом ресторане сети Jumeirah - любые расходы записывают на счет номера. Также, в отелях действует система E-Butler, которая позволяет отправить любой запрос через мессенджеры одним нажатием кнопки.</p><p></p><p>Важно, что инфраструктура Дубая позволяет путешественникам оставаться и чувствовать себя в безопасности, ведь во время пандемии были введены строгие антиковидные меры: в аэропорту гостей проверяют на наличие вируса, а во всех общественных местах следят за соблюдением социальной дистанции и регулярно берут бесплатные тесты. По желанию, путешественники могут даже вакцинироваться.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 20 Apr 2021 12:37:37 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            9,
            37,
            37,
            1,
            110,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Устройство ученых сможет автоматически выявлять онкопатологии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Устройство ученых сможет автоматически выявлять онкопатологии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/ustroistvo-uchenikh-rossii-smozhet-607e864d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/20042021/1618904795657-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/ustroistvo-uchenikh-rossii-smozhet-607e864d.html",
        "summary": "Исследователи провели серию экспериментов, которые показали точность распознавания заболеваний до 92%",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Исследователи провели серию экспериментов, которые показали точность распознавания заболеваний до 92%"
        },
        "yandex_full-text": "<p><p>Ученые из Пермского Политеха создали проект устройства для автоматического гистологического анализа.</p><p></p><p>Разработка позволит оперативно выявлять клеточные патологии, в том числе онкопатологии, у человека и животных. В перспективе действия, которые сейчас выполняют несколько лаборантов, аппарат сможет производить быстрее и дешевле.</p><p></p><p>Исследователи провели серию экспериментов, которые показали точность распознавания заболеваний до 92%.</p><p></p><p>Кроме ученых Пермского Политеха, в проекте приняли участие разработчики из Пермского ГАТУ и Пермского института ФСИН России.</p><p></p><p>Результаты работы научная группа опубликовала в <a class=\"link\" href=\"https://iopscience.iop.org/article/10.1088/1755-1315/421/4/042003/pdf\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">сборнике</a> IOP Conference Series: Earth and Environmental Science и <a class=\"link\" href=\"https://iopscience.iop.org/article/10.1088/1742-6596/1515/5/052005/pdf\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Journal</a> of Physics: Conference Series.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">– Структурные изменения в тканях клетки, обнаруженные с помощью гистологического анализа, дают точную картину о заболевании человека. Сейчас этот процесс достаточно длителен, в работу вовлечены несколько специалистов, которые проводят исследования вручную. Цель нашей разработки – автоматизировать процедуру гистологического анализа для ускорения распознавания болезней. Модуль поддержки принятия решений сможет максимально исключить человеческий фактор и повысить точность анализов. Кроме того, наше устройство поможет снизить нагрузку на медицинский персонал, – рассказывает профессор кафедры «Информационные технологии и автоматизированные системы» Пермского Политеха, доктор технических наук, доцент Сергей Костарев.</em></strong></p><p></p><p>По словам ученых, морфоструктурные изменения в клетках имеют древообразную структуру, что дает возможность в автоматическом режиме определить индикаторы патологий. Процесс исследования начинается с загрузки образцов материала в аппарат, подготовки гистологического препарата и их сканирования. Затем специально разработанные компьютерные алгоритмы обрабатывают полученное изображение. Устройство с помощью нейронных сетей «расшифровывает» его, находя индикаторы разрушения тканей, которые характеризуют различные патологические процессы.</p><p></p><p>Для разработки автоматизированной системы ученые предложили использовать теорию конечных автоматов, в частности, автомат Мили. Они привели расчеты для патологии структурных изменений в тканях и кодировку необходимых индикаторов. Методику автоматизированного определения диагноза исследователи разработали на основе анализа индикаторов патологий. Ученые также провели имитационное моделирование по определению этих показателей. Программу для проектируемого прибора они создали с помощью CX-One для программируемого логического контроллера Omron.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">– Мы провели серию экспериментов по распознаванию клеточных патологий, результаты которых оценил лаборант-гистолог. В процессе мы использовали систему гистологической проводки – гистологический процессор Leica, ротационный микротом ThermoScientific НМ 325 и другое оборудование. Результаты показали, что аппарат сможет достичь достаточно высоких показателей точности – от 82% до 92 %. Наше устройство в перспективе позволит выявлять различные виды патологий: от дистрофии до онкозаболеваний, – поясняет Сергей Костарев.</em></strong></p><p></p><p>Конечная цель ученых – создать «робота-гистолога», который будет выполнять функции загрузки образцов материала до выдачи результата. Сейчас исследователи разрабатывают прототип устройства и находятся в поиске финансирования для проекта.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 20 Apr 2021 10:47:48 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            7,
            47,
            48,
            1,
            110,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]