[
    {
        "title": "В стратосферу к звездам из глубин океана. Подводный взлет ракет и безопасность",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "В стратосферу к звездам из глубин океана. Подводный взлет ракет и безопасность"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/v-stratosferu-k-zvezdam-6050764d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/16032021/1615887305336-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/v-stratosferu-k-zvezdam-6050764d.html",
        "summary": "Российские ученые «просчитали» экологичный запуск космических ракет с помощью установки в воде",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые «просчитали» экологичный запуск космических ракет с помощью установки в воде"
        },
        "yandex_full-text": "<p><p>Ученые Пермского Политеха создали математическую модель установки для подводного запуска космических ракет.</p><p></p><p>Этот способ поможет зондировать Землю без вреда для экологии. Двигатели ракеты будут включаться на безопасном расстоянии от ее поверхности. Подробные расчеты исследователи предоставили впервые.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">– Запускать ракеты с помощью гидростатического напора предлагали давно, но математические модели полета ученые пока не разрабатывали. Мы проанализировали подводный старт с помощью установки, которая разгоняет ракету с помощью напора столба воды, – рассказывает одна из разработчиков, студентка 5-го курса аэрокосмического факультета Пермского Политеха Светлана Шестакова.</em></strong></p><p></p><p>Опасные химические выбросы в атмосферу при таком запуске снизятся за счет того, что двигатель включится на отдаленном расстоянии от поверхности Земли. Кроме того, разработка уменьшит акустическое загрязнение окружающей среды, так как звук во время полета будет глушиться в шахте.</p><p></p><p>По словам разработчиков, подводный запуск ракеты экономически выгоден: не нужно будет отводить горячую газовую реактивную струю от оборудования и обеспечивать дополнительную защиту. «Холодный старт» позволит упростить конструкцию и уменьшить размеры пусковой установки, а также увеличить массу полезной нагрузки ракеты.</p><p></p><p>Математическая модель пермских ученых позволила исследовать влияние глубины погружения ракеты, величины ее нагрузки и диаметра шахты на максимальную скорость движения. Установка предполагает плавучую платформу, которая удерживает всю конструкцию на плаву; пусковую шахту; ракету; пусковой поршень; насос, откачивающий воду из трубы; насосный и входной клапаны. Она может работать в комбинации с прямоточным воздушно-реактивным, твердотопливным и жидкостным ракетным двигателем.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">– Предполагается, что запуск ракеты будет происходить за счет давления столба воды на пусковой поршень. Сначала из затопленной в водоеме шахты откачают жидкость через клапан с помощью насоса. В полость трубы будет установлен поршень, на который поставят ракету. При открытии входного клапана поток воды попадет в установку и придаст ракете ускорение. Двигатели аппарата включатся уже после вылета из шахты, на безопасном расстоянии от Земли. Чтобы избежать перегрузок, которые действуют на ракету, мы предложили регулировать подачу воды, – поясняет разработчица.</em></strong></p><p></p><p>Матмодель показала возможности установки при различных параметрах запуска ракеты. Расчеты разработчики Пермского Политеха произвели с помощью инженерного программного обеспечения Mathcad. Ученые определили, при каких условиях ракета может развивать максимальную скорость в 155,8 м/с. Такими параметрами стали глубина шахты 300 м и диаметр 1,4 м; масса космического аппарата с поршнем составила 3 тыс. кг, а давление и температура воздуха в трубе – 1,013∙105 Па и 293 К. Ракета набирает скорость практически в момент выхода из шахты за 2,1 секунды.</p><p></p><p>По мнению ученых, модель может стать частью проекта дистанционного зондирования Земли из космоса.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 16 Mar 2021 12:36:35 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            9,
            36,
            35,
            1,
            75,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Технология российских ученых позволит удалить из воды мышьяк и свинец",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Технология российских ученых позволит удалить из воды мышьяк и свинец"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/tekhnologiya-rossiiskikh-uchenikh-pozvolit-6050764d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/16032021/1615886942448-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/tekhnologiya-rossiiskikh-uchenikh-pozvolit-6050764d.html",
        "summary": "Пермские химики созадли нано-мембраны для очистки промышленных стоков от тяжелых металлов",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Пермские химики созадли нано-мембраны для очистки промышленных стоков от тяжелых металлов"
        },
        "yandex_full-text": "<p><p>Инновационные мембраны для полного удаления тяжелых металлов из отработанных вод промышленных предприятий представили ученые НИТУ «МИСиС» совместно с индийскими коллегами из университетов Джайн и Шри Дхармастхала.</p><p></p><p>Особая наноструктура оксида алюминия, модифицированного цинком, позволила удалять из воды мышьяк и свинец с эффективностью 87% и 98% соответственно.</p><p></p><p>Результаты работы опубликованы <a class=\"link\" href=\"https://www.sciencedirect.com/science/article/pii/S0045653521004938?via%3Dihub\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">в журнале Chemosphere</a>. </p><p></p><p>Индустриализация - основная причина загрязнения воды из-за попадания промышленных отходов. В частности, тяжелые металлы - мышьяк, свинец и кадмий -вызывают нарушение обмена веществ и множественные критические повреждения организма, что делает их чрезвычайно токсичными для окружающей среды.</p><p></p><p>Одним из самых перспективных методов очистки и удаления ионов тяжелых металлов из воды является мембранная технология. Она эффективна в качестве разделителя материалов («фильтра») и относительно проста в производстве. При этом имеет серьезные ограничения, такие как высокое потребление энергии, короткий срок службы мембран, низкая производительность и избирательность.</p><p></p><p>Задача ученых - сделать мембранную технологию более универсальным и коммерчески доступным способом очистки сточных вод. Международный коллектив исследователей из России и Индии предложил решение вопроса, синтезировав новый вид мембран - особо пористые наночастицы оксида алюминия, легированного цинком.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">«Наночастицы, которые нам удалось получить методом сжигания раствора, имеют очень большую площадь поверхности (261,44 м2/г) при размере 50 нанометров. Изображения поперечного сечения наночастиц, полученные с помощью сканирующей электронной микроскопии, показали пальцеобразную морфологию и пористую природу мембран, - рассказал соавтор работы, постдок НИТУ «МИСиС» Вигнеш Наяк.</em></strong></p><p></p><p>По данным ученых, синтезированные мембраны показали повышенную гидрофильность (смачиваемость), поверхностный заряд и «сверхпористость», что позволило удалить из водного раствора мышьяк и свинец с эффективностью 87% и 98% соответственно.</p><p></p><p>Вторым важным преимуществом полученных мембран являются «противообрастающие свойства». Так называют устойчивость материала к обрастанию водными микроорганизмами, которые в итоге выводят из строя приборы и устройства, долго находящиеся в водных средах.</p><p></p><p>Исследование противообрастающих свойств, проведенное разработчиками при различных давлениях с исходным раствором, содержащим бычий сывороточный альбумин, показало 98,4% степени восстановления и возможность повторного использования мембран до трех непрерывных циклов.</p><p></p><p>В перспективе полученные мембраны можно использовать для эффективной очистки стоков промышленных предприятий, а также в крупных городских водоочистительных станциях. В настоящее время коллектив завершает лабораторные испытания полученных образцов.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 16 Mar 2021 12:30:25 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            9,
            30,
            25,
            1,
            75,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]