[
    {
        "title": "Где пройдёт ЧМ мира по хоккею в 2021 году?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Где пройдёт ЧМ мира по хоккею в 2021 году?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/gde-proidyot-chm-mira-6012964d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/28012021/1611829863831-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/gde-proidyot-chm-mira-6012964d.html",
        "summary": "И состоится ли он вообще?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "И состоится ли он вообще?"
        },
        "yandex_full-text": "<p><p>Проведению Чемпионата мира по хоккею в 2020-м помешал пресловутый COVID-19. Жаль, ведь событие могло стать по-настоящему красивым и знаковым: хоккейные баталии мирового уровня начали проводить в 1920-м — сто лет назад! И великолепная Швейцария, где чемпионат хотели провести с 8 по 24 мая 2020 года, могла бы в четвёртый раз принять профессионалов и любителей одной из самых популярных игр 2020 века.</p><p></p><p>Уже появлялись предварительные прогнозы (<a class=\"link\" href=\"https://maxbetpromokod.ru/\" target=\"_blank\" rel=\"noopener noreferrer\">подробнее на сайте maxbetpromokod.ru</a>). Увы, в марте 2020 года власти Швейцарии запретили проведение любых мероприятий с участием более 100 человек. Первоначально — до 30 апреля 2020 года. Но вскоре было объявлено о полной отмене чемпионата. Коварный вирус пришёл в этот мир не на три недели. Понимание такого расклада было практически у всех.</p><p></p><p>Кроме, пожалуй, президента одной восточноевропейской страны, который рекомендовал лечить COVID-19 баней, трактором и хоккеем. Речь об Александре Григорьевиче Лукашенко. Он занимает пост президента Республики Беларусь с 1994 года и, несмотря на почтенный возраст (66 лет), обожает играть в хоккей.</p><p></p><p><strong class=\"bold\">Минск уже принимал ЧМ мира по хоккею в 2014 году</strong></p><p></p><p>Специально ради этого в стране были потрачены колоссальные средства на возведение ледовых площадок. Комплекс «Чижовка-Арена» после окончания чемпионата в 2014 году стал безлюдным и пустынным. Исключение составляют дни, когда туда приезжает поиграть со своей свитой или гостями сам президент Лукашенко. В этих случаях тихий микрорайон «Чижовка» заполоняют полчища его личной охраны.</p><p></p><p>В 2020-м ни у кого, в том числе, у создателей и авторов сайта <a class=\"link\" href=\"https://maxbetpromokod.ru/\" target=\"_blank\" rel=\"noopener noreferrer\">maxbetpromokod.ru</a>, прорабатывавших предварительные прогнозы, не было сомнений, что уж к 2021-му году вирус улетучится, и чемпионат пройдёт там, где он запланирован. В Минске, столице Беларуси. И Риге, столице Латвии.</p><p></p><p>Никому и в голову не приходило, что локации ЧМ мира по хоккею в 2021 году могут поменяться из-за COVID-диссидентства руководства страны, хотя Лукашенко многократно заявлял, что население Земли имеет дело с заболеванием ничуть не более опасным, чем банальный грипп.</p><p></p><p>Даже тот факт, что президент Беларуси сам переболел коронавирусом прошлым летом, не слишком повлиял на усиление антиковидных профилактических мер. Разве что в ноябре 2020-го гражданам предложили надевать маски. Мнение Александра Лукашенко по поводу COVID-19 и всего остального имеет в этой стране статус закона.</p><p></p><p><strong class=\"bold\">Что-то пошло не так…</strong></p><p></p><p>В августе 2020 года в Беларуси прошли выборы, на которых (по официальным данным) национальный лидер набрал аж 80% голосов. На улицы вышли сотни тысяч белорусов. Простые люди были абсолютно уверены в том, что выборы в очередной раз «успешно» фальсифицированы.</p><p></p><p>Белорусская власть выдала специальным службам и судам «карт-бланш» на подавление протестов любыми методами. Несколько убитых и целый конвейер репрессированных граждан — не самый лучший фон для проведения каких бы то ни было международных спортивных соревнований. Не желая портить свою деловую репутацию, спонсоры чемпионата —производитель автомобилей Skoda и бренд косметики Nivea — отказались финансировать чемпионат мира в случае, если он пройдёт в Беларуси. И получили упрёки от белорусского руководства. В чём? В том, что они мстят.</p><p></p><p>За что? За подвиг белорусского народа во Второй мировой войне. Руководству Skodaнамекнули, что автоконцерн в 1940-е производил лёгкие танки для Германии. Экспертам косметики из Nivea напомнили, что они выпускали продукцию, которая поставлялась гитлеровским войскам.</p><p></p><p>Спасать ситуацию в Беларусь приехал лично Рене Фазель, возглавляющий Международную федерацию по хоккею. Спортивный чиновник чуть было не пожертвовал репутацией. Фазель имитировал «братские обнимашки» со своим «старым другом» Александром Лукашенко (оба переболели COVID).</p><p></p><p>Поговаривают, что в кулуарах встречи президент мирового хоккея предложил президенту Беларуси компромиссный вариант: заявить о проведении конституционной реформы. В сложившихся предлагаемых обстоятельствах это эквивалентно прощанию с неограниченной властью.</p><p></p><p>Главный хоккеист Беларуси недвусмысленно намекнул: ему легче потерять ЧМ мира по хоккею, который мог бы привлечь в бедную страну неплохие финансовые потоки, чем расстаться с короной (не с той, которой Фазель и Лукашенко уже успешно переболели, а с той, что Александр Григорьевич водрузил на свою голову 26 лет назад).</p><p></p><p>Вскоре последовало сообщение Международной федерации хоккея о переносе чемпионата. Одной из принимающих его стран по-прежнему остаётся Латвия, а «гордая, маленькая и независимая Беларусь», превращающаяся в концлагерь на глазах, своё право на чемпионат утратила.</p><p></p><p><strong class=\"bold\">Официальная причина — невозможность обеспечения безопасности зрителей и команд.</strong></p><p></p><p>А реальная? Белорусы не хотели, чтобы финансовые потоки от проведения ЧМ мира по хоккею, осели в карманах диктатора. И всё это время люди «били в набат», сравнивая возможное проведение Чемпионата по хоккею в Беларуси с проведением Олимпийских игр в Третьем рейхе (напомним, они прошли с 1 по 16 августа 1936 года). 85 лет назад кто-то «умный» тоже решил, что «спорт вне политики». На деле так не бывает.</p><p></p><p><strong class=\"bold\">Где же пройдёт ЧМ мира по хоккею в 2021 году?</strong></p><p></p><p>На право проведения претендовал литовский Вильнюс, расположенный в паре сотен километров от горемычного Минска, но от услуг литовцев было решено отказаться. Вполне возможно, Латвия возьмёт на себя бремя проведения одна. Есть все шансы принять чемпионат у словацкой Братиславы. Подана заявка от родины Андерсена — Дании. Как оно будет?</p><p></p><p>Читайте 1 февраля (в день оглашения вердикта Международной федерации хоккея) <a class=\"link\" href=\"https://maxbetpromokod.ru/\" target=\"_blank\" rel=\"noopener noreferrer\">подробнее на сайте</a>. И ожидайте самых достоверных прогнозов на исход грядущих хоккейных баталий.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 28 Jan 2021 15:23:05 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            12,
            23,
            5,
            3,
            28,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    }
]