[
    {
        "title": "Ученые России предложили новый способ изучения живых клеток",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Ученые России предложили новый способ изучения живых клеток"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/uchenie-rf-predlozhili-novii-6089364d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/28042021/1619603919234-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/uchenie-rf-predlozhili-novii-6089364d.html",
        "summary": "Метод будет полезен при лечении онкологических и сердечно-сосудистых заболеваний, болезни Альцгеймера и Паркинсона",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Метод будет полезен при лечении онкологических и сердечно-сосудистых заболеваний, болезни Альцгеймера и Паркинсона"
        },
        "yandex_full-text": "<p><p>Новый метод микроскопии, позволяющий исследовать живые клетки в нанометровом разрешении, не нанося им урона, предложили ученые НИТУ «МИСиС».</p><p></p><p>Метод будет полезен при лечении онкологических и сердечно-сосудистых заболеваний, болезни Альцгеймера и Паркинсона.</p><p></p><p>Результаты исследования опубликованы в журнале <a class=\"link\" href=\"https://pubs.rsc.org/en/content/articlelanding/2021/nr/d0nr08349f#!divAbstract\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Nanoscale.</a></p><p></p><p>Определенный уровень жесткости клеток крайне важен для здоровья организма – особенно это касается цитоскелета, то есть клеточного каркаса, обеспечивающего адаптацию клетки к среде. От его свойств напрямую зависит, например, качество работы сердечно-сосудистой системы. Нарушения свойств цитоскелета, по словам специалистов, приводят к раку, сердечной недостаточности и другим заболеваниям.</p><p></p><p>Жесткость клеток сегодня, как правило, измеряют методом атомно-силовой микроскопии (АСМ). Проблема этого подхода в том, что при сканировании происходит серьезная деформация и изменение свойств живых клеток, приводящая к их гибели, что не позволяет получит данные нужной точности.</p><p></p><p>Специалисты университета усовершенствовали методику АСМ, совместив ее с другим методом – сканирующей ион-проводящей микроскопией. Этот подход, созданный при участии российских ученых и ранее применявшийся только для визуализации поверхностей, впервые был использован для измерения жесткости клеток.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">«В основе ион-проводящей микроскопии – бесконтактное сканирование с помощью особой нанопипетки, через которую проходит поток ионов хлора. По изменению ионного тока отслеживается позиция нанопипетки. Данная методика позволяет с большой точностью «ощупать» локальную структуру клетки», – рассказал старший научный сотрудник научно-исследовательской лаборатории биофизики НИТУ «МИСиС» Петр Горелкин.</em></strong></p><p></p><p>Нанопипетка, как объяснили ученые, в ходе сканирования приближается к поверхности достаточно близко, чтобы силы Ван-дер-Ваальса начинали действовать на проходящие через ее отверстие ионы, увеличивая или уменьшая их поток. Метод, по словам создателей, будет полезен для детального изучения движений клетки и клеточного деления.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">«Развитие этого уникального подхода позволит намного лучше изучить функционирование клеточного цитоскелета, что сильно продвинет вперед исследования сердечно-сосудистых и онкологических заболеваний, болезни Альцгеймера и Паркинсона», – отметил Петр Горелкин.</em></strong></p><p></p><p>В исследовании также принимали участие специалисты из Великобритании и Японии. В дальнейшем ученые намерены адаптировать метод сканирующей ион-проводящей микроскопии для исследования механизмов развития нейродегенеративных заболеваний. Другое направление работ коллектива – изучение механических свойств цитоскелета различных тканей для разработки новых противораковых препаратов.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 28 Apr 2021 12:59:56 +0300",
        "published_parsed": [
            2021,
            4,
            28,
            9,
            59,
            56,
            2,
            118,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]