[
    {
        "title": "Покупка авто? Удовольствие и ничего кроме!",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Покупка авто? Удовольствие и ничего кроме!"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/pokupka-avto-udovolstvie-i-6005a64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/18012021/1610984260044-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/pokupka-avto-udovolstvie-i-6005a64d.html",
        "summary": "Можно ли приобрести автомобиль, не приобретая проблем? Ответы экспертов из «Авиньон».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Можно ли приобрести автомобиль, не приобретая проблем? Ответы экспертов из «Авиньон»."
        },
        "yandex_full-text": "<p><p>Рассказ о преимуществах автосалона «Авиньон» и сайта <a class=\"link\" href=\"https://carso.ru/\" target=\"_blank\" rel=\"noopener noreferrer\">https://carso.ru/</a> начнём с простейшего вопроса. Приходилось ли вам хотя бы однажды заниматься покупкой автомобиля? Те, кому приходилось, знают, что это непростой процесс, требующий колоссальных нервов, немалых средств, а главное – самой дорогостоящей валюты современности. Речь о времени.</p><p></p><p>Как человек, который решился купить автомобиль всего месяц назад, скажу откровенно: второй раз посещать автосалон, где продаются <a class=\"link\" href=\"https://carso.ru/newauto\" target=\"_blank\" rel=\"noopener noreferrer\">новые автомобили</a> или машины б/у, мне захочется ещё очень нескоро.</p><p></p><p>От момента принятия решения («Эту развалюху надо на что-то менять, потому что уже неудобно смотреть механику в глаза и оплачивать эвакуацию, когда она «умирает» в средней полосе МКАДа!») до минуты, когда в ладонь легли ключи от новенькой машины, прошло «всего лишь» пару лет мучительных поисков ответа на многочисленные вопросы. Какие?</p><p></p><p>Взять привычный мне Renault? «Француз» бегал всё-таки неплохо. А может, лучше подержанная Mazda или новенькая Skoda российской сборки? Попробовать Citroen или Peugeot? Отдать предпочтение отечественному производителю, купив Lada Vesta Cross или (чего транжирить деньги-то!) Granta? Довериться «китайским товарищам»? Всё больше Great wall-ов, Haval-ов, разных там Geely, Chery, Сheryexeed и Zotye! И ведь ездят же…</p><p></p><p>Как лучше сегодня покупать автомобили? Наличными или в кредит, в расчёте на то, что наши скромные зарплаты, как по мановению волшебной палочки, станут вдруг большими, а кредиты махонькими?</p><p></p><p>Если вы решитесь купить автомобиль, советчиков из числа знакомых будет много. Кто-то с пеной у рта будет рассказывать, как снёс три осины на УАЗ-Патриот, лишь немного помяв бампер. Кто-то найдёт тысячу и один минус в Dongfeng или Changan. Есть те, кто «четырежды обогнул земной шар на Ravon» и являются адептами исключительно этой марки автомобилей.</p><p></p><p>Ещё интереснее развивается ситуация, если заглянуть в автосалон, где какой-нибудь Hyundaiили Nissan, Lada или Suzuki, Volkswagen или Ford можно купить в абсолютно новом состоянии или с пробегом. Соотношение цены автомобиля (кредит/мес) покажется вам совершенно необременительным лишь в момент работы с калькулятором сайта. Стоимость вырастет в полтора-два раза, потому что вам впишут в кредит абсолютно всё, включая дополнительное оборудование, КАСКО лет за 5 с оплатой вперёд, страхование жизни, страховку от потери работы, высадки инопланетян, тайфунов, наводнений.</p><p></p><p>В итоге поисков ответа на вопрос: «Где же ты, мой SsangYong, Datsun, Mitsubishi «на условиях беспрецедентной выгоды»?» вам будет хотеться одного: чтобы рядом с вами остановилось авто, из него вышел седобородый бог, который возьмёт вас за руку и скажет:</p><p></p><p>— Вот это самый лучший дилер. А это твоя Toyota, Kia… Не нравится? Вот, пожалуйста! Hover, вот JAC… Поверь, выгоднее не будет. Тебе подержанный авто или New? Будем брать с Trade In или без? 2020-го года или уже 2021-го?</p><p></p><p>Не обязательно уповать на бога. Эксперты автомобильного бизнеса, кропотливо и методично выискивающие из тысяч предложений то, которое на 100% устроит именно вас, собрались под крышей автосалона «Авиньон». Именно здесь круглогодично идёт продажа любых — новых и подержанных — автомобилей самых популярных и малоизвестных российскому автолюбителю марок.</p><p></p><p>Индивидуальный менеджер автосалона зафиксирует все ваши пожелания, касаемо стоимости, марки, состояния, оснащения автомобиля, и проведёт по-настоящему «ручную работу» — поиск т/с вашей мечты на максимально удовлетворяющих вас условиях покупки авто. В подборе условий кредитования не будет никакой недосказанности, а одобрение кредита от одного из 30 банков, сотрудничающих с автосалоном «Авиньон», гарантируется в 95% случаев даже тем, кто имеет не слишком положительную кредитную историю.</p><p></p><p>Вам нужны минимальные процентные ставки при покупке автомобиля? Их предложат в автосалоне «Авиньон». Вы хотите получить побольше при покупке с использованием trade in за самую «убитую» машину? Вам сюда. Вы профи и не хотите оплачивать грабительское КАСКО на весь период кредита? Здесь знают, как этого избежать.</p><p></p><p>Вам хочется максимальную скидку в сочетании с максимальным сроком кредита при нулевом (ещё раз!), именно нулевом первоначальном взносе, без потери времени на реализацию своего подержанного авто? Попробуйте обратиться в автосалон «Авиньон». Здесь владеют искусством. И это искусство убеждать в том, что менять машины в России легко и приятно. Для клиентов автосалона «Авиньон» это бывает значительно легче, приятнее и проще, чем поменять надоевшую пару перчаток.</p><p></p><p>Невыносимая лёгкость автомобильного бытия?</p><p>Да! И ничего кроме.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 18 Jan 2021 18:47:53 +0300",
        "published_parsed": [
            2021,
            1,
            18,
            15,
            47,
            53,
            0,
            18,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    },
    {
        "title": "Научные советы по защите от морозов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Научные советы по защите от морозов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/nauchnie-soveti-po-zashchite-6005464d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/18012021/1610959524621-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/nauchnie-soveti-po-zashchite-6005464d.html",
        "summary": "Российский ученый рассказал, как обеспечить правильную терморегуляцию в суровую зимнюю пору",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российский ученый рассказал, как обеспечить правильную терморегуляцию в суровую зимнюю пору"
        },
        "yandex_full-text": "<p><p>Физик Пермского Политеха Анатолий Перминов рассказал, как обеспечить правильный теплообмен в морозную погоду.</p><p></p><p>Он дал рекомендации о том, какая одежда наиболее эффективно поможет не замерзнуть, какое питание выбрать и как согреться, если вы оказались на морозе.</p><p></p><p><em class=\"italic\">– Даже при самых низких температурах человек может сохранить тепло тела, если знает, как происходит процесс потери тепловой энергии. Тепло всегда передается от нагретых тел к более холодным. Правильно подобранная одежда помогает изолировать его от холода. Но необходимо помнить, что сама по себе одежда не является источником тепла, не греет человека. Источник тепла – само тело человека, а одежда лишь помогает его сохранять. Правильно одетый человек греет сам себя, – рассказывает профессор кафедры «Общая физика» Пермского Политеха, доктор физико-математических наук Анатолий Перминов</em></p><p></p><p>Если вы собираетесь выйти на мороз, то необходимо надеть два слоя одежды, советует эксперт. Первый, или базовый, слой состоит из нательного термобелья, теплого свитера и шерстяных носков. Он защитит вас от потерь тепла при контакте с твердыми холодными поверхностями и впитает лишнюю влагу. Внешний слой должен быть непродуваемым и водонепроницаемым. Его основная задача – защитить тело человека от теплопотерь, которые связаны с обдуванием холодным ветром. Одежда, которая изготовлена из современных материалов, позволяет дольше сохранять тепло.</p><p></p><p><em class=\"italic\">– Важно, чтобы одежда была достаточно свободной. Между ее слоями обязательно должен находиться воздух, который выполняет функцию теплоизолятора. Одежда должна дышать: это нужно для удаления лишней влаги, которую выделяет организм. Влажные одежда и воздух обладают повышенной теплопроводностью, и на морозе с ветром человек рискует замерзнуть быстрее, – поясняет ученый</em></p><p></p><p>По мнению физика, особое внимание необходимо уделить обуви. Стоя на холодной поверхности, через подошву человек может потерять большое количество тепла. Поэтому в мороз лучше отдавать предпочтение свободной обуви на толстой подошве, а также использовать стельки – синтетические или из натурального войлока, который обладают низкой теплопроводностью, считает Анатолий Перминов.</p><p></p><p>Кроме того, сохранить тепло поможет более калорийное и горячее питание: организм обогревается за счет внутренней энергии, которая поступает с пищей. Горячее, но не горячительное, питье в мороз послужит дополнительным источником энергии и поможет согреться.</p><p></p><p>– Многие в морозную погоду стараются быть в движении: быстрые сокращения и расслабления мышц способствуют переходу внутренней энергии в тепло. Но необходимо помнить, что интенсивные физические упражнения без внешнего питания могут привести к быстрым потерям внутренней энергии тела. Поэтому лучше прибегать к этому способу только в том случае, если вы уверены, что скоро окажетесь в теплом помещении и получите горячее питание. Если вы собираетесь находиться на морозе долго, то лучше ограничить движение до необходимого минимума и сохранить запасы внутренней энергии организма, – объясняет эксперт.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 18 Jan 2021 11:47:07 +0300",
        "published_parsed": [
            2021,
            1,
            18,
            8,
            47,
            7,
            0,
            18,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "С Новым, 1941 годом, товарищи!",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "С Новым, 1941 годом, товарищи!"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/s-novim-1941-godom-6005464d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/18012021/1610958298250-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/s-novim-1941-godom-6005464d.html",
        "summary": "Советский Союз встретил зимний праздник в обстановке всеобщего энтузиазма. Москва под ударом",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Советский Союз встретил зимний праздник в обстановке всеобщего энтузиазма. Москва под ударом"
        },
        "yandex_full-text": "<p><p><strong class=\"bold\"><em class=\"italic\">Редакция </em></strong>«<strong class=\"bold\"><em class=\"italic\">Русской Планеты</em></strong>»<strong class=\"bold\"><em class=\"italic\"> начинает серию публикаций, отражающую московскую хронику 1941-го. Тот год начинался вполне буднично, хотя в Советском Союзе уже слышались раскаты военной грозы, бушевавшей в Европе. Впрочем, многие надеялись, что самого страшного удастся избежать…</em></strong></p><p></p><p>1941 год – синоним большой беды, символ трагедии огромной Советской страны. </p><p></p><p>В нынешнем году исполняется 80 лет с начала Великой Отечественной войны. Однако, даже сейчас мы далеко не все знаем об этой великой драме.</p><p></p><p>В частности, мало сведений о том, как жили люди в Москве накануне вторжения врага и во время войны. О чем думали, что говорили. Верили ли в победу или надежды почти не было. Да и вообще интересно, как выглядела столица в то время.</p><p></p><p>Война ворвалась на нашу землю в конце июня. О ее приближении говорили и раньше, но - урывками, между прочим, как говорят о наступающих жгучих морозах или аномальной жаре.</p><p></p><p>В кинотеатрах перед веселыми фильмами часто показывали военную кинохронику - с бомбежками, обстрелами, изувеченными телами, плачущими людьми. Мировая война давно уже полыхала окрест - в Европе, Азии, Африке. Люди вздыхали, ужасались и облегченно вздыхали: это - там. И надеялись, что никогда не будет - здесь.</p><p></p><p>На газетных полосах теснились сообщения, сводки, реляции с многочисленных театров военных действий. Но глаза читателей привычно скользили по ним и перескакивали на другие заметки – привычные, будничные.</p><p></p><p>Война была рядом, у дверей, но топталась у порога. Но с кем воевать? С Германией - пакт о ненападении, другим же империалистам, вроде Англии не до нас – ей бы самой уберечься от Гитлера.</p><p></p><p>Да и кто-то может посягнуть на великий Советский Союз, у которого есть такая замечательная, славная Красная армия?! Но если и отыщется такой безумец, то крепко получит по шапке. Доблестные танкисты, летчики, кавалеристы, пехотинцы погонят врага с нашей земли!</p><p></p><p><em class=\"italic\">Впрочем, были и те, кто сомневался в мощи державы. Вспоминали недавнюю войну с маленьким северным соседом и говорили – шепотом, украдкой, чтобы не замели в НКВД, - что сопротивлялись финны или, как их там, белофинны, долго и упорно. И, по слухам, в заснеженных лесах и полях Суоми полегло немало красноармейцев…</em></p><p></p><p>Впрочем, финскую кампанию многие уже подзабыли. Исчез в снежной пелене год 1940-й. Ему на смену пришел 1941-й. Бьют куранты, звенят бокалы. Здоровья и счастья, товарищи, пусть, как прежде, царит мир на нашей земле!</p><p></p><p>Новый, 1941 год выдался радостным, обнадеживающим. Потому что надежда согревала, несмотря на очень холодную погоду - 21 декабря температура воздуха в Московском регионе понизилась до 27-ми градусов, а в ночь на 2-е января достигла и вовсе 32-х градусов.</p><p></p><p>Газета «Правда» сообщала: «В залах Дворца культуры автозавода имени Сталина светло, нарядно, радостно. Здесь собрались рабочие и работницы, инженеры, техники и служащие автомобильного гиганта. В гости к автозаводцам приехали Герои Советского Союза, бойцы и командиры Красной Армии, краснофлотцы. Свыше 6 тыс. человек празднуют здесь наступление нового, 1941 года».</p><p></p><p>Это был маленький островок счастья. Но были и тысячи других по всей стране. Отмечали Новый год и московские старшеклассники – им через несколько месяцев придется надеть военную форму. Но пока военная гроза не прогремела, они, юные, красивые и еще счастливые летают в вихре танца по просторам Колонного зала Дома Союзов. А их младшие товарищи гуляют, набираются сил, катаются на лыжах и санках. В Измайловском парке культуры и отдыха имени Сталина начало зимних школьных каникул было отмечено открытием базы пионеров и школьников, устроенной по типу однодневного дома отдыха. Ежедневно туда приезжало 500 московских мальчишек и девчонок.</p><p></p><p>1941 год должен был стать шестым годом реализации Генерального плана реконструкции Москвы. В частности, планировалось закончить застройку и расширение улицы Горького. Между улицей Воровского и Арбатом должна была начаться прокладка улицы Конституции - имелся виду Новый Арбат. Собирались также реконструировать фрагмент Садового кольца - от Курского вокзала до Москвы-реки. Планировалось также построить детскую железную дорогу в Измайловском парке. Увы, эти и другие планы пришлось отложить на много лет…</p><p></p><p>Как принято, граждане СССР встречали Новый год за праздничным столом. Однако застолье не затянулось допоздна – одарили друг друга пожеланиями, выпили-закусили, потанцевали под патефон и - спать. Ведь 1 января - рабочий день. Опаздывать нельзя – нравы были суровые…</p><p></p><p><em class=\"italic\">Кстати, праздников и, соответственно, дней отдыха перед войной было мало. Два - в мае в честь Дня весны и труда, столько же в ноябре в ознаменование Октябрьской революции, один - в декабре, чтобы поднять бокалы за самую справедливую конституцию в мире - Сталинскую. Был в календаре еще один праздник – 22 января. В тот день полагалось поминать Владимира Ильича Ленина и жертв «Кровавого воскресенья» 9 января 1905 года. Странное торжество, да, ладно, зато - выходной…</em></p><p></p><p>1941-й был Годом Змеи. Это сейчас гороскопы в моде, а тогда никто об этом и не знал, да и не ведали граждане СССР, что каждый год – символ какого-то животного. Узнали бы, верно, усмехнулись, мол, буржуазные штучки. Главное – любить Родину, трудиться на ее благо, укреплять оборону страны. И - сохранять бдительность.</p><p></p><p>…В новогоднем номере «Правды» - дружеский шарж Кукрыниксов – возле новогодней елки собрались известные люди: композитор Дмитрий Шостакович, писатель Михаил Шолохов, физик Петр Капица, его коллеги Георгий Флеров и Константин Петржак. Эти ученые работали в области атомной энергии и после войны стали лауреатами Сталинской премии.</p><p></p><p>Семен Кирсанов опубликовал стихотворение, где были такие строки:</p><p></p><p><strong class=\"bold\">Мы в Сорок Первом свежие пласты</strong></p><p><strong class=\"bold\">Земных богатств лопатами затронем.</strong></p><p><strong class=\"bold\">И, может, станет топливом простым</strong></p><p><strong class=\"bold\">Уран, растормошенный циклотроном.</strong></p><p><strong class=\"bold\">Наш каждый год - победа и борьба</strong></p><p><strong class=\"bold\">За уголь, за размах металлургии!..</strong></p><p><strong class=\"bold\">А может быть - к шестнадцати гербам</strong></p><p><strong class=\"bold\">Еще гербы прибавятся другие...</strong></p><p></p><p>Почему речь идет о ядерном топливе? Может, имелось в виду недавнее открытие советских физиков – спонтанное деление урана? Но это государственный секрет! Впрочем, поэта могли в него посвятить, рассказать об изобретении в общих чертах. Да и он сам, возможно, не все понял, но добросовестно обрек в стихотворную форму.</p><p></p><p>В СССР было шестнадцать республик – РСФСР, Украина, Белоруссия и остальные плюс Карело-Финская, которая позже стала автономной. Но что означал намек на другие гербы? К Союзу могли присоединиться другие страны? Интересно, на какие государства намекал поэт Кирсанов?</p><p></p><p>Другое стихотворение – Павла Когана – тоже заставляет задуматься. Точнее, его последние строки:</p><p></p><p><strong class=\"bold\">Но мы еще дойдем до Ганга,</strong></p><p><strong class=\"bold\">Но мы еще умрем в боях,</strong></p><p><strong class=\"bold\">Чтобы от Индии до Англии</strong></p><p><strong class=\"bold\">Сияла Родина моя.</strong></p><p></p><p>Ганг – река в Индии, за много тысяч километров от Советского Союза. Что там делать воинам Красной армии, с кем сражаться, чтобы «сияла Родина моя»? Или пылкие строки поэта – лишь метафора?</p><p></p><p>…Прошли испытания самолета «103» - прототипа серийного фронтового пикирующего бомбардировщика ТУ-102. Его создатель, 52-х летний Андрей Туполев, после ареста в 1937 году, находился в подмосковном поселке Болшево, где в лесу за забором с вышками размещалось «Особое техническое бюро при НКВД СССР» - так называемая «шарашка».</p><p></p><p>Суд над конструктором состоялся лишь в 1940 году. Его обвинили в создании шпионской организации, передававшей чертежи самолетов иностранной разведке. Приговор был страшным – 15 лет лагерей, тем более, никаких секретов Туполев за границу не передавал. Впрочем, сталинские палачи могли выбить из несчастных арестованных любое признание, даже самое невероятное.</p><p></p><p>Туполева спасла война. Стране срочно понадобились самолеты и умные, целенаправленные люди. Авиаконструктор был именно таким и поэтому через месяц после начала Великой Отечественной вышел на свободу.</p><p></p><p>…В конце марта 1941 года Сталин встретился с другим авиаконструктором - Александром Яковлевым, заместитель наркома авиационной промышленности. Он не так давно вернулся из зарубежной командировки. Его очень впечатлили самолеты люфтваффе. Яковлев был удивлен, что немцы даже не считали нужным скрывать свои военные секреты. И показывали все, что интересовало советского специалиста.</p><p></p><p>Во время беседы Яковлев напомнил Сталину, что еще во время войны в Испании преимущество немецких самолетов над советскими истребителями «И-15» и «И-16» было очевидным. С тех пор мало что изменилось.</p><p></p><p><em class=\"italic\">«Значит, вы считаете, что основная масса наших истребителей не может противостоять немецким?» – спросил встревоженный Сталин.</em></p><p><em class=\"italic\">«Им могут противостоять лишь наши новые истребители «Миг», «Як» и «ЛаГГ», которые появились в образцах лишь в 1940 году, но сейчас запущены в серийное производство, - ответил Яковлев. - К сожалению, товарищ Сталин, сравнение наших бомбардировщиков с немецким «Юнкерсом-88» тоже не в нашу пользу… Самолета же для взаимодействия с сухопутными войсками, подобного немецкому пикирующему бомбардировщику «Юнкерс-87», у нас нет».</em></p><p><em class=\"italic\">«Выходит, мы правильно поступили, что в 1939 году заключили договор о ненападении с фашистской Германией, давший нам полтора года передышки?»</em></p><p><em class=\"italic\">«Это было поистине гениальное решение, товарищ Сталин…»</em></p><p></p><p>Из доклада нарком обороны СССР Семена Тимошенко Сталину: «Главный Военный Совет Красной Армии, разобрав вопрос об авариях и катастрофах в авиации Красной Армии, установил, что аварии не только не уменьшаются, но все более увеличиваются из-за расхлябанности летного и командного состава авиации, ведущей к нарушениям элементарных правил летной службы. Из-за расхлябанности ежедневно при авариях и катастрофах в среднем гибнут 2-3 самолета, что составляет в год 600-900 самолетов. Только за неполный квартал 1941 года произошли 71 катастрофа и 156 аварий, при этом убито 141 человек и разбито 138 самолетов».</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 18 Jan 2021 11:31:17 +0300",
        "published_parsed": [
            2021,
            1,
            18,
            8,
            31,
            17,
            0,
            18,
            0
        ],
        "authors": [
            {
                "name": "Валерий Бурт"
            }
        ],
        "author": "Валерий Бурт",
        "author_detail": {
            "name": "Валерий Бурт"
        }
    }
]