[
    {
        "title": "Зачем Байден геноцид армян признал?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Зачем Байден геноцид армян признал?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/zachem-baiden-genotsid-armyan-6086c64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/26042021/1619446101121-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/zachem-baiden-genotsid-armyan-6086c64d.html",
        "summary": "И есть ли смысл дразнить турок ничего не значащей бумажкой",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "И есть ли смысл дразнить турок ничего не значащей бумажкой"
        },
        "yandex_full-text": "<p><p>Признание американцами геноцида армян многие эксперты успели записать в разряд важных сигналов, за которыми обязательно последуют конкретные геополитические действия. Однако сам факт признания чаще ставит перед собой банальную цель – политический пиар, не более. Кроме того, долгожданное признание на проверку оказалось ничего не значащей бумажкой. Разбираемся, стоило ли переводить бумагу и на какой эффект от громкого «признания» рассчитывали в Белом доме.</p><p></p><p><strong class=\"bold\">Заявление, не более</strong></p><p></p><p>Итак, 24 апреля президент США Джо Байден опубликовал на сайте Белого дома документ, в котором выразил поддержку армянскому народу, пострадавшему от османского геноцида, а заодно поблагодарил армянскую диаспору США за вклад в развитие новой родины.</p><p></p><p>Кроме Рональда Рейгана, ни один американский президент публично ни разу не произносил словосочетание «геноцид армян» - разве что Барак Обама, но президентом он тогда еще не был. Максимум, что можно было услышать за 100 с лишним лет из официальных речей американских политиков – «великое злодеяние», или «зверство», или еще как-то, но без конкретного упоминания, кто кого геноцидил.</p><p></p><p>С одной стороны, оно и понятно: США с начала века старались не лезть в хитрости европейской политики и занимали нейтральную сторону во всех спорах, напрямую США не касающихся, в особенности если дело касалось межнациональных отношений. Но, видимо, по какой-то причине американцы решили назвать вещи своими именами. К радости армян и явному неудовольствию турок.</p><p>Правда, сделано это было весьма своеобразно.</p><p></p><p>Сам <a class=\"link\" href=\"https://www.whitehouse.gov/briefing-room/statements-releases/2021/04/24/statement-by-president-joe-biden-on-armenian-remembrance-day/\" rel=\"noopener noreferrer\">документ</a> называется Statement - «заявление». То есть это еще не закон, а просто демонстрация мнения, не имеющая никакой юридической силы. Для того, чтобы это Statement стало законом, необходимо подтверждение правового статуса со стороны обеих палат Конгресса и одобрение от Верховного суда США. Впрочем, еще при Трампе обе палаты Конгресса признали произошедшее в 1915 году как геноцид, но до конца этот юридический процесс доведен не был. Так что пока – заявление Байдена лишь бумажка, не более того.</p><p></p><p><strong class=\"bold\">Эрдогану не страшно</strong></p><p></p><p>Хотя, надо признать, бумажка довольно важная – правда, не с точки зрения юридической силы, а с целью показать той или другой стороне, за кого следует играть.</p><p></p><p>В данном случае, адресатом Заявления можно назвать режим Реджепа Эрдогана. А если быть точнее, то персонально Эрдогана. Американцам давно не нравится его поведение – это относится и к военным инициативам Эрдогана на Ближнем Востоке, и попыткам своевольничать в рядах НАТО, и непозволительное сотрудничество с российской стороной по части оборонки тоже в эту же копилку.</p><p></p><p>Эрдоган в последние годы, несмотря на союзничество с США в рамках Северо-Атлантического альянса, идет наперекор Америке в самых разных вопросах, будь то ближневосточный кризис или политика в отношении балканских стран. Возможно, попытка военного переворота в Турции в 2016 году была своеобразным способом напомнить Эрдогану, что из определенной колеи выходить не стоит. Но теперь, после того, как Белый дом разыграл последний козырь, в будущем американцам придется подыскать другие рычаги давления на Анкару.</p><p></p><p>Антитурецкая политика Байдена достигла апогея – но на этом, похоже, пока будет выдержана пауза. Во-первых, турецкие политологи лениво махнули на это заявление рукой – мол, легкое запугивание, не более того. А во-вторых, в скором времени американский президент может встретиться со своим турецким коллегой, и можно быть уверенным: о геноциде они говорить вряд ли будут.</p><p></p><p><strong class=\"bold\">А что же армяне?</strong></p><p></p><p>Видимо, самой Армении от этого заявления будет ни холодно, ни жарко. Ну, разве что небольшая моральная компенсация за потерю Карабаха. Главред российского телеканала RTМаргарита Симоньян, армянка по национальности, считает, что армяне для США – «просто ружьишко».</p><p></p><p><em class=\"italic\">«Одно из ружьишек. Которое можно было сто лет держать на складе, а можно расчехлить в нужный момент… мой народ не радуется подачкам. По крайней мере, я не хочу, чтобы мы им радовались. Где ты была, Америка, этой осенью? Хоть бровкой ты пошевелила?».</em></p><p></p><p><strong class=\"bold\">А что Россия?</strong></p><p></p><p>Несмотря на пафос Заявления и закрытие дипведомств США на территории Турции вкупе с другими «щелчками по носу», об этом поговорят неделю-другую, да и забудут. Куда интереснее, как это Заявление повлияет на расклад сил в регионе. Как увяжет между собой сразу несколько факторов – сотрудничество Москвы и Анкары в военной сфере, поставки Турцией ударных беспилотников на Украину, работа Турции по Северному Кипру и прочие турецкие «неоосманские» проекты.</p><p></p><p>Как вести себя в этом пасьянсе России – большой, отдельный вопрос. Как минимум, теперь стоит вести себя в Закавказье предельно аккуратно, чтобы не потерять авторитет, наступив ненароком не туда. Хотя, положа руку на сердце, вести себя так в исторически значимом для нас регионе нужно было всегда, не дожидаясь каких-то там бумажек из Вашингтона.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 26 Apr 2021 17:09:02 +0300",
        "published_parsed": [
            2021,
            4,
            26,
            14,
            9,
            2,
            0,
            116,
            0
        ],
        "authors": [
            {
                "name": "Екатерина Петрова"
            }
        ],
        "author": "Екатерина Петрова",
        "author_detail": {
            "name": "Екатерина Петрова"
        }
    }
]