[
    {
        "title": "Россия и Индия научно выносят сор из космической избы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Россия и Индия научно выносят сор из космической избы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiya-i-indiya-nauchno-602bc64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/16022021/1613480595667-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiya-i-indiya-nauchno-602bc64d.html",
        "summary": "Новая технология. Ионно-звуковые волны помогут определять местоположение космического мусора",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Новая технология. Ионно-звуковые волны помогут определять местоположение космического мусора"
        },
        "yandex_full-text": "<p><p>Команда ученых НИТУ «МИСиС» и Института ядерной физики в Калькутте предложила новый способ обнаружения космического мусора с помощью ионно-звуковых волн, возникающих в результате движения мусорных объектов на низкой околоземной орбите.</p><p></p><p>Исследование было опубликовано в журнале <a class=\"link\" href=\"https://link.springer.com/article/10.1007%2Fs10509-020-03914-2\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Astrophysics and Space Science</a>.</p><p></p><p>Космический мусор – это неработоспособные объекты, запущенные человеком в космос, и их фрагменты, а также метеороиды и другие нерукотворные неактивные объекты в околоземном космическом пространстве. Эти объекты движутся в плазме, которая окружает околоземную орбиту. </p><p></p><p>Поскольку скорость движения космического мусора может достигать 10 км/с, даже фрагменты размером в несколько микрон могут нанести серьезные повреждения летательным аппаратам, особенно пилотируемым. Для сравнения, человеческий глаз не способен разглядеть частицы размером менее 40 микрон.</p><p></p><p>Работы по мониторингу космического мусора ведутся давно, и наблюдение за волнами, которые возникают в плазме в результате движения мусора, заряженного под воздействием солнечного излучения и других видов космической радиации, может стать одним из методов непрямой детекции опасных мусорных фрагментов.</p><p></p><p><em class=\"italic\">Так как плазма состоит из заряженных частиц, движение мусора оказывает на неё влияние, схожее с процессом образования волн на воде. В результате образуются ионно-звуковые волны – специфические волны, связанные с колебанием ионов, которые возникают в плазме. Они представляют собой волны уплотнения в плазме, поэтому они и называются акустическими, так как звук — это тоже волны уплотнения, но уже в воздухе. При достаточно высокой амплитуде они становятся нелинейными и преобразуются в солитоны – структурно устойчивые звуковые волны, распространяющиеся только в нелинейной среде. Отличительной чертой солитонов является то, что при взаимодействии друг с другом или с некоторыми другими возмущениями они не разрушаются, а продолжают движение, сохраняя свою структуру неизменной</em></p><p></p><p>В ходе исследования ученые впервые рассчитали точные параметры ускоренного солитона, возникающего при движении космического мусора в плазме при помощи математической модели, в которой член ения, отвечающий за космический мусор, называется источником. Он представляет собой заряд, который создаёт электрическое поле. Так как мусор движется, источник в уравнении меняется во времени и в пространстве. Это приводит к появлению ускоренных солитонов, а не обычных, которые движутся с постоянной скоростью.</p><p></p><p>Зная, как именно свойства характерных для космического мусора солитонов определяются положением и скоростью движения фрагментов в плазменной среде, становится возможным регистрировать опасные фрагменты на околоземной орбите по специфическим солитонам, которые они создают. Таким образом, работа ученых может составить теоретическую основу принципиально нового метода мониторинга движения космического мусора.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 16 Feb 2021 16:04:52 +0300",
        "published_parsed": [
            2021,
            2,
            16,
            13,
            4,
            52,
            1,
            47,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "В России планируются изменения в законе для легализации рынка аренды",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "В России планируются изменения в законе для легализации рынка аренды"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sub/economy/v-rossii-planiruyutsya-izmeneniya-602bb64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/16022021/1613479698666-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sub/economy/v-rossii-planiruyutsya-izmeneniya-602bb64d.html",
        "summary": "Налоговый режим для самозанятых помогает выходить из тени. Что нового и как будет работать?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Налоговый режим для самозанятых помогает выходить из тени. Что нового и как будет работать?"
        },
        "yandex_full-text": "<p><p>Эксперты Циан составили портрет столичного арендодателя и выяснили, какая доля рантье платит налоги. Среднему рантье в Москве 39 лет, он сдает жилье 4 года и работает по найму. </p><p></p><p>Доход от аренды обеспечивает четверть его заработка. В опросе приняли участие 270 арендодателей.</p><p></p><p><strong class=\"bold\">Почти половина столичных арендодателей изначально купили квартиру для проживания, а не сдачи в аренду</strong></p><p></p><p>Почти половина рантье, которые сдают квартиру, изначально покупали ее для собственного проживания (46%), однако в итоге сдают ее в аренду.</p><p></p><p>30% рантье – это инвесторы, купившие жилье специально для организации арендного бизнеса. Это сопоставимо с долей инвестиционных сделок в новостройках.</p><p></p><p>Еще 23% рантье стали таковыми не запланировано – после получения квартиры в наследство от родственников.</p><p></p><p>И 1% посчастливилось получить столь дорогостоящий подарок в виде квартиры, которая сейчас сдается в аренду.</p><p></p><p>Таким образом, новый законопроект направлен преимущественно на тех, кто стал рантье в силу жизненных обстоятельств, а не планировал это изначально.</p><p></p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p><strong class=\"bold\">Средний возраст столичного рантье – 39 лет</strong></p><p></p><p><strong class=\"bold\">Средний «стаж» столичного рантье – всего 4 года</strong></p><p></p><p><strong class=\"bold\">70% арендодателей – наемные сотрудники в компаниях. 4% рантье - на пенсии</strong></p><p></p><p><strong class=\"bold\">54% рантье сдают однокомнатные квартиры</strong></p><p></p><p><strong class=\"bold\">20% арендодателей снимают квартиру, а не живут в собственной</strong></p><p></p><p><strong class=\"bold\">16% рантье за счет сдачи в аренду выплачивают ипотеку</strong></p><p></p><p>Каждый пятый рантье, сдавая квартиру, сам снимает жилье. 34% респондентов отметили в качестве причины такого переезда возможность проживания ближе к работе или на большей площади.</p><p></p><p>18% отметили, что им не понравилась квартира, полученная ими в наследство, поэтому они снимают другой вариант.</p><p></p><p>Благодаря снижению ипотечных ставок и одновременно росту ставок аренды, 16% рантье погашают ипотеку за приобретенную квартиру за счет ее сдачи в аренду.</p><p></p><p>Наконец, 6% респондентов отметили, что с помощью сдачи жилья в аренду оплачивают пансионат родителям, другие – купили квартиру детям на будущее, по пока сдают. Третьи – получили «лишнюю» квартиру, так как создали семью и стали жить вместе. Часть рантье вовсе проживают сейчас в других городах.</p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p><strong class=\"bold\">Четверть рантье задумываются о покупке дополнительных квартир для сдачи</strong></p><p></p><p>27% столичных рантье в перспективе планируют купить еще квартиры для сдачи в аренду. Почти половина – 43% – собирается сохранить количество сдаваемых квартир в аренду.</p><p></p><p>Впрочем, есть и желающие попрощаться с арендным бизнесом – таких – 3%. Еще 3% собираются уменьшить количество сдаваемых квартир. <strong class=\"bold\">В качестве причины отказа </strong>от сдачи в аренду большинство отметили финансовые причины (66%): высокие цены на недвижимость, низкая доходность от сдачи в аренду, а также выбор другого инструмента для вложений. 24% назвали личные обстоятельства. <strong class=\"bold\">И 10% собираются прекратить сдачу в аренду по причине законодательных изменений в данной отрасли.</strong></p><p></p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p><strong class=\"bold\">Законодательные изменение волнуют каждого десятого рантье</strong></p><p></p><p>Несмотря на перспективу ужесточения контроля <strong class=\"bold\">по уплате налогов</strong>в сфере аренды, подобные инициативы волнуют всего <strong class=\"bold\">9% рантье</strong>, планирующих продолжить данный бизнес.</p><p></p><p>Куда большей «головной болью» рантье становится <strong class=\"bold\">поведение арендаторов</strong>(порча имущества, антиобщественное поведение, споры о депозите) – это волнует при сдаче <strong class=\"bold\">58%</strong> собственников.</p><p>Еще треть <strong class=\"bold\">(33% рантье)</strong> главной проблемой при сдаче жилья в аренду считают <strong class=\"bold\">финансовую составляющую</strong>: (задолженность арендатора, стоимость кредита или выплаты по ипотеке, затраты на ремонт и прочее).</p><p></p><p>Таким образом, несмотря на активные обсуждения перспективы «вывода из тени» арендного бизнеса, рантье считают важнее другие вопросы, скорее «прикладного» характера.</p><p></p><p><strong class=\"bold\">Сдача в аренду обеспечивает четверть дохода среднего арендодателя. Всего для 4% рантье сдача в аренду - дополнительный доход к текущей пенсии</strong></p><p></p><p>Сдача квартиры в аренду не позволяет рантье полностью отказаться от других способов заработка. Для половины арендодателей (56%) сдача в аренду генерирует не более четверти от общего ежемесячного дохода.</p><p></p><p>Еще для четверти рантье (25%) аренда обеспечивает до половины всего заработка.</p><p></p><p>Более 50% доходов в качестве аренды получают только 20% рантье.</p><p></p><p>Несмотря на то, что квартира для сдачи в аренду нередко воспринимается, как прибавка к столичной пенсии, <strong class=\"bold\">всего 4% текущий рантье являются пенсионерами. </strong>Большинство рантье - это только будущие пенсионеры, которые уже сегодня задумываются об уровне доходов после завершения своей трудовой деятельности. <strong class=\"bold\">71% арендодателей - наемные сотрудники в</strong> компаниях, что обеспечивает им основной доход.</p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p><strong class=\"bold\">Новый налоговый режим для самозанятых помогает арендодателям выйти из тени</strong></p><p></p><p>Принято считать, что 90% рынка аренды находит «в тени» - налоги от полученного дохода не платят подавляющее большинство арендодателей. Однако, как показал опрос, это не соответствует действительности. Рынок столичной аренды на треть легальный - среди всех респондентов <strong class=\"bold\">35% платят налоги от сдачи в аренду. </strong>Еще 23% честно признались, что скрывают данные доходы от государства. </p><p></p><p>Остальные 42% предпочли не отвечать на данный вопрос, «оставаясь в тени», как и большая часть арендного бизнеса.</p><p></p><p>Увеличить долю «официальных» рантье удалось <strong class=\"bold\">увеличить благодаря возможности получения статуса самозанятого.</strong></p><p></p><p>Из тех, кто платит налоги от сдачи в аренду, большинство выбрали именно такой вариант (76%). Еще 14% зарегистрированы как индивидуальные предприниматели. Остальные 10% подают налоговую декларацию по итогам года и уплачивают налог на доходы физических лиц по ставке 13%.</p><p></p><p><em class=\"italic\">«Арендный бизнес в России находится на стадии активного развития, - отмечает Алексей Попов, руководитель аналитического центра Циан<strong class=\"bold\">. </strong>– Даже в столице, с наибольшим числом потенциальных арендаторов, средний рантье имеет опыт сдачи жилья всего в четыре года. Поэтому ничего удивительного в том, что рынок находится «в тени». Для того, чтобы сделать его легальным, необходимо предложить арендатору альтернативу – речь идет о доходных домах, которые представлены сегодня для небольшой прослойки потенциальных клиентов из-за высоких ставок. Девелоперы фактически не заинтересованы реализовывать новые проекты доходных домов в массовом сегменте из-за долгой окупаемости таких инвестиций на протяжении нескольких десятков лет. Куда проще продавать, получая прибыль на коротком временном отрезке. Поэтому для легализации рынка аренды необходимо не только повышать контроль за частыми рантье, но и стимулировать застройщиков развивать рынок доходных домов, в том числе в спальных районах города, что позволит снизить маятниковую миграцию, повысить мобильность населения и создать условия, когда сдача жилья официально станет для собственника конкурентным преимуществом».</em></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 16 Feb 2021 15:55:41 +0300",
        "published_parsed": [
            2021,
            2,
            16,
            12,
            55,
            41,
            1,
            47,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]