[
    {
        "title": "Новые технологии. Российские ученые улучшили солнечные батареи",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Новые технологии. Российские ученые улучшили солнечные батареи"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-uluchshili-solnechnie-6008264d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/20012021/1611147479226-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-uluchshili-solnechnie-6008264d.html",
        "summary": "Новый фотомодуль показал отличные характеристики с эффективностью преобразования света",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Новый фотомодуль показал отличные характеристики с эффективностью преобразования света"
        },
        "yandex_full-text": "<p><p>Научный коллектив НИТУ «МИСиС» представил улучшенную версию солнечных батарей на основе перовскитов.</p><p></p><p>Ученые модифицировали фотоэлементы на основе перовскитов, максенами (MXenes) - тонкими двумерными карбидами титана с высокой электропроводностью. Полученный фотомодуль показал превосходные характеристики с эффективностью преобразования солнечного света, превышающей 19% (аналоги дают 17%) и улучшенной стабильной выходной мощностью.</p><p></p><p>Результаты работы опубликованы в международном научном журнале <a class=\"link\" href=\"https://www.sciencedirect.com/science/article/pii/S221128552100029X\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">NANO ENERGY.</a></p><p></p><p>Перовскитные пленочные фотоэлементы — активно развивающаяся во всем мире технология альтернативной энергетики. Солнечные батареи из перовскитов можно печатать на специальных струйных или матричных принтерах без применения вакуумных процессов. Это снижает стоимость устройства по сравнению с традиционными кремниевыми.</p><p></p><p>Другими их преимуществами являются гибкость: фотоэлемент можно изготавливать на подложках из ПЭТ — лавсана — обычного материала для пластиковых бутылок и компактность, за счет которых пленочные фото-модули можно монтировать на стены зданий и кривые поверхности автомобильных стекол, получая независимый обогрев, либо электропитание.</p><p></p><p>Перовскитный модуль имеет структуру сэндвича, между слоями которого происходит процесс сбора электронов, в результате которого энергия солнечного света преобразуется в электрическую. При этом слои очень тонкие – от 10 до 50 нанометров, а сам «сэндвич» тоньше человеческого волоса. Чем менее энергозатратно происходит процесс электронного перемещения внутри «сэндвича», тем эффективнее работает весь модуль.</p><p></p><p>Научная группа физиков НИТУ «МИСиС» и Университета Тор Вергата (Милан, Италия) доказали экспериментально, что небольшая добавка максенов на основе карбида титана в светопоглощающие слои перовскита улучшает процесс электронного перемещения и оптимизирует работу батареи.</p><p></p><p>Название MXenes отражает процесс создания материалов. Они производятся путём травления и отшелушивания атомарно тонких слоев предварительно нанесённого алюминия на слоистые карбиды (MAX phases). MAX phases — слоистые шестиугольные карбиды и нитриды.</p><p></p><p><em class=\"italic\">«В работе мы демонстрируем полезную роль легирования MXenes как для фотоактивного слоя, так для слоя переноса электронов в транспортных слоях фуллеренов перовскитных солнечных элементов на основе оксида никеля, - рассказала соавтор исследования, сотрудник лаборатории перспективной солнечной энергетики НИТУ «МИСиС», аспирант Анастасия Якушева. - Добавление максенов позволяет, с одной стороны, легко настраивать выравнивание уровней энергии на границе перовскит / фуллерены, а с другой стороны, контролировать концентрацию дефектов в структуре ячейки, что, в свою очередь, улучшает сбор фототока»</em></p><p></p><p>Созданные на основе нового состава фотоэлементы показали повышенные характеристики с эффективностью преобразования мощности, превышающей 19%. Это на 2% больше мощности аналогов.</p><p></p><p>Предлагаемый разработчиками подход может быть легко масштабирован до формата модулей и панелей большой площади, поскольку легирование MXenes (максенами) не меняет технологическую цепочку производства и осуществляется только на первичном этапе растворов для нанесения и не влияет на окончательную архитектуру модуля.</p></p><img src=\"undefined\" alt=\"Фото: Научная группа МИСиС\"/>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 20 Jan 2021 16:00:15 +0300",
        "published_parsed": [
            2021,
            1,
            20,
            13,
            0,
            15,
            2,
            20,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Что произошло в Сибири 250 млн лет назад. Открытия XXI века в науке",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Что произошло в Сибири 250 млн лет назад. Открытия XXI века в науке"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/chto-proizoshlo-v-sibiri-6007f64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/20012021/1611134561873-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/chto-proizoshlo-v-sibiri-6007f64d.html",
        "summary": "Российские ученые выяснили, кто жил в озёрах во время пермско-триасовой вулканической катастрофы",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые выяснили, кто жил в озёрах во время пермско-триасовой вулканической катастрофы"
        },
        "yandex_full-text": "<p><p>Учёные МГУ в составе международного коллектива исследователей обнаружили, что значительную часть биомассы в пресных озёрах Сибири позднепермских и раннетриасовых времён составляли микроконхи.</p><p></p><p>Работа <a class=\"link\" href=\"https://www.cambridge.org/core/journals/geological-magazine/article/abs/disaster-microconchids-from-the-uppermost-permian-and-lower-triassic-lacustrine-strata-of-the-cisurals-and-the-tunguska-and-kuznetsk-basins-russia/778BB209FA4D16A6BA27EAEB996DF74D\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликована</a> в Geological Magazine Cambridge University Press.</p><p></p><p>Коллекции древних ископаемых организмов были собраны сотрудниками Палеонтологического института им. А. А. Борисяка РАН (ПИН РАН) в Сибири и Приуралье.</p><p></p><p>Микроконхи жили в небольших (0,5–2,5 мм) спирально-свёрнутых известковых трубчатых раковинках, поэтому их часто принимали за кольчатых червей или микромоллюсков. Однако микроструктура раковины микроконхов – такая же как у брахиопод и мшанок, представляющих совсем другой тип животных. Эти мелкие фильтраторы прикреплялись к любым твёрдым поверхностям – погруженным органам растений, панцирям рачков и мечехвостов, раковинам двустворок, плотно обрастая всё свободное пространства, включая трубочки своих родственников.</p><p></p><p><em class=\"italic\">«Пресноводное сообщество, которое, кроме микроконхов, включало небольших древних земноводных, рыб (родственных современным панцирным щукам), разнообразных рачков, двустворок, улиток и водных насекомых, существовало в глубине сибирской суши»,</em> <em class=\"italic\">– рассказал Дмитрий Щербаков, кандидат биологических наук, ведущий научный сотрудник лаборатории артропод ПИН РАН</em></p><p></p><p>Расцвет этого сообщества пришёлся на то время, когда в этой части единого материка Пангеи началось извержение трапповых вулканов, вызвавшее крупнейшее вымирание животных за всю историю Земли (252–251 млн лет назад). Вероятно, постоянные изменения площади пресных водоёмов и поступление в них огромной массы биогенных элементов, выделявшихся вместе с вулканическими растворами и пеплами, вызвало стремительное развитие этого эфемерного сообщества подобно тому, как сегодня быстро меняются озёрные сообщества Восточно-Африканской рифтовой системы.</p><p></p><p>Микроконхи, в отличие от многих животных, не только благополучно пережили пермско-триасовый кризис, но и буквально заполонили все мелководные водоёмы планеты, включая бореальные и тропические моря, где даже образовывали небольшие рифы.</p><p></p><p><em class=\"italic\">«Вероятно, эти хрупкие организмы воспользовались почти полным отсутствием хищников и конкурентов за жизненное пространство»,</em> <em class=\"italic\">–</em> <em class=\"italic\">предполагает <a class=\"link\" href=\"https://istina.msu.ru/profile/AYZhuravlev/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Андрей Журавлев</a>, доктор биологических наук, профессор кафедры биологической эволюции биологического факультета МГУ</em></p><p></p><p>В исследовании принимали участие сотрудники биологического факультета МГУ, Палеонтологического института им. А. А. Борисяка РАН (ПИН РАН) и Тартуского университета.</p></p><img src=\"undefined\" alt=\"Поселение микроконхов на панцире конхострака, верхнепермские отложения, р. Нижняя Тунгуска, Красноярский край. Фото: МГУ / Дмитрий Щербаков\"/>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 20 Jan 2021 12:25:26 +0300",
        "published_parsed": [
            2021,
            1,
            20,
            9,
            25,
            26,
            2,
            20,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Россияне все чаще отдыхают зимой в Турции и скупают там дачи",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Россияне все чаще отдыхают зимой в Турции и скупают там дачи"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/rossiyane-vse-chashche-otdikhayut-6007e64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/20012021/1611131363920-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/rossiyane-vse-chashche-otdikhayut-6007e64d.html",
        "summary": "Политика Реджепа Эрдогана не повлияла на экономические принципы соотечественников",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Политика Реджепа Эрдогана не повлияла на экономические принципы соотечественников"
        },
        "yandex_full-text": "<p><p>Турецкое направление набирает популярность: туда приобретен каждый третий тур на зимний период 2020–2021 года.</p><p></p><p>Одновременно растет спрос на турецкую недвижимость в курортных городах, во многом благодаря переходу на удалённую работу. К таким выводам пришли специалисты онлайн-сервиса по поиску и бронированию туров<a class=\"link\" href=\"http://travelata.ru/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\"> Travelata.ru</a> и аналитики международного брокера недвижимости <a class=\"link\" href=\"https://tranio.ru/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Tranio.ru</a>.</p><p></p><p>Закрытие значительной части зарубежных направлений способствовало росту интереса к Турции. </p><p></p><p>Несмотря на то, что купаться в зимнее время в море невозможно, туристы все равно выбирали курорты этой страны, чтобы просто насладиться теплым климатом. И если в прошлом году на зиму в Турцию было приобретено 15% туров, то в этом году доля выросла до 31%. Об этом свидетельствуют данные онлайн-сервиса по поиску и бронированию туров Travelata.ru, собранные на основе сводного анализа результатов продаж турпакетов от ведущих российских туроператоров.</p><p></p><p>Турцией интересуются не только для туризма. За год выросло число россиян, которые рассматривают эту страну с точки зрения приобретения недвижимости, как в качестве летней резиденции, так и места постоянного проживания. В некоторых регионах продажи недвижимости выросли более чем втрое, а самыми популярными стали Стамбул, Аланья, Анталья, Фетхие, Бодрум. К такому выводу пришли аналитики международного брокера недвижимости Tranio.ru на основе анализа собственных данных по запросам и продажам.</p><p></p><p><strong class=\"bold\">Куда покупали туры российские туристы на зиму 2020–2021 года:</strong></p></p><img src=\"undefined\" alt=\"Графика Tranio\"/><p><p>Год назад турецкое направление зимой было только на третьем месте, уступая Таиланду и ОАЭ.</p><p></p><p>Предпочтения по направлениям организованных российских туристов, которые приобрели туры на зиму 2019–2020 года:</p><p></p><p><strong class=\"bold\">Таиланд – 26%</strong></p><p><strong class=\"bold\">ОАЭ – 16%</strong></p><p><strong class=\"bold\">Турция – 15%</strong></p><p><strong class=\"bold\">Индия – 10%</strong></p><p><strong class=\"bold\">Вьетнам – 7%</strong></p><p><strong class=\"bold\">Россия – 6%</strong></p><p><strong class=\"bold\">Доминикана – 4%</strong></p><p><strong class=\"bold\">Куба – 4%</strong></p><p><strong class=\"bold\">Иордания – 2%</strong></p><p><strong class=\"bold\">Чехия – 1%</strong></p><p><strong class=\"bold\">Шри-Ланка – 1%</strong></p><p><strong class=\"bold\">Китай – 1%</strong></p><p><strong class=\"bold\">Италия – 1%</strong></p><p><strong class=\"bold\">Танзания – 1%</strong></p><p><strong class=\"bold\">Другие направления – 5%</strong></p><p></p><p>В основном зимой туристы предпочитают относительно теплую Анталью, полный достопримечательностей Стамбул и легендарный Сиде.</p><p></p><p>Предпочтения по турецким направлениям организованных российских туристов, которые приобрели туры на зиму 2020–2021 года:</p><p></p><p><strong class=\"bold\">Анталья – 24%</strong></p><p><strong class=\"bold\">Стамбул – 23%</strong></p><p><strong class=\"bold\">Сиде – 23%</strong></p><p><strong class=\"bold\">Аланья – 13%</strong></p><p><strong class=\"bold\">Белек – 9%</strong></p><p><strong class=\"bold\">Кемер – 7%</strong></p><p><strong class=\"bold\">Другие направления – 1%</strong></p><p></p><p>Недвижимость приобретают также в Стамбуле и популярных курортных регионах.</p><p></p><p>Предпочтения по турецким регионам среди россиян, купивших недвижимость в Турции в 2020 году:</p><p></p><p><strong class=\"bold\">Стамбул – 24%</strong></p><p><strong class=\"bold\">Аланья – 21%</strong></p><p><strong class=\"bold\">Анталья – 17%</strong></p><p><strong class=\"bold\">Фетхие – 13%</strong></p><p><strong class=\"bold\">Бодрум – 4%</strong></p><p><strong class=\"bold\">Анкара – 3%</strong></p><p><strong class=\"bold\">Махмутлар – 3%</strong></p><p><strong class=\"bold\">Измир – 3%</strong></p><p><strong class=\"bold\">Мармарис – 1%</strong></p><p><strong class=\"bold\">Другие регионы – 11%</strong></p><p></p><p>По данным компании Tranio.ru, относительно 2019 года интерес россиян к покупке недвижимости в ряде турецких регионов вырос более чем втрое. Падение показал только Мармарис – минус 67%. Лидером роста стал Фетхие с 217%, на втором месте Бодрум – 200%, на третьем Махмутлар – 150%, на четвертом – Стамбул (133%), популярные курортные направления Аланья и Анталья выросли почти вдвое.</p><p></p><p>По ценам на недвижимость лидирует Бодрум – в среднем 1350 евро за кв. метр. На втором месте Мармарис – 1000 евро за кв. метр. На третьем – Фетхие, где просят 800 евро за кв. метр. Четвертое и пятое делят Стамбул и Алания – 650 евро за кв. метр. Дешевле всего можно купить недвижимость в Анкаре – 350 евро за кв. метр.</p><p></p><p><strong class=\"bold\">Отдых в Турции дорожает</strong></p><p></p><p>По сравнению с прошлым годом средний чек на зимний отдых в Турции вырос до 58 000 рублей (годом ранее он составлял 46 000 рублей). Самым дорогим направлением стал Белек со средним чеком 98 000 рублей. На втором месте Анталья со средним чеком 75 000 рублей. На третьем Сиде – 47 000 рублей, затем следует Стамбул – 44 000 рублей. И замыкает пятерку Аланья – 43 000 рублей.</p><p></p><p><strong class=\"bold\">Самый дешевый тур</strong>, приобретенный на зиму в Турцию, стоил 9 222 рубля – в Аланью. За эти деньги одиночный турист полетит на шесть ночей в отель 3* с завтраками.</p><p></p><p><strong class=\"bold\">Самый дорогой тур</strong>, приобретенный на зиму в Турцию, стоил 285 270 рублей. За эти деньги двое туристов полетели на Новый год в Белек в отель 5* с системой питания «ультра все включено».</p><p></p><p><strong class=\"bold\">Туристы стали чуть скромнее</strong></p><p></p><p>По сравнению с прошлой зимой российские туристы стали чуть скромнее. Лидером по-прежнему остаются отели 5* – 63% (прошлой зимой доля «пятерок» составляла 72%). До 18% выросла доля туров в отели 3* (год назад этот показатель был 9%). В отели 4* были реализованы 17% туров (год назад – 18%). И доля других вариантов размещения составила 2% (год назад – 1%).</p><p></p><p><strong class=\"bold\">Четверть отдыхающих ограничилась завтраками</strong></p><p></p><p>Система «все включено» остается лидирующей среди российских туристов – 39% отдыхающих забронировали туры с таким вариантом питания (год назад этот показатель составлял 54%). Почти не изменилась доля туров с питанием «ультра все включено» – 25% (против 24% год назад). Туры с завтраками забронировали 26% отдыхающих (годом ранее – 14%). Туры с завтраками и ужинами составили долю 6% (в прошлом году их также было 6%). И туры без питания предпочли 4% туристов (год назад – 2%).</p><p></p><p><em class=\"italic\">«Из-за того, что многие популярные теплые направления закрыты, российские туристы стараются найти альтернативу, – говорит Алексей Зарецкий, генеральный директор онлайн-сервиса по поиску и бронированию туров Travelata.ru. – Зимой в Турции нельзя купаться в море, но в отелях есть подогреваемые бассейны, а на улице значительно теплее, чем в России. Кроме того, туристов привлекает относительно невысокая стоимость туров при высоком уровне сервиса»</em></p><p></p><p>«За последний год мы видим серьезный рост интереса к турецкой недвижимости, – говорит Георгий Качмазов, управляющий партнер международного брокера недвижимости Tranio.ru. – Во многом это связано с эффектом низкой базы: пару лет назад спрос упал, но сейчас восстанавливается. Также фактором роста являются развитие удаленной работы и низкие цены (по сравнению с европейской недвижимостью). Люди хотят жить в благоприятном климате, и у многих появляется такая возможность. Мы проанализировали популярность Турции среди пользователей “Яндекса”: за три квартала 2020 года количество запросов по ВНЖ в Турции увеличилось на треть по сравнению с аналогичным периодом 2019-го».</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 20 Jan 2021 11:34:52 +0300",
        "published_parsed": [
            2021,
            1,
            20,
            8,
            34,
            52,
            2,
            20,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]