[
    {
        "title": "Российские учёные выяснили роль случайных процессов в создании 3D генома",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские учёные выяснили роль случайных процессов в создании 3D генома"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchyonie-viyasnili-rol-6022664d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/09022021/1612866562250-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchyonie-viyasnili-rol-6022664d.html",
        "summary": "Геномика является направлением биологии, в которой наши ученые относятся к числу мировых лидеров",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Геномика является направлением биологии, в которой наши ученые относятся к числу мировых лидеров"
        },
        "yandex_full-text": "<p><p>Сотрудники биологического и физического факультетов МГУ совместно с коллегами подтвердили, что механизм формирования 3D генома (пространственной организации ДНК) в живых клетках допускает существенные вариации конечного результата, из-за чего пространственная конфигурация генома не может быть точно предсказана на основании только знаний компактизации (упаковки в клеточном ядре) молекулы ДНК.</p><p></p><p>Работа выполнялась в том числе и на суперкомпьютере МГУ «Ломоносов-2». Она поможет понять природу различных заболеваний, связанных с нарушением координированной работы генов (например?), в том числе онкологических.</p><p></p><p>Работа <a class=\"link\" href=\"https://www.nature.com/articles/s41467-020-20292-z?utm_source=other&utm_medium=other&utm_content=null&utm_campaign=JRCN_1_LW01_CN_natureOA_article_paid_XMOL\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликована</a> в Nature Communications.</p><p></p><p>В геномах всех позвоночных животных представлены практически одни и те же гены. С некоторого момента эволюция шла не по пути увеличения числа и разнообразия генов, а по пути усложнения систем, контролирующих их экспрессию. Отличительной особенностью клеток многоклеточных организмов является наличие избыточного (по сравнению с числом генов) количества удаленных регуляторных элементов (энхансеров), стимулирующих работу генов. Возможность использования различных комбинаций энхансеров существенно повышает адаптивный потенциал регуляторной системы, обеспечивая, в частности, возможность отвечать на внешние сигналы (например, гормоны) и осуществлять координацию в работе различных групп генов.</p><p></p><p><em class=\"italic\">«Важно, что для того, чтобы стимулировать работу гена, регуляторные элементы должны находиться рядом с эти геном в физическом пространстве клеточного ядра что достигается на уровне 3D организации генома посредством выпетливания фрагмента ДНК, разделяющего ген и регуляторный элемент», - рассказал профессор <a class=\"link\" href=\"https://istina.msu.ru/profile/sergey.v.razin/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Сергей Владимирович Разин</a>, член-корреспондент РАН, профессор, заведующий кафедрой молекулярной биологии биологического факультета МГУ</em></p><p></p><p>В настоящее время существует много свидетельств того, что пространственная реконфигурация протяженного сегмента ДНК может привести к активации работы одних генов, приблизив их к энхансерам, и подавлению работы других генов, отдалив их от энхансеров или даже приблизив их к репрессированным геномным доменам (гетерохроматину). Такая реконфигурация происходит, в частности, по ходу процесса клеточной дифференцировки, приводящему к возникновению специализированных клеток, составляющих различные ткани. Возможна и «неправильная» реконфигурация, результатом которой будет активация тех генов, которые в данном типе клеток работать не должны, в том числе и онкогенов. По всей видимости, такие события являются достаточно редкими в силу того, что геном разделен на TADs, ограничивающие сферу действия энхансеров.</p><p></p><p><em class=\"italic\">«Раскрытие механизмов формирования TADs и оценка их стабильности чрезвычайно важны для того, чтобы понять, насколько часто может происходить случайная активация различных генов, в том числе и онкогенов «чужими» энхансерами»», - объяснил профессор МГУ Сергей Разин</em></p><p></p><p>Стохастические (случайные) процессы играют важную роль в формировании 3D генома индивидуальных клеток, что допускает существенные вариации конечного результата, в силу чего пространственная конфигурация генома не может быть точно предсказана на основании знаний об исходной структуре хроматиновой фибриллы. Это имеет важное значение для раскрытия причин возникновения различных, в том числе онкологических заболеваний, связанных с нарушением координированной работы генов, так как на уровне 3D организации генома устанавливаются функционально значимые контакты между промоторами генов и удаленными регулярными элементами.</p><p></p><p>Учёные МГУ в составе международного коллектива исследовали геном дрозофилы, который, как и геномы млекопитающих, разделен на топологически ассоциированные домены (TAD), которые, как было показано в ряде исследований, являются структурно-функциональными блоками генома. В силу того, что в биохимических исследованиях предметом изучения являются, как правило, популяции клеток, оставалось неясным, являются ли TADs реальными структурными блоками хромосомы, локализованными в одинаковых позициях в геномах разных клеток, или возникают как среднее из множества альтернативных паттернов сворачивания хроматина в индивидуальных клетках.</p><p></p><p>Hi-C анализ индивидуальных клеток (изучение пространственной организации хроматина в ядре клетки, базирующееся на количественной оценке частот контактов между геномными локусами в трёхмерном пространстве) и моделирование на суперкомпьютере МГУ Ломоносов-2 позволили установить, что более 40% границ TADs консервативны, т.е. присутствуют в ядрах разных клеток. Такие границы характеризуются высоким уровнем эпигенетических меток, типичных для транскрипционно-активных частей генома.</p><p></p><p>Моделирование трехмерной структуры хроматиновой фибриллы позволило обосновать предположения о факторах, играющих ключевую роль в организации хроматина, и получить важную информацию о его упаковке. Было установлено, что сворачивание хроматина внутри TADs лучше всего описывается моделью случайного блуждания, тогда как на более длинных дистанциях укладка хроматиновой фибриллы имеет фрактальный характер.</p><p></p><p>В различных клетках была отмечена заметная вариативность в паттернах пространственных контактов либо между активными локусами генома, либо между областями, связанными с репрессорными комплексами Polycom (PcG). Это указывает на существенный вклад стохастических процессов в формирование 3D-генома Drosophila в тех пределах, которые определяются существованием консервативных границ TADs. Чаще всего контактируют друг с другом участки генома, расположенные внутри одного TAD, в силу чего присутствующие в TAD энхансеры активируют только гены, находящиеся в том же TAD. Если участки между ТАД повреждаются или удаляются, то это может привести к тому, что энхансеры могут активировать гены другого домена, что может стать причиной возникновения тяжелых заболеваний, таких как рак, нарушения формирования половых признаков и нарушений развития эмбриона.</p><p></p><p>«3D геномика является одним из тех направлений в экспериментальной биологии, в которой отечественные ученые относятся к числу мировых лидеров. Также важно отметить, что работы по 3D геномике являются мультидисциплинарными. В представленной здесь работе важную роль играло сотрудничество молекулярных биологов из МГУ и Института биологии гена РАН с биоинформатиками из Сколково и физиками с физического факультета МГУ», - добавил Сергей Разин.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 09 Feb 2021 13:16:10 +0300",
        "published_parsed": [
            2021,
            2,
            9,
            10,
            16,
            10,
            1,
            40,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Александр Суворов снова сражается. Теперь уже художественным криком",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Александр Суворов снова сражается. Теперь уже художественным криком"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/aleksandr-suvorov-snova-srazhaetsya-6022564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/09022021/1612864917242-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/aleksandr-suvorov-snova-srazhaetsya-6022564d.html",
        "summary": "Почему отправили «в отставку» актера Арчила Геловани.  И за что в Москве критиковали «Москву»",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Почему отправили «в отставку» актера Арчила Геловани.  И за что в Москве критиковали «Москву»"
        },
        "yandex_full-text": "<p><p><strong class=\"bold\">В нынешнем году исполняется 80 лет с начала Великой Отечественной войны.</strong> <strong class=\"bold\">Редакция «Русской Планеты» продолжает серию публикаций, отражающих московскую хронику 1941 года. Начало - в номере от 18 января.</strong></p><p></p><p>Народ во все времена хотел хлеба и зрелищ.</p><p></p><p>Первого в то время хватало, а вот со вторым было намного хуже. И потому кино пользовалось необычайной популярностью. В феврале «Правда» опубликовала обзор «Цветное кино в 1941 году». В нем сообщалось, что на Киевской киностудии завершена работа над картиной «Майская ночь» режиссера Николая Садковича по повести Николая Гоголя. На «Мосфильме» Александр Мачерет завершал съемки новеллы «Свинопас» по сказке Ганса Христиана Андерсена, а затем он должен был приступить к новой работе - над новеллой «Небо и ад» по произведению Проспера Мериме.</p><p></p><p>Режиссер Александр Роу в студии «Союздетфильм» создавал картину «Конек-горбунок», которую предполагал завершить в июле. На той же киностудии Владимиру Легошину было поручено снимать фильм «Снежная королева» по сказке Андерсена.</p><p></p><p>«Кроме названных фильмов, в текущем году будут вестись съемки картины «Аленький цветочек» и трехцветной спортивной комедии «Синяя птица», - завершала обзор газета.</p><p></p><p><em class=\"italic\">Впрочем, в предвоенное время цветное кино было редкостью. Снимали в основном черно-белые фильмы, и выход почти каждого становился событием, темой для обсуждения. Много разговоров ходило о ленте «Суворов» в постановке Всеволода Пудовкина и Михаила Доллера. В ролях были заняты Николай Черкасов (Суворов), Юрий Ячницкий (Павел Первый), Михаил Астангов (граф Аракчеев). Музыку к фильму написал Юрий Шапорин</em></p><p></p><p>Картина рассказывала о замечательном полководце, его славных кампаниях. Она была выпущена не к дате, а ко времени, которое становилось все более тревожным. Когда нужны ум, воля, смелость – как у славного генералиссимуса и доблестных воинов…</p><p></p><p>Перед войной был снят фильм «Морской ястреб». Приключенческая картина режиссера Виктора Брауна в какой-то мере предвосхитила события надвигавшейся войны. В Черном море появляется немецкая подводная лодка, замаскированная под парусник торгового флота и нападает на иностранные торговые суда. На перехват «пирата» выходит советское судно «Вятка», переоборудованное в военный корабль. Морское сражение завершается в пользу краснозвездных моряков.</p><p></p><p>Фильм «Валерий Чкалов» повествовал о легендарном летчике. Его образ воплотил на экране Владимир Белокуров. Картина быстро завоевала популярность и получила множество лестных отзывов. Однако не обошлось без критики. Журнал «Знамя» писал: «При многих достоинствах фильм в постановке режиссера М. Калатозова вызывает некоторое неудовлетворение… Образ товарища Сталина, такой важный для раскрытия всего смысла фильма, получился недостаточно верным. К сожалению, артист Геловани, хорошо известный советскому зрителю своим ярким исполнением роли товарища Сталина во многих фильмах, в данной картине не полностью раскрыл все возможности прекрасного сценария».</p><p></p><p>Геловани был лауреатом Сталинской премии. Но и он, как видите, не избежал критики. К тому же Михаил Георгиевич долго был любимым актером Сталина. Но в какой-то момент вождь решил, что Геловани не вполне соответствует образу вождя народов. По слухам, Сталин выразил недовольство председателю Комитета по делам кинематографии Ивану Большакову: мол, у актера сильный грузинский акцент: «Разве у меня такой?! Подумайте о подходящем актере на роль товарища Сталина».</p><p></p><p><em class=\"italic\">Вождь пожелал, чтобы его образ на экране воплотил кто-нибудь из русских исполнителей. Выбор пал на Алексея Дикого, который прошел не только кинопробы, но и получил одобрение самого Сталина.</em></p><p><em class=\"italic\">Кстати, по странной прихоти судьбы исполнители роли вождя уходили из жизни вскоре после кончины Сталина. Дикий умер в 1955-м, Геловани – годом позже. Причем, последний скончался аккурат в день рождения своего знаменитого персонажа. Мистика, да и только!</em></p><p></p><p>Был отмечен прессой и фильм «Дело Артамоновых» в постановке Григория Рошаля по одноименному роману Максима Горького. Эпизодическую роль купца Степаши Барского исполнил, точнее, мелькнул в кадре 17-летний Михаил Пуговкин. Его персонаж пытался «переплясать» главного героя картины.</p><p>Когда началась война, съемки прервали. Пуговкин ушел на фронт и возвратился в Москву лишь спустя два года после тяжелого ранения. На сцене Московского театра драмы в пьесе «Москвичка» он исполнил свою дебютную роль…</p><p></p><p>Не был завершен и другой фильм – «Два друга» - о борьбе командиров Красной Армии с агентами иностранной разведки. Картину раскритиковали мэтры – режиссеры Григорий Александров, Всеволод Пудовкин, Сергей Эйзенштейн, отметившие низкий художественный уровень ленты. Директор «Мосфильма» Александр Грошев дал указание доработать фильм…</p><p></p><p>Режиссер Иван Пырьев работал над музыкальной комедией «Свинарка и пастух». Первую роль в ней сыграл безвестный Владимир Зельдин и очередную – звезда советского кино Марина Ладынина. Компанию им составил известный артист Николай Крючков.</p><p></p><p><em class=\"italic\">«Съемки картины проходили на Кавказе, в Домбае и Теберде, – рассказывала Ладынина. – Во время возвращения в Москву к нам в купе вошел проводник и сказал: «Простите, пожалуйста, за что купил, за то и продаю: говорят, что немец выступил против нас». Никто не поверил. И только в Харькове на вокзале мы узнали, что да – война»</em></p><p></p><p>«Не только мы – вся страна была в шоке, – вспоминал Зельдин. – Пырьев записался добровольцем на фронт, я тоже был мобилизован и попал в танковую школу. Однако недели через две-три нас собрали и сообщили, что согласно указанию Сталина всем нам дали бронь и приказали продолжать работать над картиной.</p><p></p><p>Заключительные сцены картины «Свинарка и пастух» снимали под немецкими бомбежками, в две смены. Наверное, этот фильм меня спас - многие мои сверстники и товарищи по танковой школе погибли на фронте».</p><p></p><p>«Одна из особенно дорогих мне картин – «Мечта», – вспоминал Михаил Ромм. - Она снималась в канун Великой Отечественной войны и закончена в ночь на 22 июня 1941 года». Действие фильма, снятого этим кинорежиссером по сценарию Евгения Габриловича, происходит в 30-е годы накануне присоединения Западной Украины к СССР. Тысячи людей в поисках работы потянулись из бедных сел и деревень в города. Героине ленты Анне повезло: ночью она работает в ресторане, а днем прислуживает в меблированных комнатах «Мечта». Хозяйка этих комнат и маленькой лавочки пани Роза Скороход – ее роль исполняет несравненная Фаина Раневская, - живет ради сына Лазаря, невезучего инженера, который находится на иждивении у матери. Впрочем, и другие герои «Мечты» - тоже не преуспели в жизни: извозчик Янек, вечная невеста Ванда и ее жених, пан Коморовский.</p><p></p><p>Название картины - «Мечта» взято с вывески тесных меблированных комнат. Герои фильма мечтают вырваться из пут беспросветной нищеты и зажить более или менее благополучно…</p><p></p><p><em class=\"italic\">Обзор новинок кино 1941 года был бы неполным без фильма «Сердца четырех», снятого на «Мосфильме» режиссером Константином Юдиным. В забавном водевиле снялись молодые и красивые Валентина Серова, Евгений Самойлов, Людмила Целиковская, Павел Шпрингфельд. Однако руководство студии картину сочло картину чересчур легкомысленной, и потому ее выход на экраны отложили. Зрители увидели «Сердца четырех» только спустя четыре года - в начале 1945-го. Для комедии это было самое подходящее время – на горизонте уже маячила победа в Великой Отечественной</em></p><p></p><p>Этот фильм и сегодня не потерял своей привлекательности. В нем можно увидеть довоенную Москву, в частности, новостройку на Большой Калужской улице (ныне - Ленинский проспект), Ленинские горы (сейчас – Воробьевы горы – <strong class=\"bold\">В.Б.</strong>), площадь Революции, набережную Москвы-реки. Герои фильма раскатывают на автомобиле новейшей марки КИМ-10-51…</p><p></p><p>Кинотеатров в столице было немало. Среди них - немало старых, дореволюционных. После модернизации на площади Маяковского открылся кинотеатр «Москва». Он появился в 1913 году как один из первых городских электротеатров – «Дом Ханжонкова». В 1941-м в нем начали показывать стереоскопическое кино на специальном растровом экране.</p><p></p><p>Все бы хорошо, но подала голос сердитая пресса. Нарекания журналистов вызвало архитектурное оформление кинотеатра. «Говоря о реконструкции площади Маяковского, следует отметить, что много лет назад был разработан и утвержден проект реконструкции здания кинотеатра «Москва», - писала одна из газет. - Затратили большие средства на проектирование. Потом все это забросили. Уродливое здание кино «оформлено» фанерой, что не только портит вид площади, но и опасно в пожарном отношении».</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 09 Feb 2021 13:05:39 +0300",
        "published_parsed": [
            2021,
            2,
            9,
            10,
            5,
            39,
            1,
            40,
            0
        ],
        "authors": [
            {
                "name": "Валерий Бурт"
            }
        ],
        "author": "Валерий Бурт",
        "author_detail": {
            "name": "Валерий Бурт"
        }
    }
]