[
    {
        "title": "Журналовирус для жителей России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Журналовирус для жителей России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/kulturnaya-rossiya/zhurnalovirus-dlya-zhitelei-rossii-6007164d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/19012021/1611078357289-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/kulturnaya-rossiya/zhurnalovirus-dlya-zhitelei-rossii-6007164d.html",
        "summary": "Периодические издания живут и умирают как люди. И тоже от разных болезней. Ппочему пропадают газеты?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Периодические издания живут и умирают как люди. И тоже от разных болезней. Ппочему пропадают газеты?"
        },
        "yandex_full-text": "<p><p>Один из штрихов советского прошлого – почтовые ящики, висевшие на дверях каждой квартиры.</p><p></p><p>Они были заклеены логотипами газет и журналов. Это было сделано для почтальонов, которые знали, что, например, жители квартиры № 12 выписывают «Труд», «Вечернюю Москву» и «Здоровье». А в 24-ой получают «Известия», «Крестьянку», «Искатель» и… «Кролиководство».</p><p></p><p>Периодика в СССР была в большом почете. Утром в киоски выстраивались очереди. Был такой анекдот: «Каждый день один и тот же человек берет в руки «Правду», просматривает первую страницу и уходит. Прошло несколько лет. В конце концов, киоскер не выдерживает и интересуется у покупателя причиной его странных манипуляций. Тот невозмутимо отвечает: «Я ищу некролог». «Но некрологи помещают на последней», - говорит продавец. И слышит в ответ: «Тот, что я жду, будет на первой».</p><p></p><p><strong class=\"bold\">Радость с нагрузкой</strong></p><p></p><p>Газеты и журналы читали повсюду: дома, на работе, в транспорте, в парках и скверах. К слову, до недавнего времени шуршали бумагой пассажиры метро. Нынче же такие люди – редкость. Народ «сидит» в айфонах, смартфонах – там свежая, с пылу-жару информация: новости, развлечения, фильмы, музыка, спортивные трансляции. Словом, в небольшом прямоугольнике - вся жизнь…</p><p></p><p><em class=\"italic\">Раньше же все было как в песне: «Обо всем, что было на планете, / Ты читаешь в утренней газете, / И все новости с любого континента / Шлем в газету мы, корреспонденты…»</em></p><p></p><p>Некоторые издания людям навязывали – например, коммунисты должны были читать «Правду», комсомольцы – «Комсомольскую правду», пионеры – «Пионерскую правду», Кстати, «правдивые» газеты выходили во многих городах: в столице - «Московская правда», в городе на Неве – «Ленинградская». Были еще «Минская правда», «Киевская», «Казахстанская»…</p><p></p><p>Но были и дефицитные издания. В киоски они поступали в считанных экземплярах и расходились по «своим». И подписать на них было трудно. Но все же можно – с нагрузкой. Хочешь читать «Иностранную литературу», бери в придачу «Коммунист». Желаешь радоваться «Советскому экрану», заплати еще и за «Агитатор». И так далее. Помню, однажды подшутил над приятелем – подписал его на целый год на газету монгольских коммунистов «Унэн». На монгольском, естественно, языке…</p><p></p><p>Среди самых читаемых были литературные ежемесячники – «Новый мир», «Москва», «Юность», издания для женщин – «Работница» и «Крестьянка». Журналы «Вокруг света», «Наука и жизнь», «Техника – молодежи», «Знание - сила» были интересны и людям технического склада, и гуманитариям.</p><p></p><p><strong class=\"bold\">На обломках славы</strong></p><p></p><p>К большому сожалению, на днях один из монстров - «Знание-сила» приказал долго жить. Вышел последний номер журнала, девизом которого было высказывание английского философа Фрэнсиса Бэкона: «Knowledge itself is power» - «Знание само по себе - сила». Редакция издания, существовавшего с 1926 года, попрощалась со своими читателями и раздала обширную библиотеку.</p><p></p><p>На страницах журнала публиковались произведения Александра Беляева, братьев Стругацких, Кира Булычова, Станислава Лема, Роберта Шекли и других известных писателей и ученых. Издание зачитывали до дыр, передавали из рук в руки…</p><p></p><p><em class=\"italic\">За время своего существования «Знание-сила» останавливал свои выпуски только во время Великой Отечественной войны. Потом было возрождение, расцвет. Затем наступил упадок. И вот пришла гибель - уже в мирное время. Причина смерти издания банальная: нехватка денег – на аренду, коммунальные платежи, верстку, печать, зарплаты</em></p><p></p><p>Почему такому уважаемому и авторитетному изданию не протянули руку помощи – министерство культуры страны, Комитет по печати? Могли же, наверное, добиться для журнала каких-то льгот – по той же аренде, помочь с рекламодателями. Ведь «Знание – сила» всегда следовала заданному с 20-х годов прошлого века курсу, была мостом между наукой и обществом, рассказывало об интересных, познавательных вещах, сеяло разумное, доброе, вечное. Неужели это уже никому не нужно?</p><p></p><p>Выходит, так. К тому же сейчас, как уже было сказано, бумажные издания переживают тяжелый кризис. Переживут ли – вот в чем вопрос. Тиражи не просто упали, а рухнули, старые читатели уходят, новые не приходят. И опять же денег, будь они неладны, катастрофически не хватает. Но главный враг бумажных СМИ – быстрые, ловкие электронные конкуренты. Выдержат ли «старики» их бурный натиск?</p><p></p><p><strong class=\"bold\">Погасший «Огонек»</strong></p><p></p><p>В декабре прошлого года прекратил существование еще один журнальный ветеран - «Огонек». Он начал выходить еще в самодержавные времена – 121 год назад! Первый его номер вышел 21 декабря (по новому стилю) 1899 года.</p><p></p><p>Журнал переживал разные времена – плохие, хорошие, бывал ярким, становился сухим. В годы перестройки, с приходом Виталия Коротича на пост главного редактора «Огонек» ослепительно вспыхнул, затмил конкурентов. Чтобы купить очередной номер, надо было в субботу вскакивать ни свет, ни заря. И все равно не было гарантии, что отхватишь новинку, набитую современными и историческими сенсациями. Помню, бегал по киоскам, как антилопа, но, случалось, возвращался домой с пустыми руками…</p><p></p><p><em class=\"italic\">В последнее время «Огонек» находился под крылом Издательского дома «Коммерсантъ». Славные времена давно прошли, наступили тревожные. Слухи о закрытии заклубились еще в начале зимы прошлого года, но их опровергали. Но самое худшее, увы, все же произошло. Причина затухания «Огонька» такая же банально-грустная – деньги. Точнее, их нехватка</em></p><p></p><p>В последнее время значительную часть тиража журнала распространялась по договоренности с «Аэрофлотом». Но пассажиров в аэропортах по известным причинам стало гораздо меньше, и резко упали продажи. Выходит, от коронавируса болеет и умирают не только люди, но и печатные издания. Свирепствует этакий губительный журналовирус…</p><p></p><p><strong class=\"bold\">Легенды не умирают</strong></p><p></p><p>Журнал «Техника - молодежи» - умный, авторитетный, издается с 1933 года. В нем печатались статьи о достижениях и открытиях отечественных и зарубежных ученых, новаторские идеи инженеров, литературные произведения. В конце 70-х годов тираж журнала достиг огромной цифры - 1750000 экземпляров!</p><p></p><p>На сайте издания есть знаменательная фраза: «Несмотря на почтенный возраст, «ТМ» был и остается одним из ведущих научно-популярных ежемесячных изданий России – живой легендой. А легенды – не умирают!» Постучим по дереву…</p><p></p><p><em class=\"italic\">С «Техникой-молодежи» у автора связан памятный случай. В далекие пионерские времена наш класс собирал макулатуру, и мы, школьники ходили по домам. В одной из квартир седовласый старик вынес мне перетянутый бечевкой пыльный сверток. Это была подшивка «Техники-молодежи» за пару предвоенных лет! Каюсь – это богатство я не потащил в школу, а отнес домой. Как же интересно было читать эти затрепанные журналы! Сколько же полезного я из них почерпнул! Только мама ворчала: «Опять ты какое-то старье в дом принес…»</em></p><p></p><p>В позапрошлом году главным редактором литературного журнала «Юность» стал известный писатель и журналист, депутат Государственной думы Сергей Шаргунов. Положение уважаемого издания, выходящего с 1955 года, было тяжелым, сотрудникам не платили зарплату. Новый шеф собирался реанимировать журнал, сделать его оригинальным, непохожим на другие. «Это знак судьбы, - говорил Шаргунов. - я написал биографию Валентина Катаева и редакция, созданного им журнала, предложила мне его возглавить. Надеюсь, Катаев и дальше мне поможет. Хотя и сам надеюсь не оплошать».</p><p></p><p>Ожила ли «Юность»? Неизвестно. Во всяком случае, сведений о ренессансе этого издания не поступало. Впрочем, для того, чтобы поднять издание на ноги, требуется время. Шаргунов – человек, несомненно, способный и деятельный, но уж больно трудные нынче времена. Да и дел у него невпроворот. Кроме деятельности в парламенте, работы в «Юности», Сергей Александрович занят еще в одном издании – «Свободной прессе». И там он – главный редактор…</p><p></p><p><strong class=\"bold\">Добрый след на всю жизнь</strong></p><p></p><p>Журнал «Наука и жизнь» многие годы был в числе очень популярных изданий – к примеру, в 1980 году тираж достигал трех миллионов. Его читали наши далекие предки – первый номер вышел в 1890 году!</p><p></p><p>С 1934 года журнал издается непрерывно, его выпуск не прекращался ни в во время Великой Отечественной войны, ни в периоды экономических кризисов. Выходит «Наука и жизнь» и сейчас.</p><p></p><p><em class=\"italic\">В 1953 году в журнал пришла Рада Хрущева, дочь первого секретаря ЦК КПСС. Еще во время учебы на факультете журналистики МГУ она вышла замуж за своего однокурсника Алексея Аджубея. Благодаря такому родству, он сделал стремительную карьеру. Сначала стал главным редактором «Комсомольской правды», затем перешел на тот же пост в «Известиях». Тогда и родилась поговорка: «Не имей сто рублей, а женись, как Аджубей»</em></p><p></p><p>Рада Никитична, ставшая заместителем главного редактора, работала в «Науке и жизни» всю жизнь. Своим взлетом журнал обязан ей – умной, эрудированной, умевший находить контакт с людьми. Эта женщина трудилась в этом издании более полувека!</p><p></p><p>Держится на плаву бурного издательского моря журнал «Вокруг света». Это – одно старейших, если не старейшее издание в России – первый номер вышел в 1861 году – еще до отмены крепостного права! Его основателем был известный издатель и просветитель Маврикий Вольф.</p><p></p><p>После революции выпуск журнала прекратился, но спустя десять лет наступил ренессанс. С тех пор журнал исправно приходит к читателям. Для многих журнал «Вокруг света» стал спутником на всю жизнь.</p><p></p><p>В заключение помяну добрым словом, другие издания, которые были в фаворе у читателей. Это - «Крокодил», «Советский экран», «Сельская молодежь» «Наука и религия», «Химия и жизнь». В сумрачном тумане - судьба журнала «Физкультура и спорт». Увы, периодические издания умирают, как люди. Но мы благодарным им, что были рядом и оставили добрый след на всю жизнь...</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Культура",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 19 Jan 2021 20:50:32 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            17,
            50,
            32,
            1,
            19,
            0
        ],
        "authors": [
            {
                "name": "Валерий Бурт"
            }
        ],
        "author": "Валерий Бурт",
        "author_detail": {
            "name": "Валерий Бурт"
        }
    },
    {
        "title": "Трейдер, которого ждёшь всю жизнь",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Трейдер, которого ждёшь всю жизнь"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/treider-kotorogo-zhdyosh-vsyu-6006864d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/19012021/1611044197836-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/treider-kotorogo-zhdyosh-vsyu-6006864d.html",
        "summary": "Хотите зарабатывать на Forex, но нет времени торговать самому? Выход есть!",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Хотите зарабатывать на Forex, но нет времени торговать самому? Выход есть!"
        },
        "yandex_full-text": "<p><p>Рынок Forex никогда не перестанет привлекать внимание предприимчивых людей, мечтающих о преумножении капитала. Располагая средствами (вне зависимости от их количества), мы почти подсознательно начинаем искать ниши для их успешного вложения. Именно рынок Forex с его широчайшей палитрой возможностей для извлечения прибыли может стать одной из таких ниш. Но для того, чтобы работа на рынке Forex не была похожа на поход в игорный дом, новичку потребуется немало времени для того, чтобы вникнуть в специфику работы и стать успешным трейдером.</p><p></p><p>Как долго придётся овладевать многочисленными нюансами для того, чтобы с наиболее высоким процентом успешности заключать сделки? Пять минут. Годы. Всю жизнь. Когда мы говорим о 5-ти минутах, речь идёт о времени, затраченном на открытие торгового счёта. Поверхностно ознакомившись с алгоритмом заключения сделок, вы сможете торговать на рынке с тем же процентом успеха, который мы имеем при игре в орлянку.</p><p></p><p>У других для того, чтобы попасть в независимый рейтинг «<a class=\"link\" href=\"https://trader-otzyv.ru/trejdery-rossii/\" target=\"_blank\" rel=\"noopener noreferrer\">Лучшие трейдеры России</a>», ушли годы напряжённого труда. Третьи так и не нашли в себе тех качеств, необходимых для того, чтобы успешно торговать на Forex. Как же так? Поверьте, далеко не каждый родился профессиональным водителем автомобиля и обладает необходимыми качествами. Далеко не каждый способен стать трейдером — этим биржевым титаном воли, который способен:</p><p>· анализировать огромные эшелоны биржевой информации</p><p>· выработать в себе исчерпывающий уровень рабочей самодисциплины</p><p>· отдавать всего себя (без преувеличения) психологически чрезвычайно напряжённому и ответственному занятию — распоряжаться своими и чужими финансовыми потоками</p><p>· и главное! Смотреть на деньги исключительно как на производственный ресурс.</p><p></p><p>То есть, холодным, лишённым волнения взглядом. Ведь каждый, кто в системе координат рынка Forex проявлял алчность, каждый, кем овладевал азарт, утрачивал шансы прибыльного трейдера и превращался в убыточного игрока.</p><p></p><p><strong class=\"bold\">Есть ли иной вариант?</strong></p><p></p><p>Передать свои средства в доверительное управление хорошему, опытному трейдеру. Если проводить аналогии с управлением автомобилем, нанять профессионального «водителя», который возьмёт на себя ответственность за курсовую устойчивость вашего капитала.</p><p></p><p>Но сделать это не так просто. В поисках надежного финансового партнёра на рынке Forex, которому вы готовы передать свои средства в управление, можно потратить уйму времени и… не найти его.</p><p></p><p>Необходимо:</p><p>· иметь достоверную информацию о реальном стаже трейдера (большинство позиционирует себя в сети, как специалисты с многолетним стажем, но на деле это не так)</p><p>· оценить уровень максимальной просадки трейдера («эксперт», несущий критические убытки, вам не нужен)</p><p>· узнать о наличии у трейдера гарантийного капитала</p><p>· удостовериться в его готовности заключить договор доверительного управления и принять на себя часть рисков</p><p>· наконец, установить приемлемый процент вознаграждения (не выше 40%).</p><p></p><p>Вам предстоит проделать колоссальную изыскательскую работу, в ходе которой, возможно, придётся не раз и не два столкнуться с мошенниками. А вдруг повезёт? Вдруг «трейдер, которого ждёшь всю жизнь», встретится сразу? Шансы на этого велики только у тех, кто готов воспользоваться аналитикой рейтинга лучших трейдеров России на сайте <a class=\"link\" href=\"https://trader-otzyv.ru/trejdery-rossii/\" target=\"_blank\" rel=\"noopener noreferrer\">https://trader-otzyv.ru/trejdery-rossii/</a>. Целью портала является</p><p>· построение непредвзятой, беспристрастной иерархии успешных специалистов рынка Forex</p><p>· защита начинающих инвесторов от мошенников.</p><p></p><p>На данном сайте можно найти немало интересных информационных статей, напрочь лишённых рекламы и направленных на повышение уровня осведомлённости тех, кто хотел бы успешно торговать на рынке.</p><p></p><p>И быть свободным — то есть, не стеснённым в средствах!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 19 Jan 2021 11:25:42 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            8,
            25,
            42,
            1,
            19,
            0
        ],
        "authors": [
            {
                "name": "Андрей Карелин"
            }
        ],
        "author": "Андрей Карелин",
        "author_detail": {
            "name": "Андрей Карелин"
        }
    }
]