[
    {
        "title": "Москва прощается с коронавирусом. Не рановато ли? А что в остальной России?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Москва прощается с коронавирусом. Не рановато ли? А что в остальной России?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/moskva-proshchaetsya-s-koronavirusom-6011664d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/27012021/1611751683023-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/moskva-proshchaetsya-s-koronavirusom-6011664d.html",
        "summary": "Эпидемия пошла на спад, но расслабляться рано",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Эпидемия пошла на спад, но расслабляться рано"
        },
        "yandex_full-text": "<p><p>Мэр Москвы Сергей Собянин отменил большинство ограничений, действовавших в российской столице во время пандемии. Теперь можно вернуться в офис из удаленки – если ваша компания еще не избавилась от этого рудимента, конечно. А еще – тусоваться в ночных клубах, плясать на дискотеках и зажигать в караоке. Если есть на что, разумеется.</p><p></p><p>«Пандемия идет на спад, и в этих условиях наш долг создать условия для максимально быстрого восстановления экономики, в первую очередь — наиболее пострадавших отраслей потребительского рынка», — отметил Собянин в своем блоге.</p><p></p><p>Глядя на цифры, действительно кажется, будто коронавирус отступает. Почти половина коечного фонда под «ковид» - пустует, за минувшие сутки было выявлено 1837 заболевших, то есть мы вернулись к осенним показателям. Госпитализаций с каждым днем тоже становится все меньше, и это не может не радовать. Так что решение отменить действовавшие ограничения – с сохранением требований к дезинфекции, соблюдении дистанции и так далее – логичный шаг.</p><p></p><p>Хорошим подспорьем в победе над инфекцией стала также массовая вакцинация: теперь привиться можно всем, без ограничений по роду деятельности. Однако ситуация с вакцинацией в России, в том числе и в Москве, оставляет желать лучшего. С регионами все понятно: бюджеты и логистически-организационные возможности у регионов разные, вакцины в нужных количествах завезли не везде, да и сама вакцинация стартовала намного позже, чем в столице. Например, в Кабардино-Балкарии на всю республику открыто лишь 16 пунктов вакцинации. В Тверской области вакцинировались около 8900 человек, в Брянщине - чуть более 15 тысяч, в то время, как в Московской области – уже почти 60 тысяч.</p><p></p><p>Но и гигантских очередей у пунктов вакцинации что-то не особо заметно. Тут уже начинают действовать иные факторы, будь то доверие к конкретному производителю, отечественной науке и вакцинам как таковым, не суть важно. Согласно результатам соцопросов, почти половина жителей России боится прививаться от COVID-19, и это в целом нормальные цифры, в Европе примерно такие же, при том, что антипрививочников там больше. Однако в мировом рейтинге по уровню вакцинации мы заметно отстаем – как по общему количеству сделанных прививок, так и в процентном соотношении к численности населения страны.</p><p></p><p>А значит, третья волна коронавируса не за горами, и нынешние послабления можно сравнить с небольшой передышкой перед очередным обострением. Тем более, о третьей волне не раз говорили ученые, врачи и инфекционисты. Так, главврач больницы в московской Коммунарке Денис Проценко еще в ноябре прошлого года <a class=\"link\" href=\"https://rusplt.ru/society/ona-budet-menee-burnoi-5fa45.html\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">предупреждал</a>, что третья волна коронавируса начнется в марте 2021 года. Но она будет не такой бурной, в особенности, если начнется массовая вакцинация. Что ж, старт ей официально дан – со стороны государства, по крайней мере. Теперь дело за нами.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 27 Jan 2021 15:49:40 +0300",
        "published_parsed": [
            2021,
            1,
            27,
            12,
            49,
            40,
            2,
            27,
            0
        ],
        "authors": [
            {
                "name": "Мария Кузьмина"
            }
        ],
        "author": "Мария Кузьмина",
        "author_detail": {
            "name": "Мария Кузьмина"
        }
    }
]