[
    {
        "title": "Мерзкий хайп против популяризации научных знаний. Компромисс будущего",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Мерзкий хайп против популяризации научных знаний. Компромисс будущего"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/merzkii-khaip-protiv-populyarizatsii-5ff4364d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/05012021/1609841326059-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/merzkii-khaip-protiv-populyarizatsii-5ff4364d.html",
        "summary": "Российский ученый рассказал, какие трансформации ждут мировое телевидение в XXI веке",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российский ученый рассказал, какие трансформации ждут мировое телевидение в XXI веке"
        },
        "yandex_full-text": "<p><p>137 лет назад, 6 января 1884 года, был запатентован электрический телескоп, который стал основой для механического телевидения. Ученый Пермского Политеха рассказал, какие трансформации ждут ТВ в будущем и заменит ли его Интернет.</p><p></p><p><em class=\"italic\">– Телевидение буквально означает «видеть на расстоянии». На мой взгляд, не вполне правильно разделять интернет и телевидение: такое отношение сформировалось, когда интернет был в основном текстовой или гипертекстовой средой. Сегодня все способы представления информации, которые известны человечеству, доступны на различных конечных устройствах. Раньше организации, ответственные за интернет и телевидение, представляли разные структуры и по оборотному капиталу, и по технологиям. Сейчас провайдеры часто предлагают интернет в одном пакете с телевизионными каналами, а журналисты работают на «классическом» телевидении и ведут канал на YouTube. Интернет – это следующая генерация телевидения, – рассказывает доцент кафедры информационных технологий и автоматизированных систем Пермского Политеха, кандидат технических наук Даниил Курушин</em></p><p></p><p>У людей всегда было желание зафиксировать действительность, чтобы «увидеть ее на расстоянии», и они делали это с помощью летописей, писем, рисунков, берестяных грамот. Поэтому, считает ученый, современные стримеры – те же летописцы, которые фиксируют события на смартфон. С помощью их свидетельств историки будущего смогут изучить наше время.</p><p></p><p><em class=\"italic\">– Новые опции интернета не убьют само телевидение – так же, как телефильм не уничтожил кинематограф. Телевизионщики, журналисты, блогеры и стримеры смогут остаться популярными, если найдут общий язык со зрителем, – как с точки зрения журналистики, так и с точки зрения технологий, – поясняет ученый</em></p><p></p><p>Среди «плюсов» Интернета, по сравнению с телевидением, отмечают возможность просматривать контент в любое время, более простую обратную связь с автором и меньший бюджет на создание канала. Но регулирование есть и в Интернете, отмечает эксперт, – и государственное, и корпоративное. Бюджет для раскрутки канала и профессионализм журналиста важны и в Интернете, и на телевидении.</p><p></p><p><em class=\"italic\">– В самом начале существования Интернета, когда он стал сообществом компьютерщиков и ученых, не было цензуры, он отличался равноправием и свободой слова. Сеть была малочисленна и использовала бюджеты институтов и фирм. Затем в Интернет пришел крупный бизнес и установил правила, которые направлены на получение прибыли. Например, видео с нежелательной информацией могут заблокировать, причем автоматически, а не по решению суда, – рассказывает Даниил Курушин</em></p><p></p><p>По мнению ученого, людям еще предстоит найти ответы на вопросы о том, кто должен контролировать распространение информации, иметь право разрешать или запрещать вещание на массовую аудиторию. Сейчас решение о блокировке контента принимает алгоритм или модератор, который не связан законодательными ограничениями.</p><p></p><p>Кроме того, современный Интернет не отличается научностью, считает Даниил Курушин. Часто эмоции или хайп позволяют охватить большую аудиторию, чем факты и ссылки на документы. Поэтому, по мнению ученого, необходимо найти компромисс между интересами контент-провайдеров, авторов, зрителей и государственных органов.</p><p></p><p>– Благодаря «электрическому телескопу» Пауля Нипкова, научный метод дал нам возможность заглянуть за горизонт, увидеть похождения Доктора Кто и Алисы Селезневой, сопереживать Тихиро Огино или героине Вивьен Ли. Люди построили целый «телевидимый» мир, но он очень хрупок. Всегда есть возможность забыть, какие технологии позволили это сделать, предпочесть хайп радости открытия нового. Поэтому важно делать «телевидимыми» не только развлечения, но и успехи науки, – отмечает ученый.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 05 Jan 2021 13:10:57 +0300",
        "published_parsed": [
            2021,
            1,
            5,
            10,
            10,
            57,
            1,
            5,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]