[
    {
        "title": "Российская наука. Кремний поможет бороться с инфекциями",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российская наука. Кремний поможет бороться с инфекциями"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskaya-nauka-kremnii-pomozhet-60d4564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/24062021/1624530143060-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskaya-nauka-kremnii-pomozhet-60d4564d.html",
        "summary": "Учёные обнаружили противовирусную активность наночастиц пористого кремния",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Учёные обнаружили противовирусную активность наночастиц пористого кремния"
        },
        "yandex_full-text": "<p><p>Сотрудники кафедры медицинской физики физического факультета и <a class=\"link\" href=\"http://nosh.msu.ru/photonics\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">научной школы МГУ </a>«Фотонные и квантовые технологии. Цифровая медицина» совместно с коллегами с физического, химического факультета МГУ и ФНЦИРИП им. М. П. Чумакова РАН продемонстрировали универсальную противовирусную адсорбционную активность наночастиц пористого кремния.</p><p></p><p>Полученные результаты свидетельствуют о большом потенциале использования данных наночастиц в качестве универсальных вирусных сорбентов и дезинфицирующих средств для выявления и лечения вирусных заболеваний.</p><p></p><p>Работа <a class=\"link\" href=\"https://www.sciencedirect.com/science/article/pii/S2452199X2100270X\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликована</a> в журнале Bioactive Materials, исследование <a class=\"link\" href=\"https://rscf.ru/project/20-12-00297/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">поддержано</a> грантом РНФ.</p><p>Новые патогенные вирусы возникают из уже существующих человеческих вирусов или из вирусов животных. Текущая глобальная пандемия SARS-CoV-2 показала, что новые штаммы патогенных вирусов могут распространяться очень быстро, вызывая болезни и смерть миллионов людей, что, в свою очередь, приводит к значительным негативным социально-экономическим последствиям. Поэтому поиск новых способов борьбы с различными патогенными вирусами является важной актуальной задачей, а стратегии, основанные на применении наноструктурированных материалов, представляют значительный интерес.</p><p></p><p>Наночастицы пористого кремния в настоящее время продемонстрировали большой потенциал для их использования в биомедицине, особенно в качестве эффективных систем доставки лекарств. Преимущества применения кремниевых наночастиц в качестве противовирусных агентов связаны с их низкой токсичностью и биоразлагаемостью, а также с простотой и воспроизводимостью методов их изготовления.</p><p></p><p>Учёные МГУ совместно с коллегами впервые показали противовирусную адсорбционную (вирулицидную) эффективность наночастиц пористого кремния против различных оболочечных и безоболочечных патогенных вирусов человека, таких как вирус гриппа A, полиовирус, вирус иммунодефицита человека, вирус Западного Нила и вирус гепатита. Наночастицы размером 60 нанометров со средним диаметром пор 2 нанометра и удельной поверхностью 200 м2/г были получены измельчением пленок микропористого кремния. После взаимодействия с наночастицами наблюдается сильное подавление инфекционной активности зараженных вирусами жидкостей, что проявляется в снижении инфекционного титра всех изученных типов вирусов примерно в 104 раз и соответствует инактивации 99,99 % вирусов in vitro.</p><p></p><p>Такая сорбционная способность наночастиц возможна благодаря их микропористой структуре и огромной удельной поверхности, которая обеспечивает эффективный захват вирионов. Это также подтверждается проведенным ИФА анализом, измерениями динамического светорассеяния и полученными изображениями просвечивающей электронной микроскопии. Агломераты наночастиц и вирусов, образующиеся после их контакта, легко удаляются из растворов до инфицирования клеток-хозяев.</p><p></p><p><strong class=\"bold\">«Обнаруженная универсальная противовирусная активность наночастиц пористого кремния против различных патогенных вирусов может быть использована при разработке сенсоров и средств первой помощи в случае непредвиденных вирусных эпидемий или пандемий», -- отметила автор работы <a class=\"link\" href=\"https://istina.msu.ru/profile/OsminkinaLA/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Любовь Осминкина</a>, руководитель гранта РНФ, зав. лабораторией физических методов биосенсорики и нанотераностики кафедры медицинской физики физического факультета МГУ.</strong></p><p></p><p>Напомним, в 2020 году Московский университет сформировал семь<a class=\"link\" href=\"http://nosh.msu.ru/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\"> междисциплинарных научно-образовательных школ </a>(<a class=\"link\" href=\"https://vk.com/away.php?to=http%3A%2F%2Fnosh.msu.ru&post=-78019879_19894&cc_key=\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">nosh.msu.ru</a>) по прорывным направлениям: «Фундаментальные и прикладные исследования космоса», «Сохранение мирового культурно-исторического наследия», «Мозг, когнитивные системы, искусственный интеллект», «Молекулярные технологии живых систем и синтетическая биология», «Математические методы анализа сложных систем», «Фотонные и квантовые технологии. Цифровая медицина», «Будущее планеты и глобальные изменения окружающей среды». Школы призваны объединить учебный процесс университета и его научный потенциал для создания новых уникальных образовательных программ, подготовки специалистов с самыми современными знаниями и навыками, для развития перспективных междисциплинарных направлений науки и достижения прорывных научных результатов.</p><p></p><p><a class=\"link\" href=\"http://nosh.msu.ru/photonics\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Научная школа «Фотонные и квантовые технологии. Цифровая медицина»</a> объединяет учёных медицинского научно-образовательного центра (МНОЦ МГУ), физического факультета и факультета фундаментальной медицины. Около 50% коллектива Школы — молодые кандидаты и доктора наук, а около 20% — студенты и аспиранты МГУ, которые проводят междисциплинарные исследования в области фундаментальной и прикладной физики и биомедицины.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 24 Jun 2021 13:24:22 +0300",
        "published_parsed": [
            2021,
            6,
            24,
            10,
            24,
            22,
            3,
            175,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]