[
    {
        "title": "Вокруг Турции. Часть третья. Отношения с отдельными странами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Вокруг Турции. Часть третья. Отношения с отдельными странами"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/vokrug-turtsii-chast-tretya-60aba64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/24052021/1621861096238-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/vokrug-turtsii-chast-tretya-60aba64d.html",
        "summary": "Политико-экономический обзор. Отношения с НАТО, ЕС, ОН, США и Россией",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Политико-экономический обзор. Отношения с НАТО, ЕС, ОН, США и Россией"
        },
        "yandex_full-text": "<p><p>Содержание четырех частей:</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://rusplt.ru/policy/vokrug-turtsii-opasnii-region-60ab664d.html\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Часть 1:</a></strong></p><p></p><p>- внутриполитическая обстановка, экономика, вооруженные силы</p><p>- действия Турции в Сирии и в ближневосточном регионе</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://rusplt.ru/policy/vokrug-turtsii-opasnii-region-60ab764d.html\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Часть 2:</a></strong></p><p></p><p>- отношения с НАТО</p><p>- отношения с ЕС</p><p>- отношения с ООН</p><p></p><p><strong class=\"bold\">Часть 3:</strong></p><p></p><p>- отношения с отдельными странами</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://rusplt.ru/policy/vokrug-turtsii-chast-chetvertaya-60ab964d.html\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Часть 4:</a></strong></p><p></p><p>- отношения с США</p><p>- отношения с Россией</p><p>- выводы</p><p></p><p><strong class=\"bold\">Отношения с отдельными странами</strong></p><p></p><p>- <strong class=\"bold\">Президент Турции Реджеп Эрдоган и Папа Римский Франциск </strong>обсудили по телефону тему ударов Израиля по Палестине, сообщили 17 мая в Управлении по связям Администрации президента Турции. </p><p></p><p>Президент Турции назвал ситуацию в Палестине ужасающей. Эрдоган подчеркнул, что действия Израиля направлены не только против Палестины, но и против всех мусульман, а также христиан и человечества в целом. </p><p></p><p>«Страна-оккупант Израиль, запретивший доступ в мечеть «Аль-Акса» и Храм гроба господня, ограничивающий свободу вероисповедания, убивающий невинных гражданских лиц на палестинских территориях, попирает человеческое достоинство», - подчеркнул Эрдоган.</p><p></p><p>Глава государства отметил, что ужасающие действия Израиля угрожают и региональной безопасности. Незаконные и бесчеловечные действия Израиля, которые также нарушают статус Иерусалима, должны быть прекращены как можно скорее, отметил Эрдоган. По его словам, человечество должно объединить усилия для противодействия государству-оккупанту Израилю, которое игнорирует даже неприкосновенность святынь. </p><p></p><p>«Международному сообществу следует оказать давление на Израиль, с тем, чтобы сдержать удары [по Палестине] и преподать урок, которого заслуживает израильская сторона. Турция предпринимает активные дипломатические усилия по ситуации на Ближнем Востоке на всех международных платформах, в том числе в ООН, однако Совет Безопасности ООН не проявляет должного ответственного подхода к данному вопросу», - сказал турецкий лидер. </p><p></p><p>Эрдоган привлек внимание к тому, что убийства палестинцев будут продолжаться до тех пор, пока международное сообщество не накажет необходимыми санкциями Израиль, который совершил преступление против человечности. Президент подчеркнул, что послания и реакция Папы Франциска имеют большое значение с точки зрения активизации христианского мира и международного сообщества.​​​​​​​</p><p></p><p>- <strong class=\"bold\">Министр иностранных дел Турции Мевлют Чавушоглу провел</strong> 17 мая телефонный разговор с главой МИД Великобритании Домиником Раабом. По информации дипломатических источников, Чавушоглу и Рааб обсудили текущую ситуацию в Палестине и шаги, которые можно предпринять на международном уровне по этому вопросу. Собеседники привлекли внимание к насилию Израиля в отношении Палестины и подчеркнули важность проявления решительной позиции со стороны международного сообщества.</p><p></p><p>- <strong class=\"bold\">Израиль усилил давление на палестинцев в месяц Рамазан с целью</strong> их выживания с исторических земель, заявил 18 мая министр иностранных дел Турции Мевлют Чавушоглу на специальном заседании турецкого парламента, посвященном ситуации на Ближнем Востоке. Глава МИД подчеркнул, что Израиль отравил праздник Рамазан для жителей Палестины и всего исламского мира. </p><p></p><p>«За последние дни жертвами ударов Израиля стали более 200 жителей Палестины. Турция выступает за формирование международного механизма защиты мирного населения Палестины под эгидой ООН», - отметил Чавушоглу.</p><p></p><p>По его словам, для размещения подобного рода Международной миссии по защите палестинцев необходимо решение СБ ООН. </p><p></p><p>«К сожалению, мировое сообщество опять не проявило достаточной реакции на фоне происходящего в зоне палестино-израильского конфликта. События на Ближнем Востоке искажаются, озвучиваются призывы под предлогом некой войны между Армией Израиля и движением ХАМАС. Находятся даже те, кто заявляет о приоритетности безопасности Израиля в данном вопросе. При этом игнорируются военные преступления и преступления против человечности, совершаемые израильской армией в секторе Газа», - сказал глава турецкой дипломатии.</p><p></p><p>Чавушоглу привлек внимание и к активным усилиям президента Реджепа Эрдогана, обсудившего эскалацию на Ближнем Востоке со многими коллегами из-за рубежа. Турецкий народ и президент Эрдоган были и остаются источником надежды для угнетенных в Палестине и за ее пределами, подчеркнул министр. </p><p></p><p>«Турецкая общественность едина в вопросе поддержки Палестины. Мы должны уделять особое внимание сохранению духа солидарности с палестинцами. Тема Палестины не должна превращаться в инструмент внутриполитической борьбы. Жители нашей страны не вправе радовать тех, кто разделяет мышление Нетаньяху и ему подобных. Турция и ее лидер не отступят от справедливой борьбы за права палестинского народа», - сказал министр.</p><p></p><p>- <strong class=\"bold\">Турецкая газета Yeni Şafak, пользующаяся поддержкой властей,</strong> 17 мая на своей первой полосе опубликовала статью, в которой указывается на возможности Анкары реализовать «ливийскую модель» для Израиля, если она подпишет сделку с сектором Газа, управляемым движением ХАМАС, чтобы получить доступ к водным и энергетическим правам у побережья еврейского государства. Эта «модель» основана на соглашении, которое Турция заключила в 2019 году с Правительством национального согласия (ПНС) Ливии, в результате чего Анкара отправила сотни сирийских наёмников, а также ударные системы в североафриканскую страну в нарушение эмбарго ООН на поставки оружия. Об этом написала The Jerusalem Post.</p><p></p><p>27 ноября 2019 года Турция и ПНС Ливии во главе с Фаизом Сараджем подписали меморандум о взаимопонимании в отношении морских границ в Средиземном море. Анкара и правительство в Триполи подписали также соглашение о военном сотрудничестве, в рамках которого Турция оказывает мощную поддержку ПНС, включая оружейные поставки.</p><p></p><p>В концепции, продвигаемой турецкими СМИ, вероятно, при поддержке правительства президента Реджепа Эрдогана, утверждается, что Турция может подписать сделку с палестинцами и усилить их поддержку с моря. Это поставит Израиль и Турцию на курс военного столкновения. Турция принимает лидеров ХАМАСа и всячески поддерживает это палестинское движение, которое Израиль считает «террористической организацией».</p><p></p><p>«Потенциальный план Анкары связать Турцию и Газу морем нанесёт ущерб планам Израиля по строительству газопровода с Кипром и Грецией. Цель Турции в последние месяцы еë противостояния с Кипром и Грецией в Восточном Средиземноморье состояла в том, чтобы игнорировать их права на исключительные экономические зоны и разработку энергоресурсов в регионе. Таким образом Турция продвигает свою известную доктрину под названием «<a class=\"link\" href=\"https://eadaily.com/ru/news/2021/02/25/greciya-vstrevozhena-erdogan-nazval-egeyskoe-more-na-tureckiy-lad\" rel=\"noopener noreferrer\">Голубая родина</a>», охватывая военно-морским контролем районы вокруг Кипра, греческих островов и теперь около Израиля. Морской захват Турции не имеет прецедентов в современном международном праве. Тем не менее это не помешало Турции направить свой флот с «исследовательскими судами» для проведения геологоразведочных работ в районах, на которые претендует Греция», — отмечает иерусалимское издание. </p><p></p><p>В планы Анкары по «ливийской модели» входит проведение линии от турецкого побережья прямо до Газы, создавая коридор. Это отрезало бы Израиль от Греции и Восточно-Средиземноморского трубопровода (EastMed), который Израиль, Греция и Кипр хотят построить.</p><p></p><p>Тем временем ХАМАС в Газе замечен в сооружении беспилотных подводных лодок и ракетных атаках на израильские газовые платформы в море у побережья Ашкелона.</p><p></p><p>«Это явно экономическая война, цель которой — бросить вызов энергетическим целям Израиля», — заключает The Jerusalem Post.</p><p></p><p>В течение прошлой недели боевики ХАМАС пытались накрыть ракетными ударами <a class=\"link\" href=\"https://eadaily.com/ru/news/2021/05/17/hamas-pytaetsya-ostavit-izrail-bez-gaza-bet-raketami-po-platforme\" rel=\"noopener noreferrer\">платформу</a> «Тамар» в Средиземном море. Она обеспечивает поставки двух третей газа, потребляемого в Израиле. Сразу после начала ракетных обстрелов работа платформы была приостановлена. Ожидалось, что ХАМАС может попытаться добраться до объекта с помощью дронов или управляемых подводных лодок со взрывчаткой.</p><p></p><p>- <strong class=\"bold\">Заявление президента Турции, в котором он проклял</strong> австрийское правительство, вывесившее израильский флаг на здании администрации канцлера, вызвало бурную реакцию среди пользователей интернета. Граждане выразили своё мнение по этому поводу 18 мая в социальной сети Facebook.</p><p></p><p>«Своеобразное у них отношение к другим: всегда, когда что-то происходит не по их сценарию, так сразу посыпают проклятиями. Но если вдруг что-то налаживается в отношениях, так сразу всё забывается», — указала Елена М.</p><p></p><p>Многие пользователи считают, что мир потихоньку скатывается в какое-то безумие, и руководители стран начинают сыпать друг в друга проклятиями. </p><p></p><p>«Публичный человек, и вдруг проклятья, это как то не по-мусульмански. Что хотят, то и делают на своей территории. Мир словно взбесился, причём весь!» — отметила Елена Б.</p><p></p><p>Некоторые комментаторы пришли к выводу, что слишком серьезно слова Эрдогана воспринимать не стоит, потому что он часто делает резкие высказывания и призывы, но они слишком редко доходят до буквального воспроизведения. </p><p></p><p>«Правительство Австрии теперь по ночам не спит, бедолага Эрдоган мечется от Америки до России и Европы, не знает, с кем дружить, с кем воевать. Но пока он только гавкает, как цепной пёс, и потихоньку поддерживает террористов, скупает по дешёвке нефть у них же, изредка нападает на курдов исподтишка, пока весь мир пытается решить более глобальные проблемы. Короче, Эрдоган пытается быть царьком на Ближнем Востоке, но пока много разговоров и очень мало дела», — поделился своим мнением Denis S.</p><p></p><p>Часть людей убеждена, что Эрдоган попросту погряз в своих амбициях, и он не отдаёт себе отчёта в том, что его страна является лишь частью европейской вотчины Соединённых Штатов, и Турции уготована конкретная роль во всём этом процессе. </p><p></p><p>«Кто бы что ни бормотал, всё останется как есть! У Эрдогана амбиции, видит себя падишахом, как во времена империи. Вот и пытается собрать якобы свои земли. А ничего, что Палестину финансирует Евросоюз вместе с США? Это же его друзья!» — пишет Vanda N.</p><p></p><p>Отдельные пользователи напомнили, что ещё совсем недавно сама Турция принимала активное участие в боевых действиях в Нагорном Карабахе. Теперь же, отмечают люди, Турция решила сама упрекать других в подобных мерах. </p><p></p><p>«Очень интересно, вот когда Турция помогала Азербайджану в Нагорном Карабахе, все молчали, не возмущались, но как только тронули Палестину, все вдруг проснулись. Ну и как тут не упрекнуть в двойных стандартах?» — написала Нина С.</p><p></p><p>Нашлись и те, которые убеждены, что слова Эрдогана в скором будущем обязательно ему аукнутся, и уже самой Турции придётся выслушивать в свою сторону нескончаемый поток проклятий. </p><p></p><p>«У проклятий есть особенность — они возвращаются к тому, кто их изрёк. Вы и ваши потомки настолько запятнаны чужой кровью, что кому-кому, но точно не вам проклинать кого-то», — считает Лилит П.</p><p></p><p>17 мая президент Турции сделал заявление, выступая в Анкаре, в котором он проклял австрийское правительство, вывесившее израильский флаг на здании администрации канцлера.</p><p></p><p>- <strong class=\"bold\">Турция продолжит решительно противостоять противоправным</strong> действиям властей Израиля против палестинцев, осуществляемым под руководством премьер-министра этой страны Биньямина Нетаньяху, заявил 19 мая президент Турции на встрече с представителями турецкой молодежи в Анкаре. </p><p></p><p>«Нетаньяху никогда не был нашим другом и никогда им не будет. Мы продолжим вести борьбу с ним, как и прежде», - сказал, в частности, турецкий лидер. </p><p></p><p>Глава государства напомнил также, что на Всемирном экономическом форуме в Давосе в 2009 году публично осудил за военные действия армии Израиля в секторе Газа тогдашнего президента Израиля Шимона Переса. </p><p></p><p>«У меня был один случай с президентом Израиля в Давосе. Весь мир знает мой ответ тогдашнему президенту Израиля», - заметил президент Эрдоган.</p><p></p><p>Турецкий лидер заверил, что Анкара и впредь будет оказывать поддержку палестинским «братьям и сестрам» как в гуманитарной сфере, так и по другим вопросам. Президент Эрдоган также сообщил, что во время намеченного на 20 июля визита в Турецкую Республику Северного Кипра (ТРСК) он выступит с «важными посланиями всему миру». »Послания, которые я озвучу на Северном Кипре, будут касаться не только острова, но и всего мира. Если вы не проявляете решимость, то вас никто не будет воспринимать всерьез», - сказал турецкий лидер.</p><p></p><p>Президент Эрдоган обратил внимание, что на Северном Кипре в настоящее время имеются два аэропорта, на одном из них в основном размещаются турецкие беспилотные летательные аппараты и боевые дроны. </p><p></p><p>«Мы должны быть сильными против любой агрессии, которая может произойти в регионе. Для этого необходимо обеспечить полноценное присутствие в воздухе, на суше и на море», - сказал он.</p><p></p><p>Турецкий лидер отметил также, что из региона Восточного Средиземноморья поступают «позитивные новости» относительно обнаружения новых месторождений нефти и природного газа. «Мы получаем хорошие вести из Восточного Средиземноморья, не удивляйтесь, если мы сообщим вам новости о нефти и природном газе», - сказал глава государства.</p><p></p><p>Президент Эрдоган коснулся и темы переноса финала Лиги Чемпионов УЕФА из Стамбула и отмене Гран-при Турции по Формуле-1. Турецкий лидер заявил, что считает данные решения политически мотивированными.</p><p></p><p>Он также затронул тему борьбы Турции с террористическими организациями, в первую очередь РПК и FETÖ. По его словам, одной из первоочередных задач Турции в этой сфере является уничтожение гнезд террористов РКК в районе горы Кандиль на севере Ирака. Президент Эрдоган сообщил, что турецким силам безопасности удалось задержать одного из влиятельных членов FETÖ. По словам главы государства, его имя будет объявлено общественности в ближайшее время.</p><p></p><p>- <strong class=\"bold\">Президент Реджеп Эрдоган 21 мая привлек внимание к</strong> последней эскалации ситуации на Ближнем Востоке. </p><p></p><p>«Мир должен знать истинное лицо Израиля, проводящего на государственном уровне политику террора. Обращаюсь к соотечественникам, в особенности к молодежи. Вы должны понимать действия государства Израиль, за политикой террора которого наблюдает мировое сообщество», - сказал Эрдоган.</p><p></p><p>- <strong class=\"bold\">Почти две трети греков ответили «Да», когда их спросили,</strong> «Должны ли греки и турки найти способ дружественного сосуществования» в ходе опроса. В исследовании, в котором приняли участие 1 тысяч 22 грека и 1 тысяч 163 турка, 68,1% греков заявили, что полностью или частично согласны с сосуществованием, в то время как 73,5% турок выразили ту же точку зрения. Греческий фонд европейской и внешней политики (ELIAMEP) и исследовательский институт Dianeosis организовали опрос общественного мнения, который был проведён исследовательской фирмой MRB Hellas в Греции и ведущим социологом KONDA в Турции в период с 9 по 21 февраля. В ходе опроса грекам и туркам было предложено ответить на некоторые вопросы, <a class=\"link\" href=\"https://www.ekathimerini.com/news/1161135/survey-charts-opinions-of-greeks-turks-on-politics-relations/\" rel=\"noopener noreferrer\">сообщило греческое издание Ekathimerini</a>.</p><p></p><p>Почти 60% как греков (58,1%), так и турок (57,8%) согласны с тем, что самой большой проблемой между двумя странами были морские зоны, как показало исследование, а затем проблемы в Эгейских и восточных водах Средиземного моря. Немногим более 10% греков (11,3%) и турок (12,6%) считают Кипр важным вопросом между двумя странами, в то время как 13% греков и только 4,4% турок заявили, что считают проблему беженцев самой серьёзной проблемой. Опрос также показал, что греки больше боялись вспышки военного конфликта, чем турки. Что характерно, каждый третий турок верил, что мировое общественное мнение поддержит Грецию, а не Турцию в случае кризиса. Следует отметить, что 70,2% греков и 41,9% турок заявили, что они обеспокоены возможным военным инцидентом между соседями и союзниками по НАТО.</p><p></p><p>- <strong class=\"bold\">В парламенте Греции прошло специальное пленарное</strong> заседание, посвященное Дню памяти жертв геноцида понтийских греков, сообщило агентство AMNA. Греческий парламент ежегодно 19 мая отмечает День памяти жертв геноцида понтийских греков. Вечером фасад здания парламента был подсвечен символическим логотипом. Согласно объявлению парламента, эта акция демонстрирует вечную историческую память и непрекращающееся требование восстановления справедливости. Парламент Греции официально признал геноцид понтийцев турецким государством 24 февраля 1994 года и единогласно проголосовал за то, чтобы сделать 19 мая днем памяти о геноциде понтийских греков.</p><p></p><p>- <strong class=\"bold\">Министры обороны Греции, Кипра и Египта встретились в кипрском</strong> городе Никосия 19 мая, чтобы обсудить укрепление их военного сотрудничества, передает AMNA. Министр национальной обороны Греции Никос Панайотопулос встретился со своим коллегой из Республики Кипр Хараламбосом Петридесом и генералом Мохаммедом Заки, главнокомандующим вооруженными силами и министром обороны и военного производства Арабской Республики Египет.В совместном заявлении, опубликованном после встречи, стороны отметили свою решимость и далее укреплять сотрудничество в области обороны во имя мира, стабильности и процветания в регионе Восточного Средиземноморья. Рассмотрев региональные события, они осудили любые действия, которые нарушают суверенные права и территориальную целостность любой страны.</p><p></p><p>Стороны подчеркнули: необходимо, чтобы все страны соблюдали нормы международного права и Устав ООН, включая неприменение военной силы против гражданских лиц, невмешательство во внутренние дела других стран и суверенитет других стран, Конвенцию ООН по морскому праву (ЮНКЛОС) и другие соответствующие соглашения. Министры также подтвердили свою приверженность укреплению международных усилий по борьбе с терроризмом, незаконным оборотом оружия, контрабандой и незаконной иммиграцией. Кроме того, они осудили передачу некоторыми странами иностранных боевиков для разжигания конфликтов или угрозы безопасности и стабильности других стран, что подрывает мир в регионе.</p><p></p><p>Никос Панайотопулос в комментариях после встречи сказал: »Мы осуждаем незаконные, провокационные и односторонние действия Турции в морских зонах Греции и Кипра, которые являются явным нарушением международного права, добрососедских отношений, мы также осуждаем подрыв региональной стабильности и мира в регионе Восточного Средиземноморья». Достигнута договоренность провести следующую трехстороннюю встречу министров обороны в Египте в 2022 году.</p><p></p><p>- <strong class=\"bold\">Обозреватель EADaily опубликовал обзор иранской прессы</strong> под заголовком: «Анкара оставляет Тегерану всë меньше места в Закавказье».</p><p></p><p><strong class=\"bold\">Ситуация внутри страны</strong></p><p></p><p>Газета «Афтаб-е Йазд» 11 мая пишет о »Надеждах на нефть». Как напоминает реформистское издание, за время американских санкций, восстановленных в полном объёме бывшим президентом США Дональдом Трампом, импорт и экспорт Исламской Республики ощутимо сократился, а особенно пострадала торговля нефтью. Поскольку данный сырьевой товар крайне важен для иранской экономики, ситуация сказалась и на других отраслях. Причём само снижение экспорта нефти было беспрецедентным — с 2,5 млн баррелей в день до 300 тысяч.</p><p></p><p>С одной стороны, как правительство, так и парламент, уже одобривший бюджет на новый 2021/2022 г., надеются на то, что внешнеполитическая конъюнктура изменится и вновь можно будет нарастить экспортные мощности. С другой стороны, призывы сократить зависимость экономики Ирана от нефти слышны уже давно и сейчас это особенно актуально, отмечает издание.</p><p></p><p>«Афтаб-е Йазд» считает, что по мере прогресса на непрямых переговорах между Ираном и США в Вене необходимо начать восстанавливать и экспортный потенциал. По данным газеты, уже в апреле 2021 года Тегеран увеличил добычу нефти на 200 тысяч баррелей в день, хотя внутреннее потребление остается неизменным. Сейчас задача в том, чтобы вывести экспорт на досанкционный уровень — около 2,3 млн баррелей в день.</p><p></p><p>В случае успеха экономика Ирана вновь станет расти, а вместе с тем и благосостояние народа. Поэтому отмене нефтяных санкций активно сопротивляются региональные противники ИРИ, в первую очередь Израиль. </p><p></p><p>«Мы не должны бездумно продавать всю нефть, это наше национальное достояние, гарантия достатка будущих поколений, мы должны инвестировать в неё», — заключается «Афтаб-е Йазд».</p><p></p><p>«Один фронт — три лица», — гласит заголовок публикации газеты «Арман-е Мелли» от 15 мая. </p><p></p><p>Реформистское издание сообщает, что тремя наиболее вероятными кандидатами в президенты страны являются: глава судебной власти Ибрагим Раиси, бывший спикер парламента Али Лариджани и вице-президент Эсхак Джахангири. Интересно то, что, хотя первые двое являются в большей степени консервативными политиками, они не выдвигались от партий и платформ консерваторов, а тот же Лариджани, как считается, долгое время тесно сотрудничал с администрацией президента Хасана Роухани и был близок к реформистам. Этот факт, а также выдвижение бывшего президента Махмуда Ахмадинежада, экс-министра нефтяной промышленности <a class=\"link\" href=\"https://eadaily.com/ru/news/2021/05/07/iran-pominutno-sledit-za-detskimi-shalostyami-izrailya-intervyu\" rel=\"noopener noreferrer\">Ростама Гасеми</a> и ближайшего советника верховного руководителя страны Саида Джалили, считает «Арман-е Мелли», раскалывает электорат консерваторов.</p><p></p><p>Консенсусной фигурой для них должен был стать Ибрагим Раиси, но он подал заявку на участие в выборах в последний день и в качестве независимого кандидата. Возможно, в случае успеха других представителей консервативного течения глава судебной власти будет вынужден выйти из президентской гонки, предполагает издание. Реформисты сделали ставку на Эсхака Джахангири и сына бывшего президента Мохсена Хашеми-Рафсанджани. При определённых обстоятельствах у обоих есть шансы на победу, но не больше, чем у Лариджани. Джахангири пообещал, что в случае избрания он будет способствовать развитию «инклюзивного, устойчивого, демократического, сбалансированного общества».</p><p></p><p>Для многих неожиданностью стало то, что другой популярный политик-реформист, министр иностранных дел Мохаммад Джавад Зариф, отказался от участия в выборах, мотивировав это необходимостью решения важных текущих задач.</p><p></p><p>О «Разборках в стане реформистов» 10 мая пишет газета «Ресалят». Журналист консервативного издания Саид Ноурузи обращает внимание на то, что ещё до начала официальной регистрации кандидатов в президенты в лагере реформаторов был виден разлад, который проходит по линии «старые и новые лидеры». После поражения реформистов на выборах в Меджлис (парламент) весной 2020 года, которое было вызвано как разногласиями между ними, так и плачевными результатами работы правительства, их внутренние склоки продолжали нарастать. Сейчас перед ними стоят следующие вопросы: есть ли у них общепризнанный лидер и какую роль играет бывший президент Мохаммад Хатами? Часть признаёт его безусловных лидером, крестным отцом всех реформаторских начинаний в ИРИ, другие — оспаривают его авторитет и влияние. Это выразилось, в частности, в неспособности Высшего политического совета движения реформ выдвинуть единого кандидата на предстоящих 18 июня президентских выборах или хотя бы достичь консенсуса по поводу повестки дня. В отсутствие безусловных авторитетов разные партии реформистского движения теперь выясняют отношения и их спорам не видно конца, заключает Ноурузи.</p><p></p><p><strong class=\"bold\">Россия</strong></p><p></p><p>«Почему Путин предостерегает Европу о возвращении идеологии нацизма?» — задаётся вопросом новостное агентство «Эттемад Онлайн» в публикации от 10 мая. Реформистское издание пишет, что в ходе очередного военного парада, приуроченного к годовщине Победы СССР в Великой Отечественной войне, российский президент заявил:</p><p></p><p>«Несмотря на печальные уроки войны, которые должны были усвоить все страны, нацизм продолжает укрепляться в различных частях мира».</p><p></p><p>Владимир Путин позже пояснил, что это относится не только к экстремистским группировкам, но и к правительствам некоторых стран — Латвии, Эстонии, Литвы и Украины. Как отмечает издание, в сопредельных с Россией государствах с 1990-х годов начали проводиться мероприятия, в которых участвуют ветераны нацистских воинских частей, воевавшие против Красной армии в годы Второй мировой войны. Подобные мероприятия осуждаются представителями российских властей, которые, как и президент России, считают, что это ведёт к реабилитации нацизма и возникновению взрывоопасной ситуации.</p><p></p><p>В декабре 2020 года Генеральная Ассамблея ООН одобрила российскую резолюцию по борьбе с прославлением нацизма. Это также демонстрирует политическую беспринципность лидеров этих государств, подчёркивает «Эттемад Онлайн». </p><p></p><p>«Соперничество России и США в создании фильмов в космосе — кто победил?» — над этим вопросом 15 мая рассуждает новостное агентство «Хабар Онлайн».</p><p></p><p>Консервативное издание напоминает, что вслед за тем, как было принято решение о том, что в 2021 году на МКС отправится американский актер Том Круз, чтобы снять первый фильм в космосе, Россия объявила об отправке своих режиссера и актера. Это открыло «новую стадию космического соревнования» Москвы и Вашингтона. Обе съемочные группы планируют прибыть на МКС в конце сентября — начале октября, так что они вполне могут встретиться в космосе.</p><p></p><p>Американский проект был поддержан НАСА и компанией SpaceX, однако Россия решила не отставать и сохранить пальму первенства в космическом соревновании. Для этого были отобраны актриса Юлия Пересильд и режиссёр Клим Шипенко, кандидатуры которых были одобрены «Роскосмосом». Летом им предстоит пройти учебно-тренировочные сборы и доказать, что они достойны стать первыми представителями кинематографа в космосе, заключает «Хабар Онлайн».</p><p></p><p><strong class=\"bold\">Ситуация в Закавказье</strong></p><p></p><p>«Франция выступила в защиту Армении», пишет новостное агентство «Хагаег-е Кавказ» 13 мая, сообщая об <a class=\"link\" href=\"https://eadaily.com/ru/news/2021/05/14/iran-gotov-pomoch-armenii-i-azerbaydzhanu-uregulirovat-incident-na-granice\" rel=\"noopener noreferrer\">обострении</a> на одном из участков границы между Арменией и Азербайджаном.</p><p></p><p>На фоне сообщений о вторжении азербайджанских войск на территорию Армении президент Франции Эммануэль Макрон в своём твиттер-аккаунте вновь подчеркнул поддержку Парижем Еревана. Французский лидер заявил, что требует отвода войск Азербайджана и продолжает поддерживать армянский народ. Кроме того, он подчеркнул, что решение спорных вопросов, в том числе и территориальных, возможно только дипломатическим путëм.</p><p></p><p>«Что нужно Турции на Южном Кавказе?» — ставит 10 мая вопрос газета «Хамшахри». Журналист консервативного издания Вахид Шарбати пишет о том, что после прихода к власти в Турции Партии справедливости и развития в 2002 г. региональная и международная политика Анкары претерпела значительные изменения. Если ранее турки почти целиком ориентировались на Запад и НАТО с расчётом таким образом получить членство в Европейском союзе, то после 2002 года они стали проводить более независимую и прагматичную политику. Одной из важных её составляющих является укрепление турецкого влияния на соседние государства, что в полной мере относится и к Закавказью. Причем там интересы Анкары столкнулись с интересами России и Ирана — двумя важнейшими политическими и экономическими силами в регионе, констатирует издание.</p><p></p><p><strong class=\"bold\">Турция сделала ставку на три фактора: 1) продвижение политики пантюркизма и неоосманизма; 2) участие в решении главных вопросов региональной безопасности; 3) обеспечение транзита товаров и энергоресурсов через регион, а также строительство нефтепроводов и газопроводов из Азербайджана в Европу.</strong></p><p></p><p>Конкуренция с Ираном в первую очередь относится к экономической сфере, но не ограничивается ею — подстрекательство Турцией Азербайджана как против Армении, что вылилось в недавнюю карабахскую войну, так и против Ирана, не может не беспокоить Тегеран. В каком-то смысле по мере продвижения Анкары на Южном Кавказе там остаëтся всë меньше места для иранцев. Вместе с тем турецкое влияние на регион также вызывает озабоченность России, которая опасается, как и Иран, дестабилизации ситуации вблизи своих границ и расширения здесь присутствия НАТО. Поэтому объединение усилий на основе общности интересов пойдëт на пользу Тегерану и Москве, заключает Шарбати.</p><p></p><p><strong class=\"bold\">Ситуация на Ближнем Востоке</strong></p><p></p><p>«Мы продолжим борьбу с захватчиками-сионистами, которая закончится проведением референдума», — указывает 8 мая газета «Эбтекар».</p><p></p><p>Реформистское издание приводит слова верховного руководителя Ирана аятоллы Сейида Али Хаменеи, который на фоне нового обострения конфликта между израильтянами и палестинцами заявил: </p><p></p><p>«Сионистский режим лишил палестинцев дома и продолжает угнетать, а потому их освобождение является наиболее важной задачей исламской общины». </p><p></p><p>Он также подчеркнул, что европейцы, которые несут вину за преследование евреев на своëм континенте, «решили помочь им, изгнав другой народ (палестинцев) с его земли». Однако рост «сил сопротивления и самосознания мусульманских стран» обещает лучшее будущее палестинцам, которые борются за свою независимость.</p><p></p><p>Обращаясь к ним на арабском языке, аятолла Хаменеи сказал:</p><p></p><p>«70 лет оккупации, убийств, грабежей, тюрем и пыток не смогли сломить волю вашего народа — Палестина жива и продолжает свою священную борьбу». </p><p></p><p>Он также подчеркнул, что ни США, ни Запад не будут помогать палестинскому народу, а потому они должны добиваться возвращения своих законных прав, опираясь на поддержку мусульманских стран.</p><p></p><p><strong class=\"bold\">Ядерная сделка</strong></p><p></p><p>«Национальные интересы не должны стать разменной монетой политических игр в Вене», — пишет газета «Кейхан» 10 мая.</p><p></p><p>Консервативное издание называет «странной» настойчивость правительства президента Хасана Роухани на переговорах по иранской ядерной проблематике в Вене, указывая на то, что он »пытается получить политические очки на предстоящих выборах президента, а не стремится решить проблемы Ирана».</p><p></p><p>Ставка на Запад вновь не оправдается, продолжает «Кейхан», ведь ключ к решению экономических и социальных проблем находится не в Вене, Париже или Вашингтоне, а в самом Иране. При этом форсированность переговорного процесса явно сказывается на прочности позиции ИРИ и возможности обеспечения еë национальных интересов. В погоне за незамедлительной отменой санкций президент Роухани и его команда уже и так дали иранскому народу слишком много обещаний, которые они не смогли выполнить. Пока то, что мы наблюдаем в Вене, более напоминает политический торг, чем нормальный переговорный процесс, заключает «Кейхан».</p><p></p><p>- <strong class=\"bold\">По инициативе американской стороны 17 мая состоялся</strong> телефонный разговор исполняющего обязанности премьер-министра Армении Никола Пашиняна с советником президента США по вопросам национальной безопасности Джейком Салливаном<strong class=\"bold\">.</strong> Как сообщает государственное агентство «Арменпресс», Пашинян выразил благодарность за заявление президента США Джо Байдена, сделанное в годовщину геноцида армян, отметив ключевое значение этого шага.</p><p></p><p>Собеседники коснулись ситуации на армяно-азербайджанской границе. </p><p></p><p>«Американская сторона сочла действия азербайджанских сил внутри границ Армении неприемлемыми и провокационными и сообщила, что позиция США также будет представлена руководству Азербайджана с требованием вывести свои войска с территории Республики Армения», — сообщает источник.</p><p></p><p>Советник Салливан высоко оценил проявленную армянской стороной в этой ситуации сдержанность и шаги по решению вопросов не военным, а дипломатическим путём, говорится в сообщении. </p><p></p><p>Американская сторона также выразила обеспокоенность по поводу удерживаемых в Азербайджане армянских пленных и подчеркнула важность обеспечения их возвращения.</p><p></p><p>«Советник президента США по вопросам национальной безопасности высоко оценил приверженность правительства Армении делу укрепления демократии и заверил, что США будут и впредь поддерживать Армению в продвижении демократической повестки дня», — сообщает источник.</p><p></p><p>17 мая исполняющий обязанности министра обороны Армении Вагаршак Арутюнян <a class=\"link\" href=\"https://eadaily.com/ru/news/2021/05/17/armeniya-opovestila-odkb-incident-na-granice-s-azerbaydzhanom-ne-ischerpan\" rel=\"noopener noreferrer\">провëл переговоры по телефону</a> с генеральным секретарём Организации Договора о коллективной безопасности (ОДКБ) Станиславом Засем<strong class=\"bold\">.</strong> Вагаршак Арутюнян представил Станиславу Засю создавшуюся на армяно-азербайджанской границе ситуацию, отметив, что, несмотря на достигнутые договорённости и возвращение некоторых групп азербайджанских военных на исходные позиции, часть военнослужащих соседней республики остаëтся на территории Армении.</p><p></p><p>Создавшаяся в результате азербайджанской провокации ситуация полностью не разрешилась, отметил глава минобороны Армении. Учитывая факт нахождения азербайджанских военных под полным контролем ВС Армении, а также скопление больших сил по обе стороны границы, отсутствие скорейшего разрешения ситуации может привести к непредсказуемым последствиям, добавил Арутюнян. Генсек военного блока в свою очередь отметил, что в ОДКБ внимательно следят за развитием ситуации и она будет обсуждаться в ближайшие дни на заседании Совета глав МИД стран — членов организации в Душанбе.</p><p></p><p>- <strong class=\"bold\">Арменией подана жалоба на Турцию в Европейский суд по</strong> правам человека, написал 18 мая уполномоченный Армении по правам человека Арман Татоян в Facebook. Ереван в своём обращении обвиняет власти Турции в том, что они перебрасывали боевиков из Сирии в зону напряжённости в Нагорном Карабахе осенью минувшего года. Таким образом, Анкара помогала военными средствами Баку — противнику Еревана. Согласно заявлению Еревана, Анкарой были нарушены права жителей Нагорного Карабаха и Армении на жизнь, защиту от бесчеловечного обращения, собственность, а также другие права. Ереван подкрепляет свои обвинения данными о поставках Турцией оружия, военной техники, боеприпасов Азербайджану.</p><p></p><p>- <strong class=\"bold\">«Англичанка гадит» — таково мнение, преподносимое</strong> сейчас как «открытие» всякого рода доморощенными и не только армянскими экспертами армянскому обществу, фрустрированному и экзальтированному катастрофическими результатами последней 44-дневной карабахской войны. Рассуждения на этот счет довольно часты, написал 19 мая обозреватель EADaily.</p><p></p><p>Это «англичанка» создала Азербайджан.</p><p>Это «англичанка» передала Карабах «туркам» в 1919 году.</p><p>Это «англичанка» тайными и с размахом геополитическими интригами отняла Карабах у армян в 2020 году.</p><p></p><p>В этом ряду отмечаем уж совсем экзотическое мнение в социальных сетях, высказанное главным редактором ИА «Реалист» Саркисом Цатуряном насчет «армянского национального героя» Гарегина Нжде, который якобы в 1920 году один «сломал» ни много ни мало, а всю большую геополитическую игру Британской империи и ее агентов в регионе, сохранив Сюник за Арменией.</p><p></p><p>В этой теме «англичанка гадит» Цатурян задается вопросом: «Кем на самом деле были Лев Троцкий и Мустафа Кемаль?». И отвечает: «Прежде всего, они были агентами британской военной разведки, которая взаимодействовала с ними, к примеру, под прикрытием масонских лож». «Поэтому в январе 1929 года высланный из СССР Троцкий оказался не где-нибудь в Европе или в США, а на острове Бююкада у берегов Стамбула. Вы удивлены?»</p><p></p><p>Нет! Мы не удивлены. Уж если Ленин был немецким шпионом, то очевидно, что Троцкий для равновесия — британским. Все Политбюро, кроме Сталина и товарища Калинина, были шпионами. Но это при том условии, что Сталин был агентом царской охранки.</p><p></p><p>Это ведь какая убийственная логика у Цатуряна: Кемаль и Троцкий — британские шпионы! По этой причине высланный Троцкий и оказался на жительстве в окрестностях Константинополя на Принцевых островах под крылом у Кемаля. А почему тогда не в Лондоне?</p><p></p><p><strong class=\"bold\">Ну а если серьезно, может быть, все проще с приездом Троцкого в Турцию — это ж надо! — на пароходе «Ильич»? Во-первых, Троцкий вообще не хотел, чтобы его высылали из СССР хоть куда-нибудь. Высылка произошла против его воли. И, во-вторых, у товарища Троцкого — творца Октября и Красной армии — была такая «заслуженная репутация» в »цивилизованном мире», что ни одна тамошняя страна не могла его принять — в особенности с демократическим устройством.</strong></p><p></p><p>Никакого сговора Сталина и Ататюрка насчет высылки Троцкого не было — такова официальная турецкая версия. Просто советская сторона запросила у турок визу для Троцкого «по соображениям его здоровья» — и те ее дали. А что им еще оставалось делать, если Ленин и Троцкий в свое время из чувства «благодарности» были «избраны» турками «почетными депутатами» республиканского турецкого парламента — Великого национального собрания Турции.</p><p></p><p>В теме «англичанка гадит» Цатурян уж совсем бредит, когда утверждает:</p><p></p><p>«Британская разведка использовала Троцкого и Ататюрка для того, чтобы предотвратить реинтеграцию российских имперских территорий и навсегда перекрыть с помощью «тюркского пояса» прямой выход СССР на Иран и далее — на британские колониальные владения в Индии».</p><p></p><p>А разве это не этот самый Ататюрк в бытность его Мустафой Кемалем-пашой авансом «подарил» Советской России Баку с Азербайджаном весной 1920 года, а потом и все Закавказье в придачу Московским договором марта 1921 года? Именно Ататюрк в обмен на свою будущую Турецкую Республику способствовал «реинтеграции» российских имперских территорий под властью Советской России. И «англичанка» здесь очевидным образом «гадила» тем, что согласилась на этот вариант решения проблемы Закавказья.</p><p></p><p>Ну тогда как же «англичанка гадила» конкретно армянам, если в 1920 году именно Великобритания числилась вполне себе официально главным союзником новообразованной в Закавказье Республики Армения?</p><p></p><p>Пресловутая «гадящая англичанка» в 1920 году выступила в Закавказье в облике британского полковника индийской службы Клода Бейфилда Стокса (Claude Bayfield Stokes, 1875−1948). Все весьма символично в отношении этой личности. Именно полковник Стокс во главе английского подразделения первым из англичан вступил на землю Закавказья в Баку в августе 1918 года. Полковник Стокс последним из англичан и покинул Закавказье в марте 1921 года на корабле с беженцами из Батуми после краха Грузинской республики.</p><p></p><p>А между этими крайними временными точками британский военный дипломат и офицер разведки полковник Клод Стокс к 1920 году стал самым влиятельным представителем союзников по Антанте в Закавказье. В британских правящих кругах из-за его связей в Лондоне и компетенций Стокса считали «последним словом истины» по Кавказу. На ситуацию полковник Стокс смотрел глазами «англичанки» — традиционного противника России, в каком бы обличии она не выступала — особенно плохо, если тогда, в 1920-м, в большевистском. Стокс выступал за создание антироссийской конфедерации на Кавказе для сдерживания Советской России в составе новообразованных республик: Дагестана, Азербайджана, Армении и Грузии.</p><p></p><p>Эволюцию британской политики в регионе проще всего рассматривать по изменению позиции Стокса в ходе военно-политического кризиса вокруг Республики Армения осенью 1920 года. Эта эволюция и была конкретным примером классической британской внешней политики, в просторечном российском описании известной под фразеологизмом «англичанка гадит». Это двуличие и хитрые комбинации с манипуляциями.</p><p></p><p>Вот назначенный верховным британским военным комиссаром в Закавказье полковник Клод Бейфилд Стокс прибыл в Эривань из Тифлиса 15 октября 1920 года в самый разгар ставшей роковой для Республики Армении армяно-турецкой войны. Турецкое наступление на Армению началось 28 сентября, и к моменту появления Стокса в Эривани турки захватили пограничный Саракамыш. В занятой оборонительной, а вовсе не наступательной позиции армянам приходилось выбирать, что делать дальше. Воевать или мириться? С соответствующими уступками либо туркам, либо большевикам, а лучше — и тем и другим, но при том условии, чтобы свою власть сохранить.</p><p></p><p>В это время в столице Армении находился дипломатический посланник Советской России Борис Легран (1884−1936). Он вел бесконечные переговоры с армянами о мирном договоре между РСФСР и Республикой Арменией. Легран добивался отказа Армении от ориентации на Антанту и свободного военного транзита из Советской России в Турцию для осуществления их военно-политического союза, направленного против Антанты. Предлагаемое Леграном соглашение должно было остановить Армяно-турецкую войну, поскольку официальной целью турецкого наступления с той стороны на армян было установление транспортной связи с Советской Россией.</p><p></p><p>И что сделал Клод Стокс в Эривани в отношении миссии Леграна? Разумеется, он сорвал соглашение армян с Москвой, что вело к продолжению армяно-турецкого конфликта и дальнейшему ухудшению ситуации для Республики Армении. Тогда конкретно британский комиссар Стокс настоял на том, чтобы армянский кабинет категорически отклонил советское требование отказаться от Севрского мирного договора, передававшего армянам бывшие восточные вилайеты Османской империи. А без отказа от Севра нельзя было достигнуть мирного соглашения с турками Кемаля. В отношении советского военного транзита армянская сторона по наущению Стокса обставила дело такими строгими условиями, чтобы советский представитель Легран никак не мог их принять.</p><p></p><p>В составленном при участии Стокса армянском меморандуме содержалось требование к Советской России признать независимость и суверенитет Армении в пределах контролируемых турками Трапезунда и Эрзерума на западе и спорных Зангезура (Сюника) и Нахичевани на востоке. Карабах армянское правительство было согласно отдать Советскому Азербайджану. Кроме того, армянские требования к РСФСР содержали требование принудить турецкие войска уйти с территории Армении, а также передавать армянам половину направляемых в Турцию Кемалю боеприпасов. В финале содержалось еще требование предоставить Армении экономическую помощь Москвы в размере 5 млн рублей золотом. Подобное мог требовать победитель, но никак не страна, терпящая крах. Но таков парадокс полковника Стокса.</p><p></p><p>За месяц до этого полного краха Армянской республики Стокс убеждал армянское правительство, что Советы блефуют и у них нет сил для советизации Армении. Имеющиеся же в Азербайджане советские силы якобы так слабы, а растущее народное недовольство и многие тысячи сторонников партии «Мусават» так готовы на восстание, что власть Советов там скоро падет. Кроме того, резонно указывал Стокс армянам, главные силы Красной армия все еще связаны вдали от региона и поляками, и бароном Врангелем в Крыму. По этой причине, убеждал Стокс армян, они могут без каких-либо опасений сосредоточить почти всю свою армию на западе — на Карском фронте против турок Карабекира, не опасаясь удара с востока со стороны Красной армии из Азербайджана. Этот удар с востока как раз и последовал спустя полтора месяца после всех этих рассуждений Стокса в Эривани перед армянским правительством.</p><p></p><p>А пока добившийся своего и вернувшийся к себе в Тифлис Стокс 13 октября 1920 года извещал Лондон, что правительство Армении отклонило требование Москвы об использовании Красной армией армянской железной дороги для связи с турецкими националистами. Однако в это время в британском Форин-офисе уже совсем по-другому смотрели на армянские дела, чем находившийся на месте событий в Закавказье представитель британских военных полковник Стокс. Так в британском дипломатическом ведомстве полагали, что было бы вполне разумным для армян принять предложения большевиков, даже если бы им пришлось при этом пойти на разрыв с Антантой. Иначе армяне весьма рискуют в своей войне с турками Кемаля.</p><p></p><p>В другом ключевом — британском военном ведомстве никогда не верили, что армяне смогут одни защитить себя от советского или совместного советско-турецкого вторжения. В британском Генеральном штабе с весны 1920 года были готовы списать Армению как подпадающую в ближайшем будущем под сферу влияния Советской России или кемалистской Турции. Британский военный министр Уинстон Черчилль был «реалистом» и неоднократно выступал за полный уход британцев с Кавказа. По этому поводу у него были жаркие дискуссии с министром иностранных дел лордом Керзоном, который верил в возможность создания при британской поддержке из новых кавказских республик жизнеспособного антирусского и антисоветского буфера.</p><p></p><p>Однако и лорд Керзон, впрочем, как и Черчилль, в первую очередь ориентировался на интересы Британской империи. В этой связи Керзон также проявлял растущий скептицизм и раздражение в отношении Армении и других закавказских республик, поскольку они, как быстро выяснялось, оказались неспособными противостоять внешним вызовам своей независимости.</p><p></p><p>В июле 1920 года последний британский гарнизон был выведен из последнего занимаемого пункта в Закавказье — из имеющего стратегическое значение порта Батуми. Постфактум это событие можно принять за британский жест приглашения Советской России восстановить ее старые имперские позиции на Кавказе. Однако оставление Батуми могло означать и приглашение турок занять его, поскольку порт достался им по Брестскому миру 1918 года. Короче, это было своего рода яблоко раздора, подброшенное британцами в преддверии ожидания нового витка советизации региона.</p><p></p><p>После советизации Азербайджана Советская Россия отчетливо показала свои намерения установить контроль над Республикой Арменией. Начавшиеся армяно-советские переговоры в Москве завершились в Тифлисе подписанием 10 августа 1920 года протокола. Этот акт ускорил переоценку происходящих процессов в Закавказье в британском Министерстве иностранных дел. В этой связи в его текущих документах появилось много пренебрежительных отзывов об армянах, об их ненадежности, об их ложных сигналах, двуличности и об их умении возлагать вину за свои собственные недостатки и промахи на других. Позиции по Закавказью ведущих британских ведомств — военного и дипломатического — стали сближаться.</p><p></p><p>А пока что началась Армяно-турецкая война и продолжалась. Спустя две недели после визита Стокса в Эривань пал Карс, считавшийся лучшей современной крепостью на Востоке. После этого и верховный британский комиссар в Закавказье полковник Стокс стал утверждать, что для армян было бы лучше заключить мир с турками и отказаться от своих планов создания Великой Армении, чем потерять независимость и перейти под власть большевиков. Так определялся путь армян в Александрополь для будущей их сдачи туркам в их <a class=\"link\" href=\"https://eadaily.com/ru/news/2020/12/07/aleksandropolskiy-mirnyy-dogovor-100-let-spustya-mysli-i-associacii\" rel=\"noopener noreferrer\">известном мирном договоре</a>.</p><p></p><p>Спустя неделю после падения Карса, 6 ноября 1920 года, Стокс телеграфировал в Лондон о том, что турецкое вторжение в Армению кардинально изменило всю политическую ситуацию в регионе. По его (оказавшимся потом ошибочным) мнению, турки на самом деле намеревались получить контроль над Азербайджаном, тогда как большевики намеревались удержать его любой ценой. Столкновение из-за контроля над Баку между Советской Россией и Турцией казалось Стоксу неизбежным. Именно здесь открывалась возможность для классической британской игры на противоречиях противников Британской империи. Стокс делал соответствующие выводы, о которых он сообщил в Лондон:</p><p></p><p>«Момент подходящий, чтобы заручиться дружбой одного из двоих против второго. Дружба с турками будет стоить нам отказа от нашей политики поддержки греческой экспансии в Турцию. Это привлечет на нашу сторону весь ислам, а для продолжения существования нашей Империи жизненно важно, чтобы ислам был на нашей стороне».</p><p></p><p>Стокс сообщал в Лондон, что он мог бы установить контакт с Мустафой Кемалем через своих агентов в Тифлисе. Стокс также предлагал представителям британского Генерального штаба в Константинополе немедленно остановить какие-либо поставки оружия и боеприпасов в Армению как бесполезные, поскольку армяне намерены заключить в самое ближайшее время перемирие с турками. Теперь, предлагал Стокс, эти боеприпасы и оружие следует направлять в Грузию для поддержки ее близящегося сопротивления советизации.</p><p></p><p>В Лондоне и без Стокса понимали, куда идет дело. 13 ноября там было отдано распоряжение по британскому Адмиралтейству больше не поставлять топливо в Армению. Под финал армяно-турецкой войны Армению буквально списали со счетов на содержание в Лондоне. А пока 12 ноября 1920 года о смене позиции Стокса сообщал в Эривань из Тифлиса тамошний представитель Армении Тигран Бекзадян: «Вчера я видел Стокса, который наконец сорвал с себя маску и сказал, что если бы он был лидером Англии, то стал бы сотрудничать с кемалистами, поскольку они представляют антибольшевистское движение. Через такое сотрудничество Англия подняла бы свой упавший престиж в мусульманском мире».</p><p></p><p>В ответ 14 ноября Бекзадян получил инструкцию от правительства Армении попытаться через Стокса добиться британского посредничества, посредством которого можно было бы достичь соглашения армян с турками на основе новой британской позиции по Закавказью и новому отношению британцев к Турции. Поворот правящей верхушки Армении к Турции, таким образом, на самом деле ориентировался на изменяющуюся позицию Британии.</p><p></p><p>На встрече с полковником Стоксом будущий подписант Александропольского мира с турками Александр Хатисян объяснял, что у армянского правительства нет другого выбора, кроме как заключить мир либо с турками, либо с большевиками. Хатисян был склонен полагать, что англичане согласны с тем, что иметь дело с турками предпочтительнее. Не большевиками, а именно — турками. Поэтому Армения заранее соглашалась на значительно меньшую свою территорию, то есть, на будущие территориальные потери — Карса и всего остального. Хатисян только хотел знать, получит ли такой мир с турками одобрение британского правительства и если да, то тогда не станут ли британцы стороной на мирных переговорах. В противном случае, предполагал Хатисян, условия мира будут крайне невыгодными для Армении. Правительство Армении, утверждал Хатисян, хочет мира, но стремится к условиям, которые, насколько это возможно, будут одобрены британским правительством.</p><p></p><p>Стокс сообщил в Лондон в Форин-офис об этом армянском пожелании британского посредничества на мирных переговорах с турками. По этому поводу чиновник британского внешнеполитического ведомства Дуайт Осборн написал в документе внутреннего оборота британского МИДа:</p><p></p><p><strong class=\"bold\">«Мир с турками явно предпочтительнее и логичнее, но, к сожалению, мы не можем участвовать в переговорах. Если договор присудит Армении справедливую территорию, мы можем впоследствии одобрить его и не принимать во внимание прессу. Окончательное решение — за Вильсоном. Но это соревнование за мир с Арменией и упомянутая пропаганда указывают на то, что большевистско-националистический альянс может расколоться из-за противоположных амбиций двух партий на Кавказе. Думаю, нам следует дать уклончивый ответ».</strong></p><p></p><p>В Лондоне ставили на советско-турецкое столкновение из-за спора о гегемонии над Закавказьем. В качестве яблока раздора подкидывалась Республика Армения. Помощник министра иностранных дел Джон Тилли смотрел на дело шире и видел в будущем армяно-турецком мирном договоре повод вообще для изменения условий Севра с тем, чтобы вернуть Турцию в британскую орбиту: </p><p></p><p>«Я так понимаю, что турки могли бы пойти на такие условия, чтобы быть довольными ограничениями Армянской республики. Я не думаю, что это удовлетворило бы державы, но если идеи президента Вильсона окажутся широко распространенными, то существование предлагаемого договора [армян с турками] может стать хорошей причиной для изменения [Севрского договора]. Договор с турками явно лучше, чем договор с большевиками».</p><p></p><p>В результате рассмотрения вопроса из британского Министерства иностранных дел телеграфировали Стоксу в Тифлис: «Очевидно, что мы не можем быть участниками договора с националистами, но мы понимаем, что у армян может не быть выбора, а альтернатива договора с Советами, несомненно, хуже». </p><p></p><p>Британцы таким способом одобряли будущий Александропольский договор и переход Армении в сферу влияния кемалистской Турции. В итоге мирный договор армян с турками состоялся, а с большевиками — нет. Последние просто в пику установлению турецкого протектората над Арменией захватили ее.</p><p></p><p>Общим фоном всей этой возни в Закавказье стало усиление раздражения в отношении армянской проблемы и самих армян в британском МИДе. Поражения армянской армии осени 1920 года лишь усиливали эти появившиеся ранее настроения. Внутренние документы ведущих чиновников Форин-офиса полны сарказма по поводу недостойного поведения и претенциозности армян, которые продолжали настаивать на своем праве на турецкие армянские провинции, в то время когда, несмотря на то, что они были вооружены британцами, оказались не в состоянии удержать полученные в наследство от Российской империи районы, составлявшие ключевые территории созданного в 1918 году армянского государства.</p><p></p><p>Эти настроения весьма недипломатично иногда вырывались из британского внешнеполитического ведомства. Так, например, на призыв 6 ноября 1920 года армянского посла в Британии генерал-майора Якова Багратуни высадить войска западных союзников в Трапезунде, в тылу у турецкой армии Карабекира, наступающей на Армению, Министерство иностранных дел Великобритании кратко и весьма раздраженно ответило, что правительство Армении уже было проинформировано на тот счет, что возглавляемый маршалом Фошем Версальский военный комитет решил, что для оказания помощи может быть предоставлено только оружие и техника. Никакого прямого военного вмешательства союзников не последует.</p><p></p><p>9 ноября 1920 года прибывший в Лондон глава армянской делегации на Парижской мирной конференции Аветис Агаронян просил о встрече с британским министром иностранных дел лордом Керзоном. Представитель министерства Осборн уклончиво отвечал, что министр иностранных дел слишком занят, чтобы дать личную встречу Агароняну. В протоколе по этому случаю Осборн записал, что следовало сказать лорду Керзону Агароняну, если бы эта встреча состоялась: </p><p></p><p><strong class=\"bold\">«Возможно, лорд Керзон сочтет целесообразным указать г-ну Агароняну, что армянская пропаганда наносит поражение ее собственной стране и что правительство Его Величества не является благотворительной организацией. И что, вместо постоянных призывов к жалости и иностранной помощи, мы хотели бы видеть свидетельства некоторой самостоятельности и политических способностей в Армении. Что дальнейшее существование Армении как самостоятельного государства зависит от усилий и возможностей самой Армении и не может основываться на иностранных армиях и иностранных деньгах. Что мы будем поставлять топливо для транспорта и военную технику для их армии, но что они должны предоставить из многочисленных и богатых армянских колоний за рубежом людей и деньги для защиты и построения своей страны на прочной основе. Что, раз и навсегда, мы не можем послать армию для помощи им, и что мы не можем выделить войска для десанта в Трапезунд, и что мы не считаем, что это спасет Армению. Что мы смотрим на эти неоднократные требования оккупации Трапезунда с некоторым подозрением, особенно когда они сопровождаются предположениями, что сами армяне надеются вскоре отправить туда часть своих войск. Что сдача Карса и сообщения о создании нового правительства усиливают наши сомнения в способности Армении поддерживать свое независимое существование. Что явно бесполезно настаивать на нашем де-юре признании независимости Армении, когда Армения не является независимой ни в политическом, ни в финансовом, ни в военном отношении и не имеет границ, которые необходимо признать. Наконец, что мы полностью ценим и сочувствуем страданиям Армении в прошлом, сделали и будем делать в будущем то, что возможно в разумных пределах, чтобы помочь и поддержать ее. Но то, что мы хотим видеть сейчас, — это конкретные свидетельства некоторых конструктивных и административных способностей у себя дома, вместо чисто внешней политики, основанной на пропаганде и нищенстве».</strong></p><p></p><p>Подобные рассуждения звучали в стенах британского МИДа, когда Севрский мирный договор все еще лежал на столе. Но они одновременно означали, что британцы не возражают против превращения Республики Армения в турецкий протекторат. Означенная записка Осборна оказалась на столе лорда Керзона, и министр иностранных дел написал на ней свою краткую резолюцию и совсем по-британски: </p><p></p><p>«Очень здравая записка от мистера Осборна. Но передать это сообщение должен кто-то другой». </p><p></p><p>К декабрю 1920 года британцы укрепились во мнении о необходимости внесения существенных изменений в мирный договор с Турцией, чтобы успокоить движение Мустафы Кемаля и тем самым заблокировать большевистскую экспансию на Ближний Восток. Аналогично на дело смотрели и в британском правительстве, и в британском МИДе, и британском военном министерстве.</p><p></p><p>Французы также считали, что договоренность с Кемалем может быть достигнута через возвращение Смирны (Измира) под турецкий суверенитет и через отказ грекам в поддержке их плана создания Великой Греции. Французы предлагали предать греков.</p><p></p><p>Таким образом, общему кардинальному развороту внешней политики Британии по отношению к Турции и в армянском вопросе способствовали: легкая победа турок в Армяно-турецкой войне, сначала поражение белой армии Деникина, а потом и разгром белой армии генерала Врангеля в Крыму, смена короля в Греции и последовавшее за ним свержение способного греческого премьера Элефтериоса Венизелоса.</p><p></p><p>24 ноября 1920 года британское военное министерство на запрос из МИДа ответило, что не считает полезными и поставки оружия в Грузию. Грузию, таким образом, также были готовы списать с довольствия. Однако дальше британские военные оговаривали: если британское правительство пересмотрит свою политику в отношении Турции с целью создания буферного государства против России, то британские военные посмотрят на военную поддержку Грузии в совершенно ином свете. </p><p></p><p>Грузия в сотрудничестве с Турцией и с поддержкой союзников по Антанте сможет осуществлять эффективное сопротивление российскому большевистскому продвижению в Закавказье и даже смогла бы повлиять на Азербайджан с целью его «десоветизации». Т. е. британцы фактически были согласны и на переход Грузии под турецкий протекторат по модели Армении, лишь бы оттеснять Россию.</p><p></p><p>22 ноября 1920 года призыв британского военного ведомства к сближению с Турцией с целью создания эффективного барьера против распространения большевизма был также поддержан в меморандуме британского Генштаба. В нем указывалось, что британская политика должна быть направлена на пересмотр Севрского мирного договора, чтобы вызвать разрыв между турецкими националистами и Советской Россией. Эта цель может быть достигнута путем пересмотра пунктов Севрского мирного договора в отношении Смирны, Карской области и, возможно, Фракии. Смена правительства в Греции дает прекрасный повод пойти на »милостивые уступки» туркам с тем, чтобы тем самым «воссоздать Турцию в качестве буферного государства между державами Антанты и Россией и устранить некоторые из основных причин беспорядков на всей территории Британской империи, включая владения в Египте, Месопотамии и Индии».</p><p></p><p>На состоявшемся 2 декабря 1920 года заседании британского кабинета военный министр Уинстон Черчилль призвал пересмотреть британскую политику в отношении Турции. Его поддержали государственные секретари по делам Индии и колоний. Черчилль утверждал, что для Великобритании невозможно сохранить ее позиции на Ближнем Востоке и в Индии, «кроме как на основе дружественных отношений с Турцией». А пока что в результате британской политики в этой части мира возник «неестественный союз» между турками и большевиками. В этой связи Черчилль полагал: </p><p></p><p><strong class=\"bold\">«Мы должны внести определенные изменения в нашу политику в направлении достижения реального мира с мусульманским миром и тем самым избавить себя от катастрофической реакции как военного, так и финансового характера из-за разоблачившей нас на Ближнем Востоке и в Индии нашей антитурецкой политики». Поэтому, полагал Черчилль, необходимо достигнуть взаимопонимания с турками, сделав условия мирного договора с Турцией менее суровыми. Кабинет в целом согласился с военным министром, но предложил сделать поворот постепенным и внешне неявным: «Правительство Его Величества должно продолжать оказывать давление на турок, чтобы они ратифицировали Севрский договор, и должно сопротивляться попыткам изменить договор прямо и сразу. В случае последующего невыполнения определенных условий договора, следует воспользоваться возможностью, чтобы пересмотреть ситуацию, которая тогда может возникнуть в более благоприятном для Турции свете».</strong></p><p></p><p>Таким образом, будущий армяно-турецкий мирный договор в Александрополе давал британцам желанный повод для смягчения условий будущего мирного договора с Турцией для дальнейшего сближения с ней. Тем самым 2 декабря 1920 года путь в Лозанну в Лондоне был открыт. Из-за напряженного графика истории в этот же день в Александрополе армяне подписали мир с турками, отдававший Армению под турецкий протекторат. К этому в Эривани готовились заранее. 20 ноября 1920 года центральный орган партии «Дашнакцутюн» «Харадж» вышел с передовой, где утверждалось: </p><p></p><p>«Пусть Армения будет маленькой, очень маленькой, но пусть она будет независимой… Греция, Италия и другие страны начали свое существование в ограниченном по территории пространстве. Армения больше не может быть игрушкой России. Наш исторический враг — Турция, может смириться с нашим независимым существованием только тогда, когда мы будем готовы раз и навсегда порвать с Россией».</p><p></p><p>Единственный выход из возникшего кризиса в результате войны — это чтобы армянский народ достиг modus vivendi с Турцией и отвернулся от России, Англии и других западных империалистов. Пришло время для Армении принять турецкую ориентацию. Депутат британского парламента от Либеральной партии Анайрин Уильямс заранее почувствовал этот инспирируемый Лондоном «турецкий поворот» и выступил с критикой позиции британского правительства по отношению к армянам в возникшем военном кризисе вокруг Севрского мира: </p><p></p><p><strong class=\"bold\">«Здесь один джентльмен намекал, что они [армяне] неоправданно сдали Карс. Он отрицал, что они были безоружны. Факты таковы, что летом они получили некоторое количество оружия от нашего правительства, но это было, как вы можете сказать, только в десятый, если даже не в одиннадцатый час. До этого они умоляли наше правительство прислать людей, чтобы помочь им организовать свои силы обороны, и наше правительство упорно отказывалось сделать это. Они просили оружия, и им было отказано в оружии. Они купили, например, самолеты, и наше правительство прекратило поставку этих самолетов. И почти в самую последнюю минуту оружие было отправлено этим людям, которым не помогли сорганизоваться. И снова в самую последнюю минуту, когда, казалось, не было никакой другой надежды на какое-либо препятствие на стыке отношений большевиков и турок. Тогда действительно была большая готовность послать этим людям большое количество оружия, когда это было совершенно безнадежно и когда по времени было уже слишком поздно, чтобы быть чем-то полезным. Разве это замечательно, что они не смогли противостоять нападению 100-миллионного народа с севера в сочетании с нападением турок с юга и татар с востока? Разве это замечательно, что некоторые армяне даже поверили, что кемалисты были намеренно посланы британским правительством, чтобы напасть на них и пробиться в Баку, чтобы вернуть нефтяные месторождения из рук русских?»</strong></p><p></p><p>Таким образом, в Эривани осенью 1920 года местные пикейные жилеты также были убеждены, что за развернувшейся катастрофой Армянской Республики стояла именно «англичанка», занимавшаяся своим обычным делом.</p><p></p><p>* * *</p><p></p><p>Одной из важнейших особенностей внешнеполитических стратегий Великобритании в отношении ее противников было то, что на защиту своих интересов она привлекала другие страны и стремилась минимизировать свое участие в ведении военных действий, в особенности против сильного противника.</p><p></p><p>Вот именно такие обычные британские стратегии и стали описывать во второй половине ХIХ века в России просторечным фразеологизмом «англичанка гадит».</p><p></p><p>В конкретных условиях Закавказья 1920 года «англичанка» вынуждена была признать, что местные новые квазигосударственные режимы не в состоянии выполнять для британцев роль сдерживающего буфера против Советской России. Британцам оставалось вернуться к привычной политике ХIХ века с тем условием, что Османская империя и Российская империя «похудели» до Турецкой Республики и РСФСР. Здесь следует признать проницательность британской политики в отношении складывающихся реалий. Британские сателлиты в Закавказье были заранее списаны со счетов.</p><p></p><p>В наших российских (и не только) СМИ в оценках советско-турецких отношений 1920−1922 годов обычным мотивом стали сетования на то, как Кемаль обманул Ленина. Обещал стать большевиком и не стал. Однако ситуация из всего описанного выглядит несколько иначе.</p><p></p><p>В 1920 году Кемаль и Ленин своей угрозой всеобщей антиколониальной революции у мусульман создали действенный рычаг давления на Британию. Британцы мгновенно признали реальность угрозы и мгновенно отреагировали не нее. Вместо наступления, Британия вынуждена была занять оборонительную позицию и срочно менять свой политический курс. В результате этой геополитической игры по-крупному каждый получил свое. Советская Россия восстановила свой имперский контроль над Закавказьем и получила торговый договор с Великобританией. Кемаль получил через Лозанну свою собственную Турецкую Республику и стал «отцом нации». При этом, как оказалось, и Кемаль, и Ленин были достаточно умны, чтобы не следовать линии, предначертанной их противником — Британией, — это вступить во взаимную борьбу за пограничные территории. </p><p></p><p>Но при этом подозрительное поведение Британии сохраняло известное недоверие у советского руководства в отношении своего союза с турками. Как видим, эти подозрения, в особенности у наркоминдел Чичерина, были вполне себе основательны. Поэтому уступки туркам в Московском договоре были в первую очередь связаны с недоверием к ним, с недоверием в отношении последовательности их вражды к Великобритании.</p><p></p><p>Что касается выигрыша для Великобритании, то ей удалось в результате большой геополитической игры на время сохранить свою колониальную империю с такими опорными точками, как Египет (Суэцкий канал) и Индия. В проигрыше в результате игры остались ненадежные, с точки зрения Британии, британские союзники или сателлиты в регионе — их режимы и их народы. Их интересами без каких-либо переживаний Британия легко пожертвовала. Им разве что оставили вспоминать известный немецкий лозунг мировой войны: «Боже, покарай Англию» или вот, как у нас, — рассуждать насчет «англичанка гадит».</p><p></p><p>Что касается британского верховного комиссара Закавказья полковника Стокса, то его миссия на Кавказе была завершена. 17 февраля 1921 года он покинул Тбилиси, к которому подходили красные, и направился в Батуми вместе с британскими подданными и лицами, находящимися под британской защитой. Последний рапорт Стокса из Батуми датируется 18−19 марта 1921 года. Он покинул этот морской порт на Черном море на одном из последних пароходов с беженцами.</p><p></p><p>* * *</p><p></p><p>Более подробно о британской позиции в армянском кризисе осени 1920 года можно прочитать в использованной нами монографии американского историка профессора Калифорнийского университета в Лос-Анджелесе (UCLA) Ричарда Ованнисяна. См.: Hovannisian, R. G. The Republic of Armenia. Vol. 4. Between crescent and sickle: partition and sovietization. Berkeley, University of California Press, 1996.</p><p></p><p>- <strong class=\"bold\">Спикер Великого национального собрания Турции Мустафа Шентоп</strong> 17 мая провел телефонный разговор с коллегой из Казахстана Нурланом Нигматулиным. В ходе беседы спикер турецкого парламента поздравил народ Казахстана с прошедшим праздником Рамазан. Шентоп акцентировал внимание на непростом периоде, с которым пришлось столкнуться миру на фоне пандемии коронавируса, выразив желание, чтобы опасный вирус полностью отступил к следующему празднику. </p><p></p><p>При этом спикер турецкого парламента выразил соболезнования в связи с летальными исходами из-за COVID-19, а также пожелал скорейшего выздоровления заразившимся. «Знаю, что Казахстан начал применять отечественную вакцину от коронавируса нового типа в конце апреля и что часть этой вакцины будет разливаться в Турции. Примите мои искренние поздравления с успехом в этой области», - сказал Шентоп.</p><p></p><p>По его словам, дружественный и братский Казахстан занимает особое место в сердцах турецкого народа. «Очень радует тот факт, что страны, главы наших государств полны решимости и дальше развивать двусторонние отношения», - отметил турецкий политик. При этом Шентоп подчеркнул важность продолжения деятельности Парламентской ассамблеи тюркоязычных стран (ТюркПА), являющейся платформой для выработки общих точек зрения и решений по международным вопросам.</p><p></p><p>В свою очередь спикер парламента Казахстана Нигматулин поздравил турецкий народ и членов парламента Турции с прошедшим праздником Рамазан и пожелал, чтобы этот праздник принес турецкому народу мир и процветание. Нигматулин напомнил об исторических связях, связывающих Турцию и Казахстан на протяжении веков. </p><p></p><p>«Дружба Турции очень значима для Казахстана. Это хороший пример. Мы сообща управляем процессом в период пандемии. И это делает нас счастливыми», - сказал казахстанский политик. Нигматулин пригласил спикера парламента Турции в Казахстан на 10-е пленарное заседание Генеральной ассамблеи стран ТюркПА. «Когда мы соберемся вместе, то продемонстрируем миру не только будущее наших многогранных отношений, но и сложившееся братство и дружбу между нашими странами», - сказал спикер.</p><p></p><p>- <strong class=\"bold\">Объем турецкого экспорта в Азербайджан за последние 18 лет вырос</strong> более чем в восемь раз, сообщил 21 мая глава Ассоциации экспортеров Турции (TİM) Исмаил Гюлле на заседании торговых делегаций Азербайджан-Грузия в режиме видеоконференции. По его словам, если в 2000 году объем поставок из Турции на рынок Азербайджана составлял 230 млн долларов, то по итогам 2020 года этот показатель вырос на 805 процентов до более чем 2 млрд долларов. </p><p></p><p>«Наибольший рост экспорта в Азербайджан наблюдается в сфере оборонной и авиационной промышленности - на 194 процента до 261 млн долларов. Экспорт продукции оборонной и авиационной промышленности в Азербайджан в первые четыре месяца 2021 года вырос на 1233,8 процента по сравнению с аналогичным периодом прошлого года, и составил 117,3 млн долларов», - отметил Гюлле.</p><p></p><p>Он также привлек внимание к наращиванию турецкого экспорта в Грузию. «Экспорт в Грузию в 2000 году составлял 132 млн, а по состоянию на 2020 год вырос на 1007 процента до 1,4 млрд долларов.</p><p></p><p>Турция первый по объемам торговый партнер Грузии, и второй для Азербайджана», - сказал глава Ассоциации.</p><p></p><p>Гюлле отметил далее, что в последние годы одним из важных направлений экспорта Турции стал военно-промышленный комплекс. В первые 4 месяца текущего года экспорт оборонной продукции Турции в целом вырос на 1233,8 процента до 117,3 млн долларов, отметил он.</p><p></p><p>- <strong class=\"bold\">На днях азербайджанская государственная нефтяная компания</strong> SOCAR подписала с «Роснефтью» соглашение о праве экспорта нефтепродуктов на Украину, в Польшу, Прибалтику и другие страны Восточной Европы, написал 21 мая обозреватель ИА REGNUM. По словам официального представителя SOCAR Ибрагима Ахмедова, компания таким образом намерена усилить свои позиции в международной нефтегазовой торговле. Эту новость активно обсуждали пользователи российских соцсетей. Многие посчитали заключенную сделку примером современного политического абсурда, когда «страны-противники демонстративно закупают энергоресурсы через посредника», чтобы продолжать конфронтацию. Другие напомнили, что российская нефть неминуемо станет топливом для украинской военной техники, которая, в свою очередь, активно применяется для убийства мирных жителей Донбасса. Некоторые иронизируют, что из-за подобных сделок Россия «станет сырьевым придатком Азербайджана».</p><p></p><p>ИА REGNUM попросил российских экспертов оценить сделку, которую «Роснефть» заключила с азербайджанской компанией SOCAR. Эксперт Финансового университета при правительстве РФ Игорь Юшков полагает, что сделка между российской «Роснефтью» и азербайджанской SOCAR обусловлена потребностью снабжать именно украинский рынок. Такая сделка удобна как для «Роснефти», так и для украинских покупателей, так как она снимает проблему политизации данного вопроса, считает он. </p><p></p><p><strong class=\"bold\">«Если ты сотрудничаешь с российской, тем более государственной компанией, тогда на Украине тебя обвиняют в предательстве родины, и это усложняет работу самим украинским потребителям. Им сложно закупать нефть напрямую у «Роснефти». Для российской компании тоже безопаснее работать через посредника, потому что она рискует транспортировать нефтепродукты до территории Украины, а потом их могут арестовать там по какой-то надуманной политизированной причине», — пояснил эксперт.</strong></p><p></p><p>Юшков считает, что для такой сделки российская сторона выбрала именно SOCAR, потому что в этом случае торговля нефтепродуктами на украинском рынке станет лишь одним из элементов взаимодействия между SOCAR и «Роснефтью». </p><p></p><p>«По всей видимости «Роснефть» дальше рассчитывает выйти через эту сделку на НПЗ, которые принадлежат азербайджанской компании. В частности, SOCAR является крупнейшим акционером НПЗ «Стар» в Турции. Однажды SOCAR уже подписывал годичный контракт на поставку нефти от «Роснефти» на этот турецкий НПЗ в размере один миллион тонн в год. Но это был годичный контракт, и он уже завершен. Чтобы выйти дальше на подобное сотрудничество, один из элементов — это подписать договор с SOCAR о сбыте нефтепродуктов на украинском рынке. Насколько широко сделка будет реализовываться в других странах Восточной Европы, сказать сложно, потому что у «Роснефти» там есть свои трейдеры», — рассказал эксперт.</p><p></p><p>При этом Юшков оценил как беспочвенные опасения по поводу того, что российская сторона, выбирая азербайджанскую компанию в качестве трейдера для продажи своих нефтепродуктов на Украину, может попасть в зависимость от Азербайджана или Турции на нефтяном рынке. </p><p></p><p>«Само это сотрудничество довольно ограничено, потому что SOCAR является компанией, которая и добывает, и реализует нефть, и поэтому на глобальном рынке он все-таки конкурент «Роснефти». Но есть сегменты, где эти две компании могут сотрудничать», — сказал Юшков. </p><p></p><p>Эксперт также отметил, что Азербайджан, который и сам производит газ и нефть, ничем не отличается по зависимости своей экономики от продажи углеводородов от России. Что касается Турции, в эту страну Россия поставляла 2—3 млн тонн сырой нефти и около 5 млн тонн нефтепродуктов, добавил Юшков.</p><p></p><p>«Ситуация поменялась в 2020 году, когда Турция закупила чуть ли не 10 млн тонн российской сырой нефти, а нефтепродуктов значительно меньше. Турция довольно большой клиент России, она закупает у нас нефть. Это обычный рынок сбыта. Зависимости ни у нас от них не возникает, ни у них от нас», — полагает он.</p><p></p><p>Юшков добавил, что вопрос моральной оправданности поставок нефтепродуктов на Украину, которая воюет против русских в Донбассе, обсуждается уже не первый год, и при этом Россия остается поставщиком дизельного топлива Киеву. </p><p></p><p>«Мы продаем туда очень мало нефти, потому что на Украине просто нет работающих НПЗ. Все НПЗ на Украине остановлены даже не по причине войны, а просто по экономическим причинам. Основное предприятие, которое работает, — это Кременчугский НПЗ, и то он работает не на полную мощность. Лисичанский НПЗ, который был хорошим, модернизированным заводом, разрушен в результате боевых действий. И он как раз принадлежит «Роснефти». Сейчас Украина фактически все потребляемое топливо импортирует в основном из России и Белоруссии», — напомнил Юшков.</p><p></p><p>Эксперт согласился с тем, что действительно сложно контролировать, на какие нужды уходит дизель, который российские компании продают украинским потребителям. Но при этом он отметил, что определенная процедура контроля все-таки существует. </p><p></p><p><strong class=\"bold\">«Сложно сказать, насколько она эффективна. Если захотеть, то можно через цепочку продаж все-равно продать горючее вооруженным силам. Но Россия в этом плане хотя бы сформировала первичный инструмент оценки. Министерство экономического развития выдает лицензии на продажу дизельного топлива, которое идет по нефтепродуктопроводу. Труба идет из России в Белоруссию, в Белоруссии она сворачивает на юг и идет транзитом через Украину и приходит в страны Юго-Восточной Европы. Для того чтобы использовать эту трубу, компания обязана предоставить лицензию. Какова процедура ее выдачи, мне сложно сказать. Может быть, есть определенный круг компаний, которые снабжают вооруженные силы, и если ты им хочешь продать нефтепродукты, то лицензию тебе не дадут», — рассказал Юшков.</strong></p><p></p><p>По мнению эксперта, у российского руководства достаточно развита бизнес-логика: если у страны существует возможность продать свое топливо, почему бы этого не сделать. </p><p></p><p>«Зачем оставлять рынок для конкурентов? Да, есть определенные оговорки — давайте сделаем так, чтобы напрямую топливо войскам не поставлялось. Хотя все прекрасно понимают, что кто-то другой поставит это топливо войскам. Мы не можем контролировать весь топливный рынок. Торговля будет идти», — подытожил Игорь Юшков.</p><p></p><p>В свою очередь, член президиума Совета по межнациональным отношениям при президенте РФ Богдан Безпалько, допустил, что сделка была обусловлена наложением американских санкций на белорусские предприятия. По его словам, ряд компаний не работает с белорусским «Нафтаном» из-за опасения попасть под удар этих санкций, и поэтому это тоже могло быть одной из причин переориентации на SOCAR. </p><p></p><p><strong class=\"bold\">«Это с точки зрения бизнеса. А с точки зрения морали, поддержки русских на Украине, стоило бы вообще отказаться от продажи нефтепродуктов Киеву. Особенно если часть из этих нефтепродуктов идет на нужды вооруженных сил Украины, которые по-прежнему находятся на линии разграничения и которые по-прежнему ведут боевые действия малой или средней интенсивности против Луганской и Донецкой народных республик. Но в то же время Россия зависит от продажи углеводородов, и любой рынок, за который сейчас так отчаянно борются и США, и страны ЕС, и Россия, действительно может быть важен для выживания нашей страны и нашей политической системы. В том числе и наших вооруженных сил», — заявил Безпалько.</strong></p><p></p><p>Эксперт напомнил, что подобного рода ситуации, когда противники воюют друг против друга и при этом продолжают друг с другом торговать, возникали и раньше. Самой яркой из них является ситуация во время Второй мировой войны, когда те же США интенсивно торговали с нацистской Германией, но при этом находились с ней в состоянии войны, считает он. </p><p></p><p>«Поэтому для нас главное — победить украинский национализм. Если при этом мы будем с ними торговать в силу необходимости, это, конечно, плохо, но, возможно, это неизбежно», — подытожил Богдан Безпалько.</p><p></p><p>С другой стороны, старший научный сотрудник Института российской истории РАН Андрей Марчуков считает, что «с помощью таких странных схем поддерживается человеконенавистнический украинский режим». По его словам, всем известно, что бизнесмены за высокий процент готовы пойти на что угодно, переступить через мораль и через национальные интересы страны. </p><p></p><p>«Но все равно, эта ситуация — странная, поскольку продажа или перепродажа нефти на Украину поддерживает экономику этой страны, поддерживает тот политический режим, который существует в этом государстве, а этот режим абсолютно тоталитарный, человеконенавистнический, абсолютно недемократический. На протяжении уже семи лет никаких тенденций, что этот режим будет меняться. И как раз поддержка энергоносителями этого режима идет только на укрепление нынешних властей в Киеве, в том числе на питание горюче-смазочными материалами украинской армии», — заявил Марчуков.</p><p></p><p>Эксперт отметил, что на Украине очень сильны реваншистские настроения, сильно желание захватить Донецкую и Луганскую республики и, если получится, то и вторгнуться в Крым. </p><p></p><p>«Естественно, танки, бронеавтомобили и прочая техника работают на дизельном топливе, на бензине, на керосине, а это все — продукты переработки нефти. Поэтому эта схема фактически является схемой поддержки нынешнего украинского режима», — полагает он. </p><p></p><p>«Понятно, что Азербайджан рассматривает Украину как свою союзницу, потому что у каждой из этих двух стран есть свой Карабах. Азербайджан разгромил Карабах и большую часть его себе вернул. Украина лелеет такие же реваншистские планы. Между ними в этом плане есть что-то общее. С точки зрения российских компаний эта схема — странная, и она требует прояснения», — резюмировал Андрей Марчуков.</p><p></p><p>- <strong class=\"bold\">Уроки пандемии, интеграция в Евразии и уход Америки</strong> из Афганистана стали ключевыми темами проходящей в Казани конференции клуба «Валдай». Замминистра иностранных дел России Руденко подчеркнул, что Москва инвестировала в дружбу и сотрудничество с Центральной Азией миллиарды и не допускает мысли о том, чтобы покинуть регион. А экс-советник премьер-министра Киргизии Кубатбек Рахимов высказал смелое мнение, что пандемия оказалась благом, сдув пузырь перегретой мировой экономики. Столь неординарное суждение тем более удивительно, что, по мнению самого же Рахимова, из всех стран региона именно Киргизия понесла самые тяжелые потери в результате коронакризиса.</p><p></p><p>Казань выбрана местом проведения конференции, посвященной Центральной Азии, не случайно. Ведь именно Татарстан позиционируется как форпост дружбы России с тюркским миром, к коему относятся и несколько республик постсоветского пространства, и Турция. О Турции, к слову, практически не говорили. Но намеки звучали. Так, вице-министр иностранных дел России Андрей Руденко ясно дал понять: Россия была, есть и будет главным актором в Центральной Азии и уступать в этом ни Китаю, ни Турции она не намерена.</p><p></p><p>«Активно развивается торгово-экономическая кооперация со странами региона. Суммарный объем российских накопленных инвестиций приближается к 50 млрд долларов: в Казахстане — 36 млрд долларов, в Узбекистане — около 10 млрд долларов, в Таджикистане — 1,5 млрд долларов, — сообщил замглавы МИД. — Эти цифры опровергают бытующий в последнее время тезис о том, что у России якобы нет экономических интересов в Центральной Азии и Россия якобы собирается оттуда уходить или теряет интерес, это совершенно не так. Уходить оттуда мы не собираемся и не уйдем», — подчеркнул замминистра.</p><p></p><p>Помощник президента Казахстана Ерлан Карин высказал мнение, что пандемия не оказала выраженного негативного влияния на интеграционные процессы в Евразийском экономическом союзе.</p><p></p><p>«Пандемия не сбила темпы взаимодействия в ЕАЭС. Наши страны показали способность быстро совместно действовать. Если вы помните, именно в рамках ЕАЭС (в начале пандемии) был открыт зеленый коридор для беспошлинного ввоза особо необходимых товаров, препаратов, изделий. Это показало, что мы можем совместно и оперативно реагировать», — считает политолог. </p><p></p><p>Союз оказался стрессоустойчивым, констатировал казахстанский эксперт, контакты между лидерами стран-участниц не прекращались, несмотря на ставшие редкими очные встречи.</p><p></p><p>Модератор сессии политолог Федор Лукьянов, развивая мысль коллеги о важности сотрудничества между странами в трудный период, привел в пример Сербию, которая демонстрирует впечатляющие успехи в деле вакцинации. Секрет успеха Сербии в том, что там используют и западные вакцины, и российскую, и китайскую — в общем, все вакцины, какие можно добыть. Пандемия, как подчеркнул Лукьянов, показала ценность политической гибкости.</p><p></p><p>Оксана Синявская, заместитель директора Института социальной политики Высшей школы экономики, рассказала о том, как исторический опыт стран повлиял на их отношение к пандемии. У Китая, напомнила она, есть опыт борьбы с SARS и он оперативно ввел жесточайшие ограничения, сумев в итоге серьезно замедлить распространение вируса. У России же и стран СНГ жива память о масштабном кризисе 90-х, и страх потерять доход, погрязнуть в долгах оказался в нашем регионе намного сильнее страха перед тяжелой болезнью. Поэтому вводимые ограничения были не столь суровыми. Да, это принесло потери, но в целом, считает эксперт, «кредитно-денежная политика была разумной».</p><p></p><p>«Результатом ориентации на сохранение экономической деятельности стало то, что в общем Россия не очень сильно просела экономически, у нас достаточно небольшие потери ВВП и доходов населения. И то, что мы видим, — это достаточно быстрое, намного более быстрое, чем это предсказывалось год назад, восстановление экономической ситуации и ситуации с доходами», — подчеркнула Синявская.</p><p></p><p>Самым ярким выступлением, посвященным пандемии, стала речь эксперта из Киргизии Кубатбека Рахимова, руководителя Центра стратегических разработок «Евразия». Он говорил так смело и ярко, что должен был вызвать восхищение даже тех людей, кто не был согласен со смыслом сказанного.</p><p></p><p><strong class=\"bold\">«Если бы кризиса, связанного с пандемией коронавируса, не было, то его надо было бы придумать, — неожиданно заявил спикер. — Потому что если взглянем назад, то увидим, что 2019 год был годом подготовки либо к войне, либо к войнам. Вспомните ситуацию с нефтью. Практически то, что сложилось на финансовых рынках по фьючерсам, — это было пределом существующей экономики. Отрицательные цены на нефть».</strong></p><p></p><p>Перегретая мировая экономика нуждалась в этом «спуске», заявляет экс-советник премьер-министра Киргизии. Кроме того, пандемия дала мощный толчок развитию цифровых сервисов. </p><p></p><p>«Нам надо понять очистительный и созидающий характер пандемического кризиса», — сказал Рахимов. </p><p></p><p>При этом именно Киргизия, по словам Рахимова, понесла в регионе самые тяжелые потери. Удивительно, что источником серьезных проблем для страны стало слепое следование рекомендациям ВОЗ, говорит представитель республики. Он поясняет: прошлым летом киргизстанцы с тяжелым течением пневмонии и с отрицательным тестом на Covid-19 умирали без медицинской помощи, тогда как больницы были заполнены пациентами с положительным ПЦР-тестами, но переносящими болезнь легко. Это был страшный удар для страны.</p><p></p><p>А осенью власти решились на проведение парламентских выборов, хотя в текущей ситуации вполне можно было их перенести. Уставшие от массовых смертей, некомпетентности властей, закрытых границ киргизстанцы идут голосовать — и это выливается в очередной госпереворот, а затем приводит к изменению конституционного строя страны. Напомним, Киргизия недавно сменила конституцию и превратилась, по выражению Рахимова, в суперпрезидентскую республику.</p><p></p><p>При этом эксперт из Киргизии умудряется смотреть на ситуацию позитивно. Он подчеркивает, что опыт Киргизии — это антипример, который всем нужно тщательно изучить, чтобы подобные ошибки не повторялись.По словам Рахимова, пандемия во многих странах стала «мощной победой государственников». Сторонники рыночной экономики потерпели фиаско, потому что никакие игроки рынка не были бы способны взять на себя ту ношу, что взвалила на плечи государственная машина. Медицинская помощь, всевозможные пособия, цифровизация услуг — на все это, уверен политолог, никакие корпорации не способны. Это был почти социализм, говорит Рахимов, при этом чудом удалось избежать гиперинфляции.</p><p></p><p>Второй важной темой конференция стало влияние ситуации в Афганистане на Центральную Азию. Эксперты прогнозируют, что после ухода из страны американских военных к власти придет движение «Талибан» (запрещено в России), что может привести к гражданской войне, а это прямая угроза для стабильности в Центральной Азии. </p><p></p><p><strong class=\"bold\">«Совершенно очевидно, что если Россия и Центральная Азия будут вместе работать, то сможем, в общем-то, много сделать, чтобы попытаться умиротворить Афганистан, добиться стабилизации, в том числе и через экономические интересы», — сказал научный руководитель Института востоковедения РАН Виталий Наумкин.</strong></p><p></p><p>Особенно обеспокоены ситуацией в Афганистане граждане соседнего с ним Таджикистана. Гузель Майтдинова, профессор кафедры зарубежного регионоведения и внешней политики Российско-Таджикского (Славянского) университета также заявляет о ключевой роли России в обеспечении безопасности в регионе.</p><p></p><p>«Ухудшение военно-политической обстановки в Афганистане препятствует реализации национальной стратегии развития Таджикистана и угрожает безопасности страны. В этих условиях особенно востребованным видится сопряжение усилий Таджикистана и России в деле обеспечения безопасности южных рубежей пространства СНГ и зоны ответственности ОДКБ», — подчеркнула она. </p><p></p><p>По словам эксперта, основными задачами Таджикистана и России на афганском направлении остаются борьба с наркотрафиком, противодействие боевикам террористических и экстремистских организаций и трансграничной преступности. Это побуждает руководство Таджикистана и России проявлять инициативу в вопросе о формировании многостороннего режима противодействия угрозам, исходящим из Афганистана. В условиях обострения афганского фактора важную роль по сдерживанию внешних деструктивных сил и укрепления потенциала безопасности Таджикистана играют модернизированные силовые структуры страны, однако так же важна роль 201-й российской военной базы и Организации Договора о коллективной безопасности, членами которой являются Таджикистан и Россия.</p><p></p><p>- <strong class=\"bold\">Министр внутренних дел Баварии Йоахим Херрманн</strong> возложил ответственность за <a class=\"link\" href=\"https://eadaily.com/ru/news/2021/05/16/germaniya-vsedozvolennost-migrantov-vklyuchaet-pravo-na-antisemitizm\" rel=\"noopener noreferrer\">недавние антисемитские беспорядки в Германии</a> на президента Турции Реджепа Эрдогана. </p><p></p><p>«То, что страна переживает в настоящее время, в первую очередь вызвано не деятельностью правых экстремистов, а недовольством людей мусульманского происхождения, которые, подстегнутые жестокими речами президента Эрдогана в Турции, думают, что теперь эти столкновения должны разворачиваться на улицах в Германии», — отметил Херрманн.</p><p></p><p>Баварский политик также подчеркнул, что сжигание флага Государства Израиль и разжигание ненависти к евреям в ходе протестов против авиаударов в секторе Газа являются преступлениями. Людям с »фанатичной нетерпимостью» Херрманн пригрозил депортацией. Он, в частности, констатировал факт наличия в Германии «довольно большого количества мигрантов, не интегрированных в общество и не считающихся с немецкими порядками», которые должны проверяться на предмет того, способны ли они в дальнейшем рассчитывать на получение вида на жительство или гражданства. В случае если со стороны беженцев не поступает свидетельств о намерениях стать частью немецкого социума, а, наоборот, наблюдаются проявления их нетерпимости и ненависти на религиозной почве, то подобные люди «должны покидать Германию».</p><p></p><p>12 мая президент Турции заявил о «вирусе исламофобии, распространяющемся в европейских странах».</p><p></p><p>По мнению турецкого лидера, Европа «<a class=\"link\" href=\"https://eadaily.com/ru/news/2021/05/13/erdogan-evropa-prevrashchaetsya-dlya-musulman-v-tyurmu-pod-otkrytym-nebom\" rel=\"noopener noreferrer\">всë больше превращается в тюрьму под открытым небом</a>» для мусульман. Более того, на фоне эскалации палестино-израильского конфликта Эрдоган неоднократно указывал в весьма резкой форме на <a class=\"link\" href=\"https://eadaily.com/ru/news/2021/05/09/erdogan-zakleymil-izrail-terroristicheskim-gosudarstvom\" rel=\"noopener noreferrer\">необходимость объединения исламского мира</a> в целях сдерживания «нападений Израиля», а также <a class=\"link\" href=\"https://eadaily.com/ru/news/2021/05/17/erdogan-poprosil-papu-rimskogo-vmeshatsya-v-reznyu-izrailem-palestincev\" rel=\"noopener noreferrer\">на «резню палестинцев»</a>, якобы устраиваемую израильскими военными. </p><p></p><p>Об участии лиц турецкого происхождения в антисемитских протестах, проходивших в городах Германии на прошлой неделе, свидетельствуют, в том числе, многочисленные турецкие флаги, попавшие на фотографии с мест демонстраций.</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://rusplt.ru/policy/vokrug-turtsii-chast-chetvertaya-60ab964d.html\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Часть 4</a></strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 24 May 2021 16:15:00 +0300",
        "published_parsed": [
            2021,
            5,
            24,
            13,
            15,
            0,
            0,
            144,
            0
        ],
        "authors": [
            {
                "name": "Александр Д."
            }
        ],
        "author": "Александр Д.",
        "author_detail": {
            "name": "Александр Д."
        }
    },
    {
        "title": "Вокруг Турции. Часть четвертая. Отношения с США и Россией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Вокруг Турции. Часть четвертая. Отношения с США и Россией"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/vokrug-turtsii-chast-chetvertaya-60ab964d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/24052021/1621860423870-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/vokrug-turtsii-chast-chetvertaya-60ab964d.html",
        "summary": "Политико-экономический обзор. Отношения с НАТО, ЕС, ОН, США и Россией",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Политико-экономический обзор. Отношения с НАТО, ЕС, ОН, США и Россией"
        },
        "yandex_full-text": "<p><p>Содержание четырех частей:</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://rusplt.ru/policy/vokrug-turtsii-opasnii-region-60ab664d.html\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Часть 1:</a></strong></p><p></p><p>- внутриполитическая обстановка, экономика, вооруженные силы</p><p>- действия Турции в Сирии и в ближневосточном регионе</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://rusplt.ru/policy/vokrug-turtsii-opasnii-region-60ab764d.html\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Часть 2:</a></strong></p><p></p><p>- отношения с НАТО</p><p>- отношения с ЕС</p><p>- отношения с ООН</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://rusplt.ru/policy/vokrug-turtsii-chast-tretya-60aba64d.html\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Часть 3:</a></strong></p><p></p><p>- отношения с отдельными странами</p><p></p><p><strong class=\"bold\">Часть 4:</strong></p><p></p><p>- отношения с США</p><p>- отношения с Россией</p><p>- выводы</p><p></p><p>Отношения с США</p><p></p><p>- <strong class=\"bold\">Президент США Джозеф Байден пишет историю Газы «окровавленными руками»,</strong> поставляя Израилю вооружение, заявил 17 мая президент Турции Реджеп Эрдоган в ходе своего выступления в Анкаре.</p><p></p><p>Такими словами Эрдоган прокомментировал последние сообщения о поставках Вашингтоном Израилю высокоточного оружия на сотни миллионов долларов во время обострения палестино-израильского конфликта.</p><p></p><p>«Сегодня Байден утвердил документ о поставках оружия Израилю. А на словах они выступают за разоружение. Уважаемый Байден, вы пишете кровавыми руками историю Газы, к которой применяется несоразмерное насилие. Мы же остаемся на своей вахте по защите Палестины», — сказал Эрдоган.</p><p></p><p>При этом он охарактеризовал Израиль как террористическое и бандитское государство, убивающие женщин и детей.</p><p></p><p>«Вы переживаете за израильских детей, пугающихся звуков взрывов, и не сочувствуете палестинским детям, гибнущим от израильских бомб», — заявил турецкий президент.</p><p></p><p>- <strong class=\"bold\">Госдепартамент США решительно осуждает «антисемитские высказывания» президента Турции </strong>Реджепа Эрдогана и призывает его воздержаться от «подстрекательских высказываний», говорится в распространённом 18 мая заявлении главы пресс-службы американского внешнеполитического ведомства Неда Прайса.</p><p></p><p>«Соединённые Штаты решительно осуждают недавние антисемитские высказывания президента Эрдогана в отношении еврейского народа и считают их предосудительными. Мы призываем президента Эрдогана и других руководителей Турции воздерживаться от подстрекательских высказываний, которые могут спровоцировать дальнейшее насилие. Мы призываем Турцию присоединиться к Соединённым Штатам в работе по прекращению конфликта», — говорится в тексте документа.</p><p></p><p>По словам Прайса, США «глубоко привержены борьбе с антисемитизмом во всех его формах» и серьёзно относятся «к насилию, которое часто сопровождает антисемитизм, и к опасной лжи, которая лежит в его основе».</p><p></p><p>«Мы всегда должны противопоставлять ложь фактам и отвечать на преступления ненависти справедливо».</p><p></p><p>Как ранее сообщалось, президент Турции Реджеп Эрдоган в ходе своего выступления в Анкаре 17 мая заявил, что президент США Джо Байден пишет историю Газы «окровавленными руками», поставляя Израилю вооружение.</p><p></p><p><strong class=\"bold\">- Начальник генштаба ВС Турции армейский генерал Яшар Гюлер провел 18 мая переговоры</strong> с главой Объединённого комитета начальников штабов (ОКНШ) ВС США генералом Марком Милли, говорится в сообщении пресс-службы турецкого военного ведомства. Согласно информации, встреча состоялась в штаб-квартире НАТО в Брюсселе на полях заседания глав генштабов вооруженных сил стран блока.</p><p></p><p><strong class=\"bold\">- Конгрессвумен от Нью-Йорка Николь Маллиотакис призвала президента США Джо Байдена</strong> сделать решение кипрской проблемы приоритетом внешней политики и выступить против Турции. Греко-американская конгрессмен из Стейтен-Айленда, штат Нью-Йорк, обратилась к Байдену с предложением «выступить против Турции и против попыток Анкары навсегда разделить Кипр». Кипр разделился в 1974 году, напоминает издание Ahval. Член конгресса также выразила надежду на подписание двухпартийной резолюции, которая подтолкнет администрацию к действиям, однако признала маловероятность её принятия из-за сохраняющейся напряжённости между членами обеих партий после восстания 6 января бывших сторонников президента Дональда Трампа.</p><p></p><p>Маллиотакис оказалась в числе 140 депутатов-республиканцев в палате представителей, проголосовавших против победы Байдена в ноябре прошлого года. В ответ многие демократы дали понять, что не подпишутся ни на что, продвигаемое в конгрессе кем-либо из этих республиканцев, указывает издание. К Маллиотакис присоединились представители греко-американского сообщества, в том числе президент Американского Греческого института Ник Ларигакис и Верховный президент Американской греческой образовательной прогрессивной ассоциации (AHEPA) Джордж Г. Хориатес.</p><p></p><p>Оба мужчины похвалили политика за её адвокатскую деятельность на Кипре, призывая администрацию Байдена выступить против Турции, пишет Ahval.</p><p></p><p>Последний раунд переговоров по кипрскому вопросу прошёл в прошлом месяце, отмечается в статье.</p><p>Переговоры закончились провалом после того, как греческая сторона отказалась от предложенного Турцией решения о создании двух государств на Кипре. Президент Эрдоган заявил, что кипрско-греческая сторона не заслуживает доверия, поскольку увиливает от поисков решения.</p><p></p><p><strong class=\"bold\">- В Турции правящая Партия справедливости и развития осудила обвинения госдепа США</strong> в использовании президентом республики Реджепом Эрдоганом антисемитских высказываний. Об этом 19 мая пресс-секретарь партии Омер Челик написал в своем Twitter.</p><p></p><p>«Мы решительно осуждаем заявление госдепартамента США о нашем президенте. Обвинять нашего президента в антисемитизме — это неразумный и неправильный подход», — написал он, добавив, что сказанное об Эрдогане является ложью.</p><p></p><p>В распространённом 18 мая заявлении главы пресс-службы американского внешнеполитического ведомства Неда Прайса говорится, что госдепартамент США решительно осуждает «антисемитские высказывания» президента Турции Тайипа Эрдогана и призывает его воздержаться от «подстрекательских высказываний».</p><p></p><p><strong class=\"bold\">- Еврейская община Турции 19 мая раскритиковала обвинения</strong>, озвученные официальным представителем госдепа США Недом Прайсом в адрес турецкого президента Реджепа Эрдогана.</p><p></p><p>«Обвинять президента Эрдогана в антисемитизме несправедливо и очень постыдно. Напротив, он всегда проявлял конструктивный подход к нам, поддерживал и поощрял», - отмечается в публикации еврейской общины на странице в соцсети.</p><p></p><p>Под публикацией еврейской общины опубликованы также фотографии со встречи президента с представителями нацменьшинств, на которой, в частности, присутствовали главный раввин турецких евреев Исак Халева и глава турецкой еврейской общины Исхак Ибрагимзаде.</p><p></p><p>Анкара полностью отвергает высказывания в адрес президента Турции, допущенные в заявлении госдепа США (по антисемитизму), говорится в заявлении МИД Турции, распространенном 19 мая.</p><p></p><p>«Мы призываем администрацию США приложить усилия для прекращения атак Израиля на мирное население вместо того, чтобы выдвигать несправедливые и необоснованные обвинения в адрес нашего лидера. Важным шагом в этом направлении станет отмена права вето на решения Совета Безопасности ООН», - отмечается в заявлении МИД.</p><p></p><p>В МИД Турции подчеркнули, что суть понятия «антисемитизм» искажается. В ведомстве напомнили, что адресатом заявлений президента Эрдогана являются не евреи, а израильское правительство, которое становится причиной гибели многих невинных палестинцев, в том числе большого числа детей, женщин и молодых людей. С другой стороны, президент Турции в своих заявлениях напомнил о словах одного из бывших премьер-министров Израиля, говорится в сообщении.</p><p></p><p>В турецком обществе присутствует уважение ко всем религиям и существует культура мирного сосуществования различных религиозных групп, кроме того, в нем никогда не было места антисемитизму, отмечается в заявлении МИД.</p><p></p><p><strong class=\"bold\">«Наши земли стали родиной для многих евреев, бежавших сотни лет назад от инквизиции, а также от Холокоста во время Второй мировой войны. Отважные турецкие дипломаты помогли спасти сотни евреев во время Холокоста. Наши граждане еврейской национальности веками жили в условиях мира и спокойствия на этой земле, не подвергаясь какой-либо дискриминации», - подчеркивается в заявлении.</strong></p><p></p><p>В МИД напомнили, что Турция является одним из главных инициаторов резолюции Совета ООН по правам человека, которая впервые определила антисемитизм как нарушение прав человека; более того, сам президент Эрдоган неоднократно называл антисемитизм преступлением против человечности.</p><p></p><p>«Понятие «антисемитизм» не должно использоваться для снятия ответственности с нынешней администрации Израиля за атаки на палестинский народ и систематическую политику этнической, религиозной и культурной чистки на оккупированных территориях», - отмечается в заявлении ведомства.</p><p></p><p>Удары армии Израиля по блокированному палестинскому эксклаву продолжаются с 10 мая и унесли жизни более 120 человек, в том числе женщин и детей.</p><p></p><p><strong class=\"bold\">- В случае дальнейшего ухудшения отношений Вашингтона с Турцией</strong> Украина будет обречена на поражение в конфликте с Россией, сообщило 18 мая издание The National Interest. По мнению политического аналитика Харуна Карчича, в этом случае Киев и Анкара не смогут объединить свои усилия для противостояния России в Черном море, а Украина не сможет достичь своих целей. Карчич отмечает, что администрация Байдена намерена поддерживать Киев против «территориальной экспансии» России в Черном море, но обедняет эту поддержку, ссорясь с Анкарой.</p><p></p><p><strong class=\"bold\">«Потеря союзника по НАТО, который имеет выходы на Черное, Эгейское и Средиземное моря, на Балканы, Кавказ, Иран, Ирак и Сирию, приведет к тому, что все эти стратегически важные регионы будут поданы России «на серебряном блюде», — заявляет Карчич.</strong></p><p></p><p>Ранее в США публиковались прогнозы отставных военных о перспективах вероятного прямого конфликта России и Украины в регионе Черного моря. По их мнению, блок НАТО, даже если и решит вмешаться, не успеет перебросить в этот регион свои войска, поэтому Россия одержит безоговорочную победу.</p><p></p><p><strong class=\"bold\">- Заявление президента США Джо Байдена по событиям 1915 года</strong> далеко от исторических реалий, является необоснованным и противоречит фактам, заявил 21 мая глава Управления по связям Администрации президента Турции Фахреттин Алтун в интервью боснийскому изданию Stav. По словам Алтуна, попытки получить политические дивиденды за счет искажения исторических фактов сами по себе не представляют никакой ценности.</p><p></p><p>Глава управления коснулся непосредственно даты 24 апреля 1915 года.</p><p></p><p>«24 апреля 1915 года - это только день, когда Османское государство закрыло армянские организации, такие как «Дашнак», «Хинчак» и «Рамгавар», которые действовали против Османского государства вместе со странами, находившимися с ним в состоянии войны, и арестовало 235 лидеров этих организаций», - отметил Алтун.</p><p></p><p>К тому времени еще не был принят Закон о перемещении и переселении и не было зафиксировано ни одного факта гибели армян, напомнил глава Управления по связям Администрации президента Турции.</p><p>Алтун напомнил, что Закон о перемещении и переселении был принят 27 мая и вступил в силу только 1 июня.</p><p></p><p>«Принятые меры были направлены на предотвращение возможного восстания и массовых убийств армянскими бандами беззащитного мусульманского населения в Анатолии. До этого дня армянские банды уже уничтожили тысячи турок-мусульман и курдов. Армянские банды истребляли беззащитных мирных граждан из числа турок и курдов в Анатолии и черкесов на Кавказе», - сказал Алтун.</p><p></p><p>Он напомнил, что в архивах содержится немало документов о кровопролитиях армян, о которых они рассказывают с неприкрытой гордостью.</p><p></p><p>Алтун привлек внимание к тому, что, говоря о событиях 1915 года, в Турции ссылаются на документы и достоверную информацию и в Анкаре ждут аналогичного подхода к вопросу от выдвигающей претензии стороны.</p><p></p><p>«Архив Турции содержит свыше 1 млн документов и фактов по данному вопросу. Во время переселения армян ввиду неблагоприятных условий того периода вспыхнули эпидемии, возникли проблемы с общественным порядком. Были и погибшие в результате боев с силами безопасности. Никакого «геноцида», о котором утверждает армянская сторона, не было», - сказал Алтун.</p><p></p><p>По словам представителя администрации турецкого лидера, в период Османской империи армяне обладали широкими возможностями, полномочиями. Несмотря на это, армяне создали банды, заручившись поддержкой царской России, и совершили кровопролитие в отношении мусульманского населения в Османской империи, отметил Алтун. Сегодня во многих районах Анатолии можно найти массовые захоронения с останками тел мусульман - этнических турок и курдов, убитых армянами, но нет ни одного захоронения с останками тел армян, продолжил он. «Пожалуй, в период Османской империи армяне проживали самые спокойные, комфортные и благополучные дни в своей истории.</p><p></p><p>Наши предки обеспечили им спокойствие и процветание, которого они не могут достигнуть сегодня в собственной стране. Это касается и проживающих сегодня в Турции армян. Никто из них не хочет уезжать из Турции, не хочет переселяться в Армению», - подчеркнул глава управления.</p><p></p><p><strong class=\"bold\">- Министр иностранных дел Турции Мевлют Чавушоглу и госсекретарь США Энтони Блинкен</strong> провели телефонные переговоры, сообщил 21 мая канал TRT Haber. По утверждению телеканала, обсуждалась ситуация в секторе Газа и события в Сирии, Палестине и Восточном Средиземноморье.</p><p></p><p>«В ходе разговора обсуждались двусторонние отношения, ситуация в Палестине, режим прекращения огня в Газе, гуманитарная помощь Сирии и Афганистану, а также ситуация в Восточном Средиземноморье», — цитирует канал слова источника.</p><p></p><p>Переговоры прошли на фоне вступления в силу режима прекращения огня между Израилем и палестинской группировкой ХАМАС. До этого более 10 суток Армия обороны Израиля наносила удары по Газе, а оттуда по территории Израиля запускались сотни кустарно сделанных ракет.</p><p></p><p>* * *</p><p></p><p><strong class=\"bold\">Отношения с Россией</strong></p><p></p><p><strong class=\"bold\">- Россия направит в Турцию группу экспертов</strong> для оценки возможности возобновления авиасообщения и туризма, сообщила 17 мая вице-премьер Татьяна Голикова на встрече с главным внешнеполитическим советником президента Турции Ибрагимом Калыном и министром культуры и туризма республики Мехметом Эрсоем.</p><p></p><p>Турция и Россия разработают план действий по обеспечению безопасного туризма между двумя странами, заявила вице-премьер. Голикова опубликовала письменное заявление о встрече с турецкой делегацией в Москве, уточняет Sabah. Она отметила, что будут проведены консультации между российским Роспотребнадзором и соответствующими турецкими учреждениями по поводу ситуации с COVID-19.</p><p></p><p>Голикова сообщила, что российская делегация посетит Турцию, чтобы оценить, следует ли возобновить полёты между двумя странами, и проверить меры предосторожности, принятые туристическими центрами.</p><p></p><p>«Мы договорились разработать план действий по условиям взаимных визитов туристов. Это решение обеспечит защиту российских туристов на туристических курортах Турции», — добавила она.</p><p></p><p>В ходе двусторонних встреч Москва пригласила Турцию принять участие в цифровой программе «COVID-19 Free Travel», разработанной в Евразийском экономическом союзе (ЕАЭС), которая облегчает поездки в Россию. Российские официальные лица также заявили, что Москва готова оказать содействие в организации производства вакцины против коронавируса «Спутник V» в Турции.</p><p></p><p>- Россия разрешит своим гражданам отдыхать в Турции не ранее середины июня, сообщило 18 июня агентство Bloomberg (США) со ссылкой на высокопоставленного турецкого чиновника. Турецким чиновникам не удалось убедить российское правительство отменить шестинедельный запрет на въезд туристов, срок действия которого истекает в конце мая, что является ранней неудачей для туристического сектора Турции, <a class=\"link\" href=\"https://www.bloomberg.com/news/articles/2021-05-18/turkey-fails-to-convince-russia-to-begin-flights-in-tourism-blow\" rel=\"noopener noreferrer\">передаёт Bloomberg</a>.</p><p></p><p>Турция рассчитывает на российских туристов, чтобы помочь начать свой туристический сезон — страна обеспечила наибольшее количество посетителей в стране в 2019 году. Аналогичные запреты, введённые европейскими странами, включая Великобританию и Германию, вызывают сомнения в сильном восстановлении после резкого падения доходов от туризма в 2020 году, уточняется в статье.</p><p></p><p><strong class=\"bold\">Ожидается, что Россия направит делегацию в Турцию для проверки аэропортов и туристических объектов, прежде чем принять решение о снятии запрета, сообщил другой турецкий чиновник, знакомый с ходом переговоров, указывает агентство. На этой неделе Турция направила делегацию в Москву для переговоров с российскими официальными лицами, однако, по данным Bloomberg, они не были успешными.</strong></p><p></p><p>Отмечается, что Турция полагается на туризм для экономического роста и в качестве источника поступлений в иностранной валюте для финансирования своего дефицита текущего счёта, который в прошлом году увеличился до более чем 5% ВВП, оказывая давление на лиру. Валюта упала до рекордно низкого уровня в ноябре.</p><p></p><p><strong class=\"bold\">- В Турции чтят память жертв депортации крымских татар и черкесов.</strong> С соответствующим заявлением выступил 18 мая официальный представитель МИД Турции Танжу Бильгич.</p><p></p><p>«Мы разделяем боль крымских татар и братских народов Кавказа. С уважением чтим память каждого, кто погиб в период депортации», - заявил дипломат. Бильгич напомнил, что 18 мая 1944 года 250 тысяч соотечественников из числа крымских татар подверглись депортации в нечеловеческих условиях.</p><p></p><p>«Этих людей лишили родины, погибло большое число крымских татар, а те, кто выжил, были вынуждены жить с тоской о возвращении на родную землю», - сказал представитель МИД Турции.</p><p></p><p>По его словам, по происшествии 77 лет крымские татары продолжают противостоять вызовам, сопряженным с последствиями депортации. «Турция продолжит поддерживать усилия по защите идентичности крымских татар, устранению проблем, с которыми сталкиваются соотечественники. </p><p></p><p>Анкара стремится внести вклад в повышение благосостояния крымских татар». Кроме того, представитель МИД Турции привлек внимание к потомкам кавказских народов, чьи земли были оккупированы 157 лет назад Царской Россией.</p><p></p><p>«Потомки представителей кавказских народов, вынужденных, неся большие потери, бежать в Анатолию с родных земель, и сегодня помнят о трагических событиях 21 мая, которые получили название «депортация черкесов», - отметил Бильгич.</p><p></p><p><strong class=\"bold\">- Президент Турции 21 мая распространил послание по случаю 157-й годовщины начала депортации черкесского народа с исторических земель на Кавказе. </strong></p><p></p><p>«В 157-ю годовщину со дня депортации разделяю боль наших черкесских братьев, изгнанных из своей родины. Выражаю свою скорбь по погибшим», - говорится в послании, опубликованном на странице турецкого лидера в Twitter.</p><p></p><p><strong class=\"bold\">- Проходит 157 лет со дня начала депортации черкесского народа</strong> с исторических земель на Кавказе, однако события тех трагических дней до сих пор не забыты, написало 21 мая агентство «Анадолу».</p><p></p><p>Начиная с 1556 года, Царская Россия на протяжении 308 лет не оставляла попыток захвата кавказских земель. Основные военные действия разворачивались в восточной и западной частях Черкесии, Дагестане и Чечне.</p><p></p><p>Продвигаясь на Кавказе, русские войска уничтожали всех неугодных. Тех, кто складывал оружие, вынуждали либо вступать в ряды царской армии, либо высылали из региона. Россия применяла к народам Кавказа те же методы, что и к тюркским народам: уничтожались населенные пункты, выжигались посевные площади, тем самым провоцировались голод и миграция мирного населения.</p><p></p><p>Противостояние завершилось 21 мая 1864 года сражением в долине Кбаада близ Сочи. Эта дата и считается началом депортации черкесского народа. Черкесские общины были изгнаны в различные уголки мира, главным образом на османские земли.</p><p></p><p>По неофициальным данным, в течение месяца было выдворено около 1,5 миллиона черкесов. Из-за голода, болезней и трудностей в пути в этот период погибло более 500 тысяч человек. Изгнанных с родных земель жителей Кавказа сажали на корабли в портах Анапы, Новороссийска, Геленджика, Сочи, Адлера и выдворяли в Османское государство. Большинство черкесов прибыло в Анатолию и разместилось в районах Орду, Самсун, Токат, Амасья, Синоп, Йозгат, Дюздже, Адапазары, Коджаэли.</p><p></p><p>Другая часть черкесов обосновалась на Ближнем Востоке, главным образом в Сирии и Палестине. </p><p></p><p>Депортированные черкесы со временем ассимилировались с местным населением.</p><p></p><p>Черкесы, которые не могли попасть в Османское государство, селились в русских казачьих станицах на реках Средняя Лаба и Средняя Кубань. Есть мнение, что Россия планировала «операцию по выдворению черкесов с их исторических земель» задолго до этих событий и поэтапно осуществила свои планы.</p><p></p><p>Депортация, в ходе которой погибли тысячи людей, не достигнув османских земель, считается одним из самых трагических и шокирующих событий в истории. День депортации ежегодно отмечается черкесами всего мира, в том числе в Турции.</p><p></p><p>* * *</p><p></p><p><strong class=\"bold\">Выводы:</strong> Внешнеполитическая активность Эрдогана показывает, что современная модель мирового порядка уже не удовлетворяет видению ближайшего будущего Турецкой Республики.</p><p></p><p>«Мир больше пяти» - формула, предлагаемая первым лицом Турции с 2013 года. Однако Анкара меняет мир не только на эмоциональном уровне - по крайней мере, в нескольких ключевых регионах, но и на уровне воздействия на него через «жесткую и мягкую силу»: Восточное Средиземноморье, Ближний и Средний Восток, Черноморский регион, Кавказ и Центральная Азия. Как указывает в своих исследованиях заведующий кафедрой политологии и международных отношений Севастопольского государственного университета Александр Ирхин, основные показатели турецкой «мягкой» и «жесткой силы»: военный, экономический, технологический факторы и фактор притягательности широкой массовой культуры - с целью определить геополитические возможности Турции в качестве влиятельного глобального актора в ближайшей исторической перспективе и выявить последствия приобретения такого статуса для двусторонних российско-турецких отношений.</p><p></p><p>За время нахождения у власти Партии справедливости и развития умеренные исламисты дали стране новый импульс развития, который можно охарактеризовать как возвращение к своим цивилизационным корням. Государство сделало заметные успехи в развитии экономики, военно-промышленного комплекса, армии и флота и позиционировании себя в мире как защитника всех мусульман.</p><p></p><p>Современную Турцию можно определить как достаточно сильную региональную державу с секторальным глобальным лидерством в военных показателях и в области притягательности модели развития - успешного мусульманского государства. Анкара инвестирует значительные средства в «мягкую силу», а ее успех основывается на существовании турецкой идеологии развития как синтеза неоосманских, неопантюркистских и панисламистских идей в определении картины будущего.</p><p></p><p>Возрождение Турции в качестве региональной державы и ее стремление стать мировой державой неизбежно будет увеличивать пространство противоречий в российско-турецких отношениях, сокращая сферу сотрудничества двух держав.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 24 May 2021 15:52:54 +0300",
        "published_parsed": [
            2021,
            5,
            24,
            12,
            52,
            54,
            0,
            144,
            0
        ],
        "authors": [
            {
                "name": "Александр Д."
            }
        ],
        "author": "Александр Д.",
        "author_detail": {
            "name": "Александр Д."
        }
    },
    {
        "title": "Вокруг Турции. Часть первая. Опасный регион во второй половине мая",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Вокруг Турции. Часть первая. Опасный регион во второй половине мая"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/vokrug-turtsii-opasnii-region-60ab664d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/24052021/1621847716668-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/vokrug-turtsii-opasnii-region-60ab664d.html",
        "summary": "Политико-экономический обзор. Отношения с НАТО, ЕС, ОН, США и Россией",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Политико-экономический обзор. Отношения с НАТО, ЕС, ОН, США и Россией"
        },
        "yandex_full-text": "<p><p><strong class=\"bold\">Содержание четырех частей:</strong></p><p></p><p><strong class=\"bold\">Часть 1:</strong></p><p></p><p>- внутриполитическая обстановка, экономика, вооруженные силы</p><p>- действия Турции в Сирии и в ближневосточном регионе</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://rusplt.ru/policy/vokrug-turtsii-opasnii-region-60ab764d.html\" rel=\"noopener noreferrer\">Часть 2</a></strong></p><p></p><p>- отношения с НАТО</p><p>- отношения с ЕС</p><p>- отношения с ООН</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://rusplt.ru/policy/vokrug-turtsii-chast-tretya-60aba64d.html\" rel=\"noopener noreferrer\">Часть 3:</a></strong></p><p></p><p>- отношения с отдельными странами</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://rusplt.ru/policy/vokrug-turtsii-chast-chetvertaya-60ab964d.html\" rel=\"noopener noreferrer\">Часть 4: </a></strong></p><p></p><p>- отношения с США</p><p>- отношения с Россией</p><p>- выводы</p><p></p><p>Внутриполитическая обстановка в Турции остаётся стабильной. Согласно опросу, проведённому исследовательской компанией Optimar, турецкие избиратели считают экономику, а не пандемию коронавируса самой большой проблемой, с которой они сталкиваются.</p><p></p><p>Согласно опросу, в котором приняли участие 2 тысяч 27 человек в 26 провинциях страны, почти треть избирателей назвала экономику наиболее серьёзной проблемой, с которой сталкивается Турция, сообщил обозреватель Абдулкадир Сельви в газете <a class=\"link\" href=\"https://www.hurriyet.com.tr/yazarlar/abdulkadir-selvi/anketten-onemli-sonuclar-cikti-41812195?utm_source=t.co&utm_medium=post\" rel=\"noopener noreferrer\">Hürriyet</a> 17 мая. По мнению 30,9% опрошенных, главными причинами затруднений стала вспышка COVID-19, в то время как 13,7% назвали безработицу.</p><p></p><p>При этом 35,4% респондентов считают, что правящая Партия справедливости и развития (ПСР) лучше всех подходит для решения этих проблем, отмечает Optimar. На основную оппозиционную Народно-республиканскую партию (НРП) указали 18,2%, а 6,2% на «Хорошую партию».</p><p></p><p>Вместе с тем самым популярным политиком страны является президент страны Реджеп Эрдоган, которого поддерживают 29,3% опрошенных, за ним следует Мансур Яваш, мэр Анкары от оппозиции с поддержкой в 13,4%, сообщает Optimar. Мэр Стамбула Экрем Имамоглу получил поддержку 8,9% избирателей, а лидер НРП Кемаль Кылычдароглу набрал 5,7%, что меньше, чем у прокурдского политика Селахаттина Демирташа и лидера «Хорошей партии» Мераль Акшенер.</p><p></p><p>Согласно майскому опросу, в котором приняли участие 1 тысяч 506 человек в 12 из 81 провинции Турции, политические соперники президента Реджепа Эрдогана набирают популярность среди избирателей в преддверии президентских выборов 2023 года. Как показал последний опрос Istanbul Economic, опубликованный на прошлой неделе, два мэра контролируемых оппозицией муниципалитетов, Экрем Имамоглу из крупнейшего города Турции Стамбула и Мансур Яваш из столицы Анкары, пользуются большей общественной поддержкой, чем Эрдоган. Имамоглу и Яваш одержали победу на местных выборах в 2019 году, напоминает издание Ahval.</p><p></p><p>В соответствии с опросом, во втором туре президентских выборов 52,5% избирателей проголосовали бы за Яваша по сравнению с 38,1%, которые предпочли бы Эрдогана. Имамоглу во втором туре против нынешнего президента, за которого, согласно опросу, готовы проголосовать 39,9%, поддержали бы 51,4%. По данным другого майского опроса, проведённого той же компанией, народная поддержка правящего альянса Эрдогана упала до немногим более 32%.</p><p></p><p>Вместе с тем 26,3% респондентов заявили, что проголосовали бы за Партию справедливости и развития (ПСР), если бы выборы состоялись в мае, в то время как Партию националистического движения (ПНД), партнёра нынешнего президента на выборах, поддержали бы лишь 6% избирателей. Коалиция ПСР-ПНД, известная как Народный альянс, на всеобщих выборах 2018 года набрала в сумме 54% голосов, при этом доля голосов составила 43% и 11% соответственно, уточняется в статье.</p><p></p><p>Ряд опросов, проведённых ранее в этом году, показал устойчивое снижение поддержки Народного альянса в первые три месяца 2021 года, указывает издание. Согласно исследованиям, низкие экономические показатели, обвинения в неэффективном финансовом управлении и неудачах в борьбе с пандемией COVID-19 оказались в числе основных факторов, подорвавших доверие к правительству, отмечается в материале.</p><p></p><p><strong class=\"bold\">Внутриполитическая обстановка, экономика, вооруженные силы</strong></p><p></p><p>- <strong class=\"bold\">Президент Турции Реджеп Эрдоган заявил, </strong>что республика будет «действовать осторожно» в ослаблении мер по профилактике заболевания COVID-19. «Мы намерены продолжать действовать осторожно до конца мая, но в июне мы планируем значительно ослабить эти меры», — <a class=\"link\" href=\"https://t24.com.tr/haber/erdogan-pazartesinden-itibaren-kontrollu-normallesme-takvimimizi-uygulamaya-basliyoruz,952376\" rel=\"noopener noreferrer\">цитирует его издание T24</a>. </p><p></p><p>Турция перейдёт к постепенному периоду нормализации 17 мая после полной изоляции, уточняет издание. Правительство ввело более жёсткие ограничения для населения 29 апреля в рамках локдауна, срок действия которого истекает в понедельник, после всплеска числа случаев COVID-19 . Эти шаги включают в себя закрытие всех несущественных предприятий, запрет на междугородние поездки, запрет на продажу алкоголя и закрытие школ.</p><p></p><p>На первом этапе нормализации вновь откроются малые предприятия и школы, сообщила на прошлой неделе газета Hürriyet. Ограничения на мероприятия, где собираются большие толпы, такие как свадьбы и похороны, должны сохраняться во время постепенного повторного открытия, говорится в сообщении со ссылкой на анонимных правительственных чиновников. </p><p></p><p>«Я хочу, чтобы моя нация была уверена, что все меры, которые мы приняли с начала пандемии в марте 2020 года, имели единственную цель — защитить здоровье 84 млн граждан. Мы стремимся оказывать всевозможную поддержку для выживания наших торговцев и туристического сектора, мы значительно увеличили социальную поддержку наших граждан», — сказал Эрдоган, добавив, что международные оценки показали, что Турция входит в число стран, которые оказывают наиболее широкую и эффективную социальную поддержку своим гражданам во время пандемии.</p><p></p><p>- <strong class=\"bold\">Самый сложный период эпидемии коронавируса в Турции пройден,</strong> заявил 17 мая президент Турции в телеобращении к народу. При этом Эрдоган выразил надежду на то, что к строгим ограничительным мерам возвращаться больше не придется.</p><p> </p><p>«Мы знаем, что у всех кончается терпение. Благодаря принятым мерам и введенному локдауну пандемия взята под контроль. Мы преодолели самый сложный период, и надеюсь, больше не понадобятся такие строгие меры. Но это будет зависеть от нас — ни в коем случае нельзя пренебрегать карантинными правилами», — сказал Эрдоган. </p><p></p><p>По его словам, смягчение ограничительных мер начнется с 1 июня.</p><p></p><p>Из-за резкой вспышки коронавируса в Турции 29 апреля был введен самый длительный и строгий локдаун — с 29 апреля до 17 мая. В стране сохраняется ежедневный комендантский час с 21:00 до 5:00 по будням и круглосуточный комендантский по выходным. По данным минздрава Турции, 16 мая в стране было выявлено 10,5 тысяч новых случаев коронавируса, тогда как 16 апреля это число превышало 63 тысяч.</p><p></p><p>Министр здравоохранения Турции Фахреттин Коджа 19 мая заявил, что страна подписала соглашение о поставке более 90 млн доз вакцины от коронавируса Pfizer / BioNTech. Он сообщил журналистам, что в июне прибудут около 30 млн доз инъекций Pfizer / BioNTech, и поставки продолжатся в июле, августе и сентябре, уточняет издание Hurriyet. Министр также сказал, что профессор Угур Шахин, основатель BioNTech, примет участие в онлайн-заседании Совета по науке министерства здравоохранения республики. Коджа также объявил, что на этой неделе Турция получит более 10 млн доз вакцины, разработанной китайской компанией Sinovac.</p><p></p><p>На сегодняшний день в Турции введено более 26,5 млн доз уколов против вируса. Полный курс вакцинации прошли более 11,3 млн человек, пишет издание. Между тем, количество ежедневных случаев заболевания коронавирусом резко снизилось после того, как Турция ввела более строгие меры, включая общенациональную изоляцию.</p><p></p><p>Турция подписала контракт на поставку еще 90 млн доз вакцины от коронавируса разработки Pfizer/BioNTech, в том числе 30 млн доз – опционально, говорится 20 мая в сообщении компаний Pfizer и BioNTech. Ранее Турция заключила контракт на поставку 30 млн доз вакцины Pfizer/BioNTech. Всего Турция получит 120 млн доз вакцин Pfizer/BioNTech до конца 2021 года.</p><p></p><p>Один из основателей компании BioNTech турецкий профессор Угур Шахин отметил, что необходимо обеспечить наибольшее количество людей вакцинами от коронавируса, что поможет положить конец пандемии, снизить нагрузки на больницы и вернуться к нормальной жизни. </p><p></p><p>«Мы благодарны за оказанное нам доверие и рады внести весомый вклад в вакцинацию граждан Турции», - сказал он.</p><p></p><p>- <strong class=\"bold\">Президент Турции Реджеп Эрдоган 18 мая встретился</strong> с лидером Партии националистического движения (ПНД) Девлетом Бахчели. Встреча состоялась после представления 4 мая МХП проекта Еонституции из 100 статей. Издание Hurriyet напоминает, что в феврале Эрдоган призвал все политические партии принять участие в разработке новой Еонституции, с чем Бахчели согласился. Что касается нового конституционного предложения, Бахчели сказал, что общие принципы государства, перечисленные в первых пяти статьях действующей Еонституции, были сохранены в их точной форме и качествах в статье 1 предложения ПНД. Лидер ПНД не обнародовал проект и сообщил, что его партия сначала поделится им со своим партнёром по Народному альянсу Эрдоганом и его правящей Партией справедливости и развития (ПСР), уточняется в сатье.</p><p></p><p>Вместе с тем оппозиционный Национальный альянс, состоящий из Народно-республиканской партии (НРП), «Хорошей партии», Партии Счастья и Демократической партии, пообещал, что в случае избрания его приоритетом будет замена нынешней модели президентско-исполнительной системы тем, что они называют усиленной парламентской системой.</p><p></p><p>- <strong class=\"bold\">Турецкая Республика с момента основания подвергается атакам</strong> и давлению, предпринимаются попытки разрушения страны изнутри, заявил президент Эрдоган на церемонии презентации спортивного телеканала TRT Spor Yıldız 19 мая в Анкаре. Презентация канала, основной целью которого является пропаганда спорта среди подрастающего поколения жителей Турции, состоялась в День памяти Ататюрка и праздник молодежи и спорта. Лидер Турции выразил уверенность в том, что страна займет свое достойное место на мировой арене. По словам турецкого лидера, благодаря атмосфере стабильности и доверия, которую уже 19 лет обеспечивает возглавляемая им правящая Партия справедливости и развития, Турция получила возможность реализовать свой истинный потенциал во всех областях.</p><p></p><p>Глава государства отметил, что Турция не может оставаться равнодушной и к ситуации в регионе. «Во многих странах, жители которых веками жили в мире и согласии под защитой наших предков, сегодня царят ненависть, насилие и конфликты», - сказал Эрдоган. Президент Турции привлек внимание к реакции ряда стран на позицию Анкары по ситуации на Ближнем Востоке. </p><p></p><p>«Нам говорят: «Эрдоган не должен так говорить». А что я должен делать? Аплодировать? Турция возвышает голос в каждом регионе, где видит насилие», - сказал президент. </p><p></p><p>По его словам, сегодня в Палестине на глазах у всего мирового сообщества убивают сотни мирных жителей, большинство из которых женщины и дети. Причем в качестве орудия для убийства применяются новейшие виды вооружения.</p><p></p><p>«В Иерусалиме и Газе умирают не дети, а сама человечность! Те, кто закрывает глаза на насилие Израиля в отношении невинных палестинцев, на самом деле формируют почву для трагедии в собственных странах. Если сегодня мы промолчим по поводу трагических событий в Иерусалиме, завтра то же самое произойдет с другими священными для нас городами», - подчеркнул президент.</p><p></p><p>Эрдоган отметил, что международные организации и страны, позиционирующие себя в качестве поборников демократии, прав человека, справедливости и безопасности, молча наблюдают за беззаконием в Палестине.</p><p></p><p>По словам турецкого лидера, считать, что всегда прав сильнейший – в корне ошибочный подход. </p><p></p><p>«Турция прилагает все усилия для формирования миропорядка, при котором силен тот, на чьей стороне справедливость. Если для противостояния жестокости и защиты угнетенных необходимо заплатить определенную цену, Турция готова без колебаний сделать это. Очевидно, что если сегодня мы не выполним обязанности, возложенные на нас историей, те, кто претендует на наши земли, проявят еще большую наглость», - заверил Эрдоган.</p><p></p><p>- <strong class=\"bold\">Заместитель председателя правящей в Турции Партии справедливости</strong> и развития (ПСР) Нуман Куртулмуш исключил спекуляции о досрочных выборах и заявил, что выборы пройдут, как и планировалось, в июне 2023 года. «Наша позиция по выборам ясна. Президентские выборы и всеобщие выборы состоятся в июне 2023 года. После этого в Турции в 2024 году состоятся местные выборы», — цитирует его Sabah.</p><p></p><p>В недавнем заявлении президент Эрдоган попросил благословения турецкого народа, и оппозиция восприняла это как знак досрочных выборов, указывает издание. </p><p></p><p>«Включение досрочных выборов в повестку дня сразу после этого события (заявления Эрдогана) не является показателем «доброй воли», — сказал он и добавил, что урны для голосования предназначены для «результатов, а не благословений». </p><p></p><p>По его словам, ПСР в настоящее время является ведущей партией по данным опросов. </p><p></p><p>«Нет никакого политического тупика. Досрочные выборы не могут быть проведены в период, когда политические условия ещё не созрели. Оппозиция создаёт восприятие. Как будто их голоса слишком возросли, а голоса Эрдогана упали», — указал Куртулмуш.</p><p></p><p>- <strong class=\"bold\">Бывший кандидат в президенты от основной оппозиционной</strong> Народно-республиканской партии (НРП) Мухаррем Индже 17 мая подал заявку на создание своей новой партии. Ожидается, что Индже, возглавляющий движение «Родина за тысячу дней», официально учредит свою «Партию Родины» после подачи заявления в министерство внутренних дел, сообщает Sabah. Затем он сделает официальное заявление в штаб-квартире партии. Около 85 членов-учредителей подписали петицию о создании партии и определились с руководителями.</p><p></p><p>Издание отмечает, что Индже избирался депутатом НРП от своего родного города Ялова четыре раза подряд — в 2002, 2007, 2011 и 2015 годах. Он также был заместителем председателя парламентской группы НРП в течение двух сроков. Кроме того, Индже дважды бросал вызов председателю НРП Кылычдароглу: сначала в сентябре 2014 года после поражения партии на президентских выборах в Турции, а затем в феврале 2018 года. Как кандидат от основной оппозиционной партии на президентских выборах Турции 2018 года, он набрал чуть более 30% голосов, заняв второе место после победителя первого тура, действующего президента Эрдогана, которого поддержали 53% избирателей, указывается в статье.</p><p></p><p>- <strong class=\"bold\">Министр внутренних дел Турции Сулейман Сойлу 17 мая призвал</strong> провести расследование утверждений лидера мафии Седата Пекера, в которых он связывает его и других правительственных чиновников с организованной преступностью. Сойлу также подал уголовную жалобу на Пекера по обвинению в «оскорблениях и клевете», <a class=\"link\" href=\"https://www.t24.com.tr/haber/icisleri-bakani-soylu-organize-suc-orgutu-lideri-sedat-peker-in-hakkindaki-iddialarinin-arastirilmasini-istedi,952840\" rel=\"noopener noreferrer\">сообщило издание T24</a>. </p><p></p><p>За последние две недели 49-летний босс мафии попал в заголовки газет, опубликовав на своём канале YouTube видеоролики, в которых он обсуждает последние контакты с высокопоставленными турецкими государственными чиновниками, уделяя особое внимание Сойлу, бывшему министру финансов и зятю президента Реджепа Эрдогана Берату Албайраку и бывшему министру внутренних дел и начальнику полиции Мехмету Агару.</p><p></p><p>Пекер в одном из своих часовых видеороликов утверждал, среди прочего, что Сойлу предупредил его о расследовании против него в попытке помочь ему бежать из страны в январе прошлого года, пишет издание. Сойлу решительно отверг эти обвинения, отмечается в статье. Запрос на расследование, поданный адвокатом Сойлу, требует проверки заявлений Пекера, которые включают в себя то, что Сойлу предоставил Пекеру полицейскую защиту, пока он находился в Турции, и пообещал содействовать его возвращению в страну, сообщает T24.</p><p></p><p>Ультранационалист Пекер в 2007 году был осуждён за создание и руководство преступной организацией, грабеж, подделку документов и ложное тюремное заключение. Гангстер был освобождён из тюрьмы в 2014 году и бежал из Монтенегро в прошлом году, прежде чем прибыть в Северную Македонию, а затем в Марокко. По его собственным словам, в настоящее время он находится в Объединённых Арабских Эмиратах, с которыми Турция не имеет соглашения об экстрадиции.</p><p></p><p>- <strong class=\"bold\">Мэр Стамбула Экрем Имамоглу от основной оппозиционной</strong> <strong class=\"bold\">Народно-республиканской партии (НРП) стал фигурантом</strong> ещё одного расследования, на этот раз по обвинению в «злоупотреблении государственными средствами» при муниципальных закупках. Расследование по делу Имамоглу связано с закупкой дезинфицирующих средств муниципалитетом в марте 2020 года, когда местное правительство приобрело около 15 тысяч литров материала, сообщило 18 мая издание Duvar. </p><p></p><p>«Гражданский инспектор приступил к изучению дела 9 февраля 2021 года», — подтвердили заявление в МВД 17 мая.</p><p></p><p>Издание отмечает, что Имамоглу ранее оказался под следствием за то, что скрестил руки за спиной во время прогулки возле святыни, что стало одним из последних многочисленных судебных разбирательств против оппозиционного политика. Один муниципальный служащий рассказал, что мэры с юридической точки зрения не несут ответственность за расходование и распределение средств, а это означает, что расследование против Имамоглу не является юридически обоснованным. </p><p></p><p>«Это попытка сделать из Имамоглу, который не имеет никакого отношения к закупкам и даже не ставит подписи на рассматриваемых документах, преступником. Тем временем власти пытаются замять инцидент с отправленной в отставку министром торговли Рухсар Пекджан. Вы видите разницу?» — отметил муниципальный служащий.</p><p></p><p>Расследование по делу Имамоглу также стало вопиющим игнорированием постановления Кассационного суда Турции, поскольку Верховный апелляционный суд в своём решении установил, что мэры не несут ответственности за муниципальные закупки, указывает издание. В официальном заявлении, направленном Имамоглу в суд 17 мая, говорится, что согласно постановлению Кассационного суда, он не имеет никаких полномочий, связанных с бюджетом и, следовательно, освобождён от любого судебного преследования из-за муниципальных расходов.</p><p></p><p>- <strong class=\"bold\">Президент Турции Реджеп Эрдоган раскритиковал лидера</strong> «Хорошей партии» Мераль Акшенер за то, что она сравнила его с премьер-министром Израиля Биньямином Нетаньяху. </p><p></p><p>«У нас есть политик, который является настолько презренным, что приравнял меня к Нетаньяху. Я не буду разбрасываться оскорблениями, поскольку она женщина. Когда кто-то говорит: «Палестина», у меня как будто открывается второе дыхание, в то время как она настолько недалека и невежественна, что не знает, где находится Палестина на карте», — цитирует его Duvar.</p><p></p><p>Турецкий лидер отметил, что Нетаньяху никогда не был «нашим другом», и Турция продолжит выступать против него, отмечается в статье. </p><p></p><p>«У меня когда-то произошёл инцидент с израильским премьер-министром в Давосе. Весь мир знает ответ, который я дал тогдашнему израильскому премьер-министру в Давосе. Вы [имеется в виду Акшенер] не можете говорить это Эрдогану, который в течение своей 40-летней политической карьеры ведёт борьбу с подобными ему», — подчеркнул Эрдоган, имея в виду случай на Всемирном экономическом форуме 2009 года после дебатов с тогдашним президентом Израиля Шимоном Пересом.</p><p></p><p>Комментарии турецкого лидера последовали на следующий день после того, как Акшенер назвала Нетаньяху израильской версией Эрдогана, говорится в материале. Акшенер, говоря о мартовских выборах в Израиле, сказала 18 мая, что Нетаньяху является «в некотором смысле израильской версией Эрдогана», пишет издание.</p><p></p><p>- <strong class=\"bold\">В результате действий турецких властей, предпринятых после</strong> попытки переворота в июле 2016 года, из вооружённых сил Турции, жандармерии и береговой охраны страны было уволено в общей сложности 29 тысяч 444 военнослужащих, сообщило 19 мая издание Turkish Minute. По последним данным, расследование продолжается в отношении 10 тысяч 678 человек, в том числе 5 тысяч 887 человек в армии, 3 тысячи 644 в военно-морском флоте и 1 тысяча 147 из военно-воздушных сил.</p><p></p><p>15 июля 2016 года группа солдат и офицеров ВС Турции предприняла попытку переворота и захвата президента Реджепа Эрдогана. Основное противостояние развернулось в Стамбуле и Анкаре, погибли 250 человек, не считая путчистов, более 2 тысяч получили ранения. Издание указывает, что лишь небольшая часть уволенных сотрудников действительно участвовала в попытке переворота. </p><p></p><p>Фактически, по его данным, основная часть увольнений была произведена на основании так называемых «расследований таксофонов». Эти расследования в связи с так называемыми телефонами-автоматами основаны на записях разговоров, которые в основном датируются задолго до того, как движение Фетуллаха Гюлена было объявлено террористической организацией и обвинено в организации путча, уточняется в статье. Прокуроры предполагают, что члены движения Гюлена использовали один и тот же таксофон для совершения звонков. Основываясь на этом предположении, когда якобы член движения появляется в записях звонков, считается, что другие номера, набранные непосредственно перед или после этого звонка, также принадлежат людям, связанным с Гюленом, пишет Turkish Minute. </p><p></p><p>Периодический приём звонков с таксофона также является основанием для обвинения, говорится в материале.</p><p></p><p>При этом издание утверждает, что у властей нет фактического содержания данных телефонных разговоров. По мнению юристов-правозащитников, в обычных обстоятельствах такие записи разговоров не могут считаться юридическими доказательствами.</p><p></p><p>- <strong class=\"bold\">Турция пытается убедить европейские страны разрешить своим</strong> гражданам посещать страну в туристических целях, заявил президент Эрдоган 19 мая. Турция хочет посмотреть, «как нам как можно скорее привлечь туристов в нашу страну», указывает Hurriyet. </p><p></p><p>«Для этого мы ведём переговоры со многими европейскими странами. Мы говорим: «Откройте свои двери как можно скорее, а мы откроем наши двери»«, — добавил турецкий лидер.</p><p></p><p>Он отвечал на критику в адрес того, что иностранным туристам разрешалось свободно гулять, в то время как турецкие граждане находились под карантином. Указав на тот факт, что число туристов, посещающих Турцию, невелико, а те, кто прибывает в страну, идут на риск, он сказал, что поэтому правительство не может ограничить их передвижение, отметив, что некоторые извлекают выгоду из этой мобильности.</p><p></p><p>Издание указывает, что, по словам Эрдогана, для обеспечения безопасного туристического сезона в Турции был принят широкий спектр мер по борьбе с COVID-19. Число ежедневных инфекций в Турции имеет тенденцию к снижению, подчеркнул президент, отметив, что сокращение числа случаев заболевания коронавирусом ниже 10 тысяч стало результатом «решительных шагов страны». </p><p></p><p>«Теперь цель состоит в том, чтобы довести их до 5 тысяч», — добавил он. Ссылаясь на цифры в программе вакцинации Турции, Эрдоган сказал, что страна является «почти одной из ведущих стран в практике вакцинации в мире», указывается в статье. </p><p></p><p>На данный момент, как пишет издание, было сделано почти 27 млн прививок.</p><p></p><p>Кроме того, Эрдоган заявил, что и Союз европейских футбольных ассоциаций (УЕФА), и «Формула-1» приняли политическое решение не проводить свои соревнования в Турции. </p><p></p><p>«На мой взгляд, они приняли политическое решение. Я называю это политическим, потому что два года назад мы были уведомлены о решении провести Лигу чемпионов в Турции», — сказал он. </p><p></p><p>Турецкий лидер добавил, что изменение места проведения произошло после того, как «две команды из британской лиги выиграли право сыграть в финале».</p><p></p><p>- <strong class=\"bold\">Турция делает ставку на развитие транспортной инфраструктуры</strong>, что внесет весомый вклад в экономическое развитие страны, заявил 21 мая президент Реджеп Эрдоган, обращаясь к участникам церемонии открытия последнего участка стратегически важной трассы «Северная Мармара» (Kuzey Marmara), призванной снизить транспортную нагрузку на Стамбул. Президент отметил, что с вводом в эксплуатацию новой трассы регион Мраморного моря, считающийся локомотивом производства и торговли в Турции, а также крупным туристическим центром страны, получил транспортное кольцо.</p><p>Турецкий лидер привлек внимание к реализации других крупных инфраструктурных проектов Турции, таких как канал Стамбул и мост через Дарданеллы. </p><p></p><p>«Подвесной мост «Чанаккале 1915 года» через Дарданеллы, силуэт которого постепенно начал вырисовываться, уже сегодня очаровывает всех, кто его видит. Скоро будет заложен также фундамент первого моста Канала Стамбул. Тем самым де-факто начнется реализация проекта, который войдет в историю как одно из грандиозных начинаний, станет гордостью нашей страны», - сказал президент.</p><p></p><p>По его словам, противники Турции делают все возможное для замедления развития страны. Глава государства отметил, что залогом достижений Турции является уважение к историческому наследию страны.</p><p></p><p>«Мост из прошлого в будущее – та основа, которая ведет страну к заявленным целям. Угнетенные по всему миру с нетерпением ждут сильной Турции», - подчеркнул он.</p><p></p><p>400-километровая трасса соединяет европейскую и азиатскую части турецкого мегаполиса через подвесной мост «Явуз Султан Селим» через Босфор. Благодаря новой трассе путь между Стамбулом и Бурсой сократится до полутора часов. Из мегаполиса в город Эскишехир можно будет доехать всего за 2,5 часа, а время в пути от Стамбула до Измира или Анкары снизится до 3,5 часа.</p><p></p><p>- <strong class=\"bold\">В Турции вакцинировано более 27 млн человек, из них 12 млн</strong> получили вторую дозу вакцины. Кроме того, в стране продолжаются работы по производству отечественной вакцины, заявил президент Турции в видеообращении к участникам Глобального саммита по здравоохранению. </p><p></p><p>«Мы пытались по возможности делиться вакцинами, имеющимися у нас, с другими странами. Как только будет готова турецкая вакцина, мы предложим ее не только своим гражданам, но и всему человечеству», - сказал глава государства.</p><p></p><p>Эрдоган заявил, что ситуация, при которой страна-член ВОЗ не принимает вакцину, одобренную этой же организацией, не имеет объяснений. «Создание базы данных по обмену передовыми достижениями в сфере здравоохранения между странами «Большой двадцатки» (G20) упростит принятие мер против будущих кризисов», - сказал он. По словам Эрдогана, международный туризм и путешествия должны быть восстановлены с обеспечением всех необходимых правил гигиены и защиты здоровья.</p><p></p><p><strong class=\"bold\">- Foreign Affairs (США) 19 мая опубликовала статью «Турция не вернется в западную клетку».</strong> Эссе Сэмюэля Хантингтона в Foreign Affairs в 1993 году «Столкновение цивилизаций?» разбиралось на части в течение последних трех десятилетий. Хантингтон был прав насчет Турции: по мере того, как соперничество в 20-м веке закончится, прозападные настроения светской элиты Турции будут вытеснены националистическими и исламскими элементами.</p><p></p><p>В последние несколько лет отношения Турции с США и Европой были нестабильными. Анкара обратилась к новым партнерам: Россия и Китай. Это не временный поворот, а более глубокое изменение внешнеполитической ориентации Турции. Турция стала меньше, чем когда-то, заинтересована в членстве в трансатлантическом клубе или стремлении к членству в ЕС: говорят о стратегической автономии. Когда-то являвшаяся образцом светской мусульманской республики, Турция сегодня ставит под сомнение ценность игры по западным правилам.</p><p></p><p>Последние несколько лет ознаменовали собой разрыв со статус-кво, существовавшим после Второй мировой войны. Оглядываясь назад, можно сказать, что уравновешивание Турции имеет исторический прецедент. Османская империя в конце XIX века и Турецкая республика в первые десятилетия её существования стремились изолировать государство от внешних течений и оттеснить более могущественные страны друг от друга. Пытаясь предотвратить упадок своей империи, османские лидеры вступили в игру постоянно меняющимися союзами. Сегодня у Эрдогана та же цель: заключать сделки с мировыми державами, не выбирая чью-то сторону.</p><p></p><p>Реализация этой стратегии потребовала некоторой исторической реабилитации. Это идея о том, что Турция уникальна среди своих соседей и призвана вернуть себе роль регионального лидера — по аналогии с немецкой концепцией Sonderweg в конце XIX века, или идти «отдельным путем». Светская традиция основателя Турции Ататюрка в 1920-х годах основывалась на изображении османов как отсталых и неспособных идти в ногу с «современными цивилизациями» (muasır medeniyetler). Эрдоган взял совсем другой тон: его выступления не очерняют османских лидеров в качестве бесхитростных завоевателей, а превозносят их как пионеров нового цивилизационного порядка — справедливого в управлении и более сострадательного к своим подданным, чем их западные современники.</p><p></p><p>Растущая самообеспеченность ВПК Турции придавала уверенность в том, что она может проецировать власть в регионе. Настоящее умение Эрдогана - использовать пробелы в международной системе и находить возможности натравить Россию и США друг на друга. Вступая в эти конфликты, Турция выгрызает себе пространство в эпоху соперничества великих держав. Цель Анкары, как часто говорят турецкие комментаторы, «занять место за столом».</p><p></p><p>Удивительно то, что ему удавалось претворить все планы, несмотря на хрупкое положение страны. Но Турция столкнулась с серьезным экономическим кризисом. Опросы показывают, что народ поддерживает идею восстановления величия Турции на мировой арене, но этого недостаточно. </p><p></p><p>Большинство избирателей прагматичны: они не хотят, чтобы Турция отделилась от своих западных союзников, если эта изоляция скажется на их экономическом благополучии. Поддержка членства в ЕС по-прежнему составляет около 60%, не потому, что турки чувствуют себя европейцами, а потому, что многие понимают интеграцию с Европой как более сильную экономику. Пока правительство хвастается созданием военной базы в Ливии и бомбардировками РПК, в Турции предприятия разоряются, магазины закрываются, пенсии сокращаются.</p><p></p><p>В долгосрочной перспективе независимая внешняя политика Турции сохранится с нынешним президентом или без него. Выступать в роли лояльного, несущего карту члена трансатлантического сообщества уже не так привлекательно, как раньше, и уж точно не может сравниться с очарованием проецирования силы на условиях самой Анкары. Турция пойдет своим собственным путем — своим Sonderweg.</p><p></p><p>- <strong class=\"bold\">Турция быстро адаптируется к технологиям нового поколения.</strong> Успех, достигнутый в производстве БПЛА, способствовал росту спроса на данную продукцию в ряде стран мира. В самое ближайшее время в небе над Европой будут летать турецкие БПЛА. С соответствующим заявлением выступил 19 мая министр промышленности и технологий Турции Мустафа Варанк на конференции «Лагерь разработки игровых сценариев». Варанк поздравил молодежь с 19 мая – Днем памяти Ататюрка и праздником молодежи и спорта. </p><p></p><p>«В соответствии со стратегией развития промышленности и технологий до 2023 года мы намерены вывести Турцию на новый уровень в сфере развития технологий. Новейшие технологии собственного производства превратят Турцию в ведущую страну в этой сфере на мировой арене», - сказал Варанк.</p><p></p><p>Благодаря молодым, динамичным и квалифицированным кадрам Турция быстро адаптируется к технологиям нового поколения, сказал министр. </p><p></p><p>«Одним из наиболее явных примеров являются турецкие беспилотники. Мы предприняли нужные шаги в нужное время и превратились в одного из мировых лидеров в производстве БПЛА. Многие иностранные эксперты считают, что этот успех превратил Турцию в «game changer» [человек, идея или событие, меняющие развитие ситуации] на международной арене. Теперь наша цель использовать этот опыт в других сферах технологий. Успех, достигнутый в производстве БПЛА, способствовал росту спроса на эту продукцию в ряде стран мира. Я уже говорил, что ближайшее время в небе над Европой будут летать турецкие БПЛА. Мы в кратчайший срок достигнем этой цели», - сказал Варанк. </p><p></p><p>Варанк отметил, что в настоящее время завершается подготовка дорожных карт по развитию производства мобильного транспорта, интеллектуальных технологий для жизни и здоровья, искусственного интеллекта и 5G.</p><p></p><p>- <strong class=\"bold\">Турецкий оборонный гигант ASELSAN заявил, что летные</strong> испытания беспилотного летательного аппарата (БПЛА) Saka прошли успешно. Менеджер проекта ASELSAN Юсуф Котил сообщил, что компания работает над беспилотными воздушными, наземными и морскими системами. По словам Котила, система Saka с трёхосевой подвеской, разработанная в разведывательных и наблюдательных целях, весит всего около полукилограмма. «Saka имеет преимущества перед существующими системами БПЛА с такими функциями, благодаря своему небольшому размеру, простоте в транспортировке, способности работать в закрытых пространствах, пещерах и подобных средах», — процитировало его 19 мая издание Sakarya Yerel Haber.</p><p></p><p>Компания продолжает разрабатывать механизм, который сможет удовлетворить вышеупомянутые потребности и может быть интегрирован в различные наземные платформы. БПЛА может взлетать автоматически без необходимости ручного вмешательства. </p><p></p><p>«Мы планируем превзойти иностранные продукты на рынке с помощью настраиваемого контроллера полета и программной инфраструктуры наземной станции управления, системы передачи данных, устойчивой к различным угрозам, и инфраструктуры стадных БПЛА. В конце этого года, впервые в Турции, мы представим Saka весом менее 500 граммов с различными функциями, включая оригинальный полетный контроллер, аппаратное и программное обеспечение блока обработки изображений, а также систему передачи данных», — отметил он.</p><p></p><p>- <strong class=\"bold\">На 8-ю авиабазу в турецком Диярбакыре было совершено нападение</strong> с использованием беспилотных летательных аппаратов (БПЛА). Об этом министерство обороны Турции 19 мая сообщило на своей странице в социальной сети Twitter. «Наше командование 8-й главной реактивной базы в Диярбакыре было атаковано беспилотниками около 00:30. На базе нет никаких повреждений или жертв. Приняты необходимые меры», — говорится в сообщении военного ведомства. По словам министра внутренних дел Турции Сулеймана Сойлу, попытка атаки была предпринята с использованием двух БПЛА, которые »были нейтрализованы».</p><p></p><p><strong class=\"bold\">* * *</strong></p><p></p><p><strong class=\"bold\">Действия Турции в Сирии и в ближневосточном регионе</strong></p><p></p><p>- <strong class=\"bold\">Группировка под названием «Бригада Ансар Абу Бакр ас-Сиддик»</strong> взяла на себя ответственность за нападение на турецкие силы в северо-западном регионе Сирии ранее в этом месяце. Тогда была <a class=\"link\" href=\"https://eadaily.com/ru/news/2021/05/11/tureckuyu-kolonnu-v-siriyskom-idlibe-nakrylo-raketnym-udarom\" rel=\"noopener noreferrer\">атакована колонна военных</a> Турции возле посëлка Кефрая, к востоку от города Идлиб. </p><p></p><p>Минобороны Турции сообщило 11 мая, что в результате нападения один военнослужащий погиб и четверо были ранены, об этом 20 мая написал информационно-аналитический портал Al-Monitor (штаб-квартира в Вашингтоне). В СМИ позже появилась информация, что убитым оказался 30-летний лейтенант пехотной бригады ВС Турции Осман Альп. Его тело было перевезено в город Маниса на западе Турции, где офицера похоронили с воинскими почестями.</p><p></p><p>Это стало вторым нападением в Сирии, ответственность за которое взяла на себя указанная малоизвестная группировка, за последние два месяца. 15 марта «Бригада Ансар Абу Бакр ас-Сиддик» «подписалась» под взрывом бензовоза возле турецкого военного конвоя недалеко от административного центра провинции Идлиб. До этого «бригада» брала на себя ответственность за атаки на турецких военных в Идлибе в августе и сентябре 2020 года.</p><p></p><p>Турецкие силы на северо-западе Сирии часто подвергаются нападениям со стороны более известных групп, несмотря на принятые меры предосторожности, которые включают проход бронетехники перед колоннами с личным составом и установку камер наблюдения возле их опорных пунктов в сельской местности провинций Идлиб и Алеппо, особенно в тех районах, которые находятся под преимущественным контролем джихадистского альянса «Хайят Тахрир аш-Шам» (ХТШ, ведущую роль в его составе играет запрещëнная в России и ряде других стран террористическая группировка «Джебхат Фатх аш-Шам», бывшая «Джебхат ан-Нусра»), отмечает Al-Monitor.</p><p></p><p>Многие наблюдатели в Идлибе считают, что группы, стоящие за атаками, связаны с »Аль-Каидой» и враждебны ХТШ, которая ранее формально разорвала связи с »Аль-Каидой». Эхаб аль-Бакур, проживающий в Идлибе журналист, предположил в беседе с Al-Monitor, что «за этими операциями стоят группы, которые отвергают присутствие Турции в Идлибе с религиозной точки зрения». «Не думаю, что у них есть сильная организационная структура или состав, который позволяет им продолжать свои атаки», — отметил он. Тем не менее, по словам аль-Бакура, очень большая часть сирийцев в районах, контролируемых боевиками ХТШ, выступает против турецкой интервенции и винит Анкару в допущении продвижения правительственных войск Башара Асада, особенно в начале 2020 года, в северо-западном регионе арабской республики. Далее собеседник издания указал, что нелогично обвинять ХТШ в причастности к атакам на турецкую армию, поскольку группировки альянса «сотрудничает с турецкими силами и стремится к сближению с Турцией».</p><p></p><p>После 2016 года ВС Турции провели три операции на севере Сирии, в результате которых в этой части арабской республики в настоящее время дислоцируется несколько тысяч военных ближневосточной страны НАТО.</p><p></p><p>- <strong class=\"bold\">С начала антитеррористических операций Pençe Şimşek и Pençe Yıldırım</strong> [23 апреля] на севере Ирака нейтрализован 121 боевик РПК, сообщил министр национальной обороны Турции Хулуси Акар 20 мая в Анкаре. Министр подчеркнул, что турецкие военнослужащие успешно реализуют поставленные задачи в регионе. Акар подчеркнул, что единственная цель ВС Турции – устранение угрозы терроризма в регионе. Министр подчеркнул, что действия турецкой армии не выходят за рамки норм международного права. </p><p></p><p>«Мы уважаем территориальную целостность и суверенитет всех соседних государств, в том числе Ирака. Анкара уважает принципы добрососедства», - сказал Акар.</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://rusplt.ru/policy/vokrug-turtsii-opasnii-region-60ab764d.html\" rel=\"noopener noreferrer\">Часть 2</a></strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 24 May 2021 15:00:00 +0300",
        "published_parsed": [
            2021,
            5,
            24,
            12,
            0,
            0,
            0,
            144,
            0
        ],
        "authors": [
            {
                "name": "Александр Д."
            }
        ],
        "author": "Александр Д.",
        "author_detail": {
            "name": "Александр Д."
        }
    },
    {
        "title": "Вокруг Турции. Часть вторая. Опасный регион во второй половине мая",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Вокруг Турции. Часть вторая. Опасный регион во второй половине мая"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/vokrug-turtsii-opasnii-region-60ab764d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/24052021/1621849306547-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/vokrug-turtsii-opasnii-region-60ab764d.html",
        "summary": "Политико-экономический обзор. Отношения с НАТО, ЕС, ОН, США и Россией",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Политико-экономический обзор. Отношения с НАТО, ЕС, ОН, США и Россией"
        },
        "yandex_full-text": "<p><p><strong class=\"bold\">Содержание четырех частей:</strong></p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://rusplt.ru/policy/vokrug-turtsii-opasnii-region-60ab664d.html\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Часть 1:</a></strong></p><p></p><p>- внутриполитическая обстановка, экономика, вооруженные силы</p><p>- действия Турции в Сирии и в ближневосточном регионе</p><p></p><p><strong class=\"bold\">Часть 2:</strong></p><p></p><p>- отношения с НАТО</p><p>- отношения с ЕС</p><p>- отношения с ООН</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://rusplt.ru/policy/vokrug-turtsii-chast-tretya-60aba64d.html\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Часть 3:</a></strong></p><p></p><p>- отношения с отдельными странами</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://rusplt.ru/policy/vokrug-turtsii-chast-chetvertaya-60ab964d.html\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Часть 4:</a></strong></p><p></p><p>- отношения с США</p><p>- отношения с Россией</p><p>- выводы</p><p></p><p><strong class=\"bold\">Отношения с НАТО</strong></p><p></p><p>- <strong class=\"bold\">Американский спецназ тренируют по сценарию конфликта с Россией от Прибалтики до Украины.</strong> В начале мая 2021 года командование специальных операций США в Европе (SOCEUR) провело крупнейшие ежегодные учения, параллельно с которыми проходили и другие учения поменьше, написал обозреватель портала Business Insider (США). В этих манёврах на территории Европы принимали участие подразделения специального назначения из США, а также целого ряда стран НАТО и других государств-партнёров. Учения проходили под кодовыми названиями Trojan Footprint 21 («Троянский след») и Black Swan 21 («Чёрный лебедь»). И в данный момент они «особенно актуальны», учитывая напряжённые отношения между Западом и Россией, подчёркивается в статье.</p><p></p><p>Командование специальных операций США в Европе намеренно спланировало проведение этих манёвров одновременно, по сценарию «полномасштабного конфликта с Россией от Прибалтики и Скандинавии — до Украины и Черноморского региона», поясняет Business Insider. Эти «приближенные к боевым условиям» учения проходили на территории целого ряда стран Восточной Европы. При этом к спецназу ВМС США, экипажам боевых катеров сил специальных операций ВМС, «зелёным беретам» и спецназу ВВС присоединились также спецназовцы из Австрии, Болгарии, Хорватии, Германии, Грузии, Венгрии, Черногории, Северной Македонии, Испании, Украины и Британии, пишет «Ставрос Атламазоглу».</p><p></p><p>В ходе совместных масштабных манёвров проверялась «оперативная совместимость подразделений специального назначения разных стран в ближнем бою», а также при осуществлении «непосредственной авиационной поддержки, поиска, высадки и захвата». При этом главная цель учений, и особенно Trojan Footprint 21, состояла в том, чтобы проверить, как обычные войска и подразделения специального назначения смогут взаимодействовать «в случае крупного конфликта с Россией», подчёркивается в статье.</p><p></p><p>Эффективное взаимодействие между регулярными войсками и силами специального назначения «крайне важно в условиях конфликта равных по силам сторон», поясняет автор. В случае столкновения с Россией подразделения специального назначения ВМС «будут обладать особой ценностью по целому ряду причин», - указывается в статье.</p><p></p><p>«После аннексии Крымского полуострова российская армия усилила своё присутствие в этом регионе, превратив Крым в неприступную на первый взгляд крепость, которая охраняет южный фланг России с суши и с воздуха», — пишет обозреватель. Россия развернула там мощные радиолокационные станции, способные следить за кораблями, находящимися на удалении в несколько сотен миль, а также несколько мощных зенитно-ракетных комплексов С-400, из-за которых Турция была исключена из программы строительства F-35, напоминает корреспондент Business Insider. Москва превратила Крымский полуостров в »наглядное воплощение концепции ограничения и воспрещения доступа и манёвра (A2/AD), цель которой заключается в лишении США господства на море и в воздухе» путём создания реальной угрозы кораблям и самолётам посредством ракет и прочих систем вооружения, из-за чего они не смогут приблизиться к цели на расстояние, необходимое, чтобы её поразить, сообщает Insider.<br/> <br/>При этом Крым мог бы стать «идеальной территорией для операций сил специального назначения ВМС», отмечает автор: «Команды «морских котиков» могут осуществлять высадку на берег, устраивать засады, проводить разведку на море и на суше, участвовать в подводных спецоперациях, например, устанавливая в океане датчики и ставя магнитные мины на вражеские корабли». По его мнению, российские РЛС, батареи и системы управления войсками могли бы стать «вполне логичными целями» для западных подразделений «морских котиков». Однако спецназ ВМС — далеко не единственная составляющая сил специальных военно-морских операций, способная сыграть важную роль в вероятном конфликте с Россией, подчёркивается в статье: </p><p></p><p>«Экипажи боевых катеров специального назначения ВМС — одно из самых маленьких подразделений командования специальных операций США». В составе отделений катеров спецназначения насчитывается менее тысячи человек, в то время как общая численность сил специальных операций США составляет около 70 тысяч военнослужащих, поясняет автор. Данные отделения специализируются на боевых действиях в море, специальной разведке, «просачивании» через линию фронта и эвакуации других подразделений спецопераций. </p><p></p><p><strong class=\"bold\">«Экипажи боевых катеров специального назначения идеально подходят для действий против почти равного по силам противника. Нас так мало, что многие недооценивают наши возможности. Но мы вносим очень большой вклад. Мы не просто «лодочники», доставляющие «котиков» к цели. Мы можем действовать самостоятельно в открытом море и на реках», — рассказал на условиях анонимности действующий боец из экипажа боевого катера специального назначения.</strong></p><p></p><p>По его словам, есть три типа команд боевых катеров спецназначения, две из которых специализируются на действиях в открытом море или океане, а одна — на реках. В их распоряжении имеется несколько типов специальных катеров, в том числе ударный боевой катер (CCA), средний боевой катер (CCM) и тяжёлый боевой катер (CCH), предназначенных для действий в прибрежной зоне и открытом море. А также есть речной катер специального назначения (SOC-R), вооружённый пулемётами и предназначенный для действий на реках.</p><p></p><p>«Но самое главное наше преимущество — это скрытность и огневая мощь. Если всё делать правильно, противник никогда не узнает о нашем присутствии. Или ему, мёртвому, уже будет всё равно», — хвастается спецназовец в интервью Business Insider. </p><p></p><p>Следует отметить, что экипажи таких боевых катеров спецназначения могут «не только скрытно доставлять «морских котиков» к российским объектам в Крыму, но и эффективно действовать на реках, используя речные катера», говорится в статье. При этом действия на реках иногда способны дать огромные преимущества в бою — в частности, скорость реакции, огневую мощь и скрытность, надеется обозреватель.</p><p></p><p>Например, во время военных операций в Ираке спецназ ВМС и военнослужащие диверсионно-разведывательных подразделений США зачастую использовали реки, передвигаясь по ним в тех случаях, когда из-за самодельных взрывных устройств перемещаться по дорогам становилось слишком опасно. В ряде случаев экипажи боевых катеров также доставляли спецназовцев максимально близко к цели по рекам, где их не ждали боевики, — и благодаря этому заставали противника врасплох и добивались большого успеха, говорится в статье.</p><p></p><p>Во время недавно завершившихся учений Black Swan 21 экипажи боевых катеров специального назначения оттачивали свои навыки на Дунае, который является второй по величине рекой в Европе. Он берёт начало в Германии и впадает в Чёрное море, протекая по территории десятка стран. Благодаря этим операциям американские спецназовцы также получили определённый опыт «приближенных к реальным» боевых действий на европейской реке, рассказывает обозреватель Business Insider.</p><p></p><p>- <strong class=\"bold\">Вторая группа турецких военных отправилась в Румынию для участия</strong> в учениях НАТО Steadfast Defender Europe 2021 и Defender Europe 2021, сообщило 19 мая агентство «Анадолу». Учения Defender Europe 2021 проходят с участием свыше 30 тысяч военных из 26 стран параллельно с учениями Steadfast Defender 2021, в которых задействованы ВС 15 стран-участниц НАТО, с целью отработки навыков боевой готовности и оперативной совместимости между США и странами программы «Партнерство ради мира». </p><p></p><p>К учениям привлечен персонал 66-й мотострелковой бригады, дислоцированной в городе Чорлу на северо-западе Турции и выступающей в качестве объединенной оперативной группы повышенной готовности. Персонал проследовал через КПП «Хамзабейли» в Болгарию, а оттуда направится в Румынию, где примет участие в учениях в городе Джинджу. Первая колонна из 120 военных автомобилей направилась в Румынию по тому же маршруту 10 мая.</p><p></p><p>Учения Defender Europe 2021 продолжаются в Европе под командованием Сухопутных войск США в Европе. В рамках Defender Europe 2021 проходят 4 учения, к ним привлечены в целом свыше 30 тысяч персонала из 26 стран. В соответствии с принципами совместной обороны учения нацелены на демонстрацию способности армии США быстро реагировать на враждебные действия и атаки, которые могут произойти в регионе Черного моря и Балканского полуострова. В учениях, наряду с дислоцированным в Бельгии, Германии и Нидерландах военным контингентом США, принимают участие национальные армии членов НАТО и стран-партнеров.</p><p></p><p>- <strong class=\"bold\">Министр иностранных дел Турции Мевлют Чавушоглу 21 мая</strong> провел телефонный разговор с генеральным секретарем НАТО Йенсом Столтенбергом. Как сообщают дипломатические источники в Анкаре, стороны обсудили подготовку к саммиту НАТО, который состоится 14 июня, документ «НАТО 2030», который сыграет роль в определении курса альянса на последующие 10 лет, а также межафганские переговоры.</p><p></p><p>- <strong class=\"bold\">Президент Франции Эммануэль Макрон заявил 21 мая, что лидеры</strong> <strong class=\"bold\">НАТО</strong> должны заявить о »чёткой и недвусмысленной» приверженности ценностям и правилам военной организации на саммите в следующем месяце, нанеся тем самым тонко завуалированный удар по поведению Турции в Североатлантическом альянсе, передаёт агентство Associated Press (АР). Эммануэль Макрон возмутился положением дел в НАТО незадолго до последнего саммита военного блока в декабре 2019 года, когда он посетовал на »смерть мозга» альянса, состоящего из 30 стран, из-за отношения США к евро-атлантическим связям при тогдашнем президенте Дональде Трампе и односторонних военных действий, предпринятых Турцией в Сирии без предупреждения своих союзников в Европе и Америке, напоминает АР.</p><p></p><p>Выступая перед журналистами в Париже ранее в 21 мая вместе с генеральным секретарём НАТО Йенсом Столтенбергом<strong class=\"bold\">,</strong>хозяин Елисейского дворца сказал, что западные лидеры, включая президента США Джо Байдена, должны «открыто обсудить сплочённость» внутри НАТО на саммите 14 июня в Брюсселе. </p><p></p><p>«Это означает, что мы должны чëтко понимать ценности, принципы и правила, лежащие в основе нашего альянса. Солидарность между союзниками — это не просто слово, которое может означать что угодно в любое время. Это обязанности, ответственность друг перед другом. Это включает в себя обязательство каждого союзника уважать международное право и чёткие правила поведения», — отметил французский лидер. </p><p></p><p>По его словам, странам блока важно не сосредотачиваться «на национальных интересах, которые противоречат безопасности других союзников, как это было в последние годы в Сирии, Восточном Средиземноморье, Ливии и на Кавказе».</p><p></p><p>Макрон также обратил внимание на »оперативную совместимость вооружений», которая «абсолютно необходима для НАТО». Французский президент не упомянул Турцию напрямую, но единственного ближневосточного члена НАТО широко критиковали за его геологоразведочные работы в спорных частях Восточного Средиземноморья. В прошлом году турецкие военные корабли также помешали французскому фрегату, выполнявшему миссию по обеспечению соблюдения эмбарго ООН на поставки оружия Ливии, осмотреть грузовое судно, где, предположительно, находилась запрещённая к доставке в североафриканскую страну партия вооружений. В результате закупки Турцией российских зенитных ракетных комплексов С-400, которые, по словам официальных лиц в НАТО, могут поставить под угрозу собственную оборону военного блока, Вашингтон исключил Анкару из программы создания истребителей пятого поколения F-35.</p><p></p><p>Генсек НАТО на призывы Макрона отреагировал лишь указанием на то, что лидеры альянса «укрепят наше единство и солидарность» в будущем. «Это означает больше консультаций в НАТО по всем вопросам, влияющим на нашу безопасность, подтверждение наших фундаментальных ценностей и укрепление нашей приверженности коллективной обороне, в том числе за счëт увеличения инвестиций», — сказал Йенс Столтенберг. Отношения Анкары и Парижа в прошлом году ухудшились настолько, что турецкий лидер Реджеп Эрдоган выразил 4 декабря надежду на то, что французы «скоро избавятся» от Макрона, назвав своего коллегу из крупнейшей западноевропейской страны «обузой для Франции, которая переживает опасные времена».</p><p></p><p>Связи между Турцией и Францией были особенно напряжёнными в предыдущие месяцы из-за их разногласий по Сирии, Ливии, Восточному Средиземноморью и публикации в Пятой республике карикатур на пророка Мухаммеда. Анкара и Париж обменялись также обвинениями в связи с войной в Нагорном Карабахе минувшей осенью.</p><p></p><p>В июне 2020 года между кораблями ВМС Франции и Турции в Средиземном море произошёл <a class=\"link\" href=\"https://eadaily.com/ru/news/2020/09/17/nato-zasekretilo-rassledovanie-morskogo-incidenta-mezhdu-turciey-i-franciey\" rel=\"noopener noreferrer\">инцидент</a>. Президент Макрон обвинил минувшим летом турецкую сторону в переброске боевиков и оружия из Сирии в Ливию, а затем — и в отправке сотен наёмников с Ближнего Востока в Азербайджан для участия в боевых действиях в зоне карабахского конфликта на стороне Баку.</p><p></p><p>Президент Турции призвал к бойкоту французских товаров в октябре после комментариев Эммануэля Макрона в отношении ислама и защиты президентом Франции свободы слова вслед за новым скандалом с карикатурами на пророка Мухаммеда. Париж отозвал 24 октября своего посла в Анкаре для консультаций после некорректного высказывания президента Турции в адрес Макрона. Турецкий лидер посоветовал главе Пятой республики «лечить психику». Эрдоган тогда сорвался на грубость, заявив, что французскому президенту, выдвинувшему идею «просвещённого ислама» после жестокого убийства учителя в пригороде Парижа, нужно пройти психиатрическое обследование. Турецкий лидер позже заявил, что хозяин Елисейского дворца «<a class=\"link\" href=\"https://eadaily.com/ru/news/2020/10/26/sbivshiysya-s-puti-makron-otvetil-erdoganu-my-nikogda-ne-sdadimsya\" rel=\"noopener noreferrer\">сбился с пути</a>».</p><p></p><p><strong class=\"bold\">* * *</strong></p><p></p><p><strong class=\"bold\">Отношения с ЕС</strong></p><p></p><p>- <strong class=\"bold\">Анкара подала заявку на участие в оборонном проекте</strong> ЕС, предусматривающем военное сотрудничество между странами-членами, сообщила немецкая газета Welt am Sonntag со ссылкой на дипломатические источники. Турция на прошлой неделе подала заявку на участие в проекте Общей политики безопасности и обороны (PESCO) Нидерландам, которые координируют эту программу, <a class=\"link\" href=\"https://www.dw.com/tr/welt-am-sonntag-t%C3%BCrkiye-ab-savunma-projesinde-yer-almak-i%C3%A7in-ba%C5%9Fvurdu/a-57545946\" rel=\"noopener noreferrer\">говорится в сообщении</a>. Анкара стремится улучшить свою военную мощь, участвуя в проекте стоимостью 1 млрд евро, который Германия в прошлом году успешно предложила открыть для стран, не входящих в ЕС.</p><p></p><p>Проект PESCO, основанный в 2017 году, предоставляет странам-членам возможность развития оборонного потенциала посредством сотрудничества с другими странами, а также возможность проводить учения по оперативной готовности. </p><p></p><p>«Мы надеемся, что сотрудничество с Турцией в рамках PESCO — в дополнение к улучшению сотрудничества страны с ЕС и НАТО — будет способствовать нормализации отношений с Кипром и Грецией», — отмечается в сообщении дипломатических источников. </p><p></p><p>О заявке Турции в PESCO стало известно на фоне попыток нормализовать отношения между Турцией и ЕС в Восточном Средиземноморье, где Анкара вовлечена в споры как с Грецией, так и с Кипром из-за углеводородных ресурсов.</p><p></p><p>- <strong class=\"bold\">В новом отчёте от 19 мая Европейский парламент заявил, что, если</strong> Турция «не улучшит правовые нормы и положение в области прав человека», переговоры о присоединении должны быть официально приостановлены. В <a class=\"link\" href=\"https://www.europarl.europa.eu/news/en/press-room/20210517IPR04118/eu-turkey-relations-are-at-a-historic-low-point-say-meps\" rel=\"noopener noreferrer\">документе</a> также содержится предупреждение, что отношения между Европейским Союзом и Турцией достигли «исторической точки». Документ был принят 480 голосами против 64 при 150 воздержавшихся, уточняет Duvar.</p><p></p><p>Члены Европейского парламента подвергли критике «регрессивные институциональные реформы Турции», выразив обеспокоенность «авторитарной интерпретацией президентской системы». Они указали на недостаточную независимость судебной системы и «продолжающуюся гиперцентрализацию власти в руках президента», а также призвали турецкие власти освободить всех заключённых правозащитников, журналистов, юристов, учёных и других лиц, лишённых свободы якобы «по необоснованным обвинениям». </p><p></p><p>«Если нынешняя негативная тенденция не будет в срочном и последовательном порядке обращена вспять, Европейская комиссия должна рекомендовать в соответствии с переговорными рамками, установленными с октября 2005 года, формальную приостановку переговоров с Турцией о присоединении к блоку», — говорится в отчёте.</p><p></p><p>Докладчик Начо Санчес Амор сказал, что документ стал «вероятно, самым жёстким в плане критики ситуации в Турции», пишет издание. </p><p></p><p>«Он отражает всё, что, к сожалению, произошло в стране за последние два года, в частности, в отношениях Турции с ЕС и его членами, а также в области прав человека и верховенства закона, что вызывает основные опасения Европейского парламента», — подчеркнул он.</p><p></p><p>Турция является официальным кандидатом на членство в блок с 1999 года. Отмечается, что переговоры о вступлении Турции в ЕС начались в 2005 году, но в последние годы зашли в тупик.</p><p></p><p>- <strong class=\"bold\">В последнем отчёте Европейского парламента по Турции</strong> содержится призыв к Европейскому Союзу внести крайне правую турецкую группировку «Серые волки» в список террористических организаций, сообщила Deutsche Welle Turkish 18 мая. Высший политический орган ЕС в документе, подготовленном докладчиком Европарламента по Турции Начо Санчесом Амором, обратился к блоку с призывом принять меры против группы, которая, по его словам, вызывает растущую обеспокоенность в Турции и странах ЕС, <a class=\"link\" href=\"https://p.dw.com/p/3tZtK\" rel=\"noopener noreferrer\">указывается в сообщении</a>.</p><p></p><p>О «Серых волках» впервые стало известно в ходе их конфликта с левыми в 1970-х годах, указывается в статье. Издание утверждает, что сегодня группа связана с крайне правой Партией националистического движения (ПНД), партнёром по коалиции правящей в стране Партии справедливости и развития (ПСР). Отмечается, что движение запрещено в Австрии с 2019 года и во Франции с прошлого года, а в Германии левые партии уже давно призывают закрыть данную группу. В отчёте ЕП подчёркивается угроза, которую представляет организация, в том числе курдам, армянам и лицам греческого происхождения, и содержится призыв к тщательному мониторингу её деятельности, говорится в сообщении DW.</p><p></p><p>- <strong class=\"bold\">МИД Турции осудил «односторонний и далекий от объективности»</strong> доклад Европейского парламента по Турции за 2019-2020 годы. Резолюция рекомендательного характера была принята ЕП 19 мая. </p><p></p><p>«Принятие подобной резолюции в то время, когда предпринимаются усилия по возрождению отношений между Турцией и ЕС на основе перспективы членства Турции в ЕС и в рамках позитивной повестки дня, неприемлемо», - говорится в заявлении внешнеполитического ведомства. </p><p></p><p>«Мы отвергаем этот предвзятый текст, который не только включает ложные утверждения в отношении прав человека, демократии, верховенства закона, нашей государственной системы и политических партий, но и рассматривает эффективную, ориентированную на решение существующих проблем, гуманную и инициативную внешнюю политику Турции как угрозу», - отметили в МИД.</p><p></p><p>В ведомстве указали также, что документ «отражает совершенно несправедливые и предвзятые аргументы Греции и киприотов-греков по вопросу Эгейского моря, Восточного Средиземноморья и Кипра и поддерживает односторонние и непоследовательные армянские претензии относительно событий 1915 года». В министерстве подчеркнули, что формулировка отчета, в котором делается попытка поставить под сомнение переговоры о вступлении Турции в Европейский союз, отражает стремление уклониться от соблюдения достигнутых договоренностей. </p><p></p><p>«Институтам ЕС и членам ЕП хорошо известно, что застой в переговорах о вступлении Турции в ЕС вызван не нежеланием Турции проводить реформы или какими-либо недостатками в принятии ею законодательных норм ЕС, а, скорее, тем фактом, что определенные круги использовали процесс членства как возможность его политической эксплуатации против Турции с самого начала данного процесса», - добавили в МИД. В министерстве также указали, что членство в ЕС является стратегической целью для Анкары и принесет пользу «всей Европе и за ее пределами». В МИД добавили, что Турция продолжит решительные усилия в рамках достижения этой цели.</p><p></p><p><strong class=\"bold\">* * *</strong></p><p></p><p><strong class=\"bold\">Отношения с ООН</strong></p><p></p><p>- <strong class=\"bold\">Действия армии Израиля в отношении мирного населения</strong> Палестины должны квалифицироваться в качестве военного преступления, заявил 20 мая глава МИД Турции Мевлют Чавушоглу, выступая на заседании Генассамблеи ООН по Палестине. </p><p></p><p>«Агрессивные действия Израиля представляют собой военное преступление. Мы должны назвать виновника преступления. Сегодня только Израиль несет ответственность за то, что произошло в Иерусалиме, на Западном берегу и в Газе», - сказал, в частности, турецкий министр. «Хранить молчание перед лицом несправедливости - это то же самое, что быть соучастником преступления», - предупредил дипломат.</p><p></p><p>Чавушоглу констатировал, что «израильская блокада Газы превратила эти земли в крупнейшую в мире тюрьму под открытым небом». Он призвал международное сообщество принять эффективные меры «правового и нравственного характера», чтобы остановить атаки Израиля на палестинцев. </p><p></p><p>«Мы должны работать над созданием международного механизма защиты гражданского населения Палестины. Эти усилия должны включать его физическую защиту с помощью международных сил, созданных за счет добровольного военного и финансового вклада стран», - отметил глава МИД Турции.</p><p></p><p>Он также подверг критике попытки замалчивания преступлений, совершаемых армией Израиля против гражданского населения Палестины.</p><p> </p><p>«Те, кто критикует агрессию израильского правительства, тотчас обвиняются в антисемитизме, их пытаются заставить замолчать. Однако мы считаем, что антисемитизм является преступлением против человечности, также как исламофобия и враждебность против христианства», - заявил Мевлют Чавушоглу.</p><p></p><p>- <strong class=\"bold\">Министр иностранных дел Турции Мевлют Чавушоглу 21 мая</strong> обсудил с генсеком ООН Антонио Гутеррешем события в Афганистане, Ливии, Сирии, и в первую очередь палестинский вопрос. Он встретился с Гутеррешем после участия в заседании Генассамблеи ООН, на котором обсуждался кризис между Израилем и Палестиной. Об этом сообщает турецкое новостное агентство Haber7. Чавушоглу отметил: </p><p></p><p>«Мы с Генеральным секретарем ООН Гутеррешем обсудили глобальные события, в частности Палестину, Афганистан, Ливию и Сирию. Чтобы остановить Израиль, нужна сильная реакция ООН». «Если на Земле есть ад, то это жизнь детей в Газе!», — отметил он.</p><p></p><p>- <strong class=\"bold\">Девяносто два грузовика с гуманитарной помощью ООН</strong> проследовали через КПП «Джилвегезю» на турецко-сирийской границе в Идлиб, сообщило 20 мая агентство «Анадолу». Фуры с предметами первой необходимости прибыли в район Рейханлы турецкой провинции Хатай, откуда были переправлены на северо-запад Сирии. Гуманитарная помощь будет распределена между нуждающимися в Идлибе и его окрестностях.</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://rusplt.ru/policy/vokrug-turtsii-chast-tretya-60aba64d.html\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Часть 3</a></strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 24 May 2021 15:00:00 +0300",
        "published_parsed": [
            2021,
            5,
            24,
            12,
            0,
            0,
            0,
            144,
            0
        ],
        "authors": [
            {
                "name": "Александр Д."
            }
        ],
        "author": "Александр Д.",
        "author_detail": {
            "name": "Александр Д."
        }
    }
]