[
    {
        "title": "Какая часть звезды превращается в чёрную дыру во время коллапса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Какая часть звезды превращается в чёрную дыру во время коллапса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/kakaya-chast-zvezdi-prevrashchaetsya-601bb64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/04022021/1612429889143-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/kakaya-chast-zvezdi-prevrashchaetsya-601bb64d.html",
        "summary": "Российские ученые разработали метод, позволяющий понять, как устроена Вселенная релятивистских звёзд",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые разработали метод, позволяющий понять, как устроена Вселенная релятивистских звёзд"
        },
        "yandex_full-text": "<p><p>Сотрудники и аспиранты МГУ имени М.В.Ломоносова: профессор Владимир Липунов и старший научный сотрудник Евгений Горбовской совместно с аспирантами Даниилом Власенко и Валерией Гриншпун в лаборатории космического мониторинга (МАСТЕР МГУ) ГАИШ МГУ разработали метод, позволяющий понять, как устроена Вселенная релятивистских звёзд.</p><p></p><p>Как образуются чёрные дыры учёным до сих пор доподлинно неизвестно. Все галактики Вселенной заполнены звездами, из которых образуются чёрные дыры. Как правило, живут они звёздами не долго – в 1000 раз короче чем Вселенная и только потому, что внутри идут термоядерные реакции превращения водорода в железо, не давая звезде уплотниться. А железо, как известно, не горит. Так из звёзд получаются чёрные дыры. Но какая часть звезды превращается в чёрную дыру во время коллапса? Учёные МГУ попытались ответить и на этот вопрос.</p><p></p><p>В последнее десятилетие открыт целый класс голубых звёзд с невидимыми достаточно массивными объектами – кандидатами в чёрные дыры! И, похоже, все они двигаются по круговым орбитам, как будто взрыв сверхновой унес не более 5% массы системы. С помощью созданного в ГАИШ МГУ пакета программ популяционного синтеза двойных звёзд – «Машины Сценариев» астрофизики МГУ промоделировали свойства орбит голубых звёзд с чёрными дырами.</p><p></p><p><em class=\"italic\">«Обнаружилась неожиданная связь между данными гравитационно-волновой астрономии и классической оптической спектроскопии. И там и здесь коэффициент «прожорливости» устремился к 100%! При этом «толстушка» двигалась по абсолютно круговой орбите, как будто во время коллапса она не сбросила лишний вес! Ну конечно - она прожорлива. Но тут пришлось разбираться с кандидатами в чёрные дыры в обычных звёздных парах с голубыми соседями», - рассказал профессор МГУ <a class=\"link\" href=\"https://istina.msu.ru/profile/lipunov/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Владимир Липунов</a></em></p><p></p><p><em class=\"italic\">«</em>Машина сценариев<em class=\"italic\">»</em> – это компьютерная программа, позволяющая создавать искусственные галактики, в которых звёзды живут не по реальным законам, которых мы еще не знаем, а по неправильным или приблизительным<em class=\"italic\">. «Например, мы хотим посчитать сколько в такой неправильной Вселенной рождается чёрных дыр. При этом мы не знаем как точно, происходит процесс коллапса и просто вводим параметр kBH , который равен доле вещества превращающегося в чёрную дыру. Эта доля и показывает прожорливость в самоедстве! Наш результат kBH = 0,9 - 1»</em>, – объяснил почётный профессор МГУ Владимир Липунов.</p><p></p><p>Астрофизики МГУ доказали, что первые результаты новой науки – гравитационно-волновой астрономии – согласуются с классическим сценарием эволюции двойных звёзд. Благодаря чему удаётся объяснить большие массы сливающихся чёрных дыр и свойства их предков – двойных систем, состоящих из чёрной дыры и голубой звезды главной последовательности.</p><p></p><p><em class=\"italic\">«Главным результатом нашей работы стало то, что, несмотря на прошедшие десятилетия разработанный метод, позволивший и предсказать главный результат первого детектирования гравитационных волн и теперь позволяет понять, как устроена Вселенная релятивистских звёзд»,</em> <em class=\"italic\">– добавил профессор Владимир Липунов</em></p><p></p><p>Кроме того, идея популяционного синтеза методом Монте-Карло (группа численных методов использующих случайное, как это происходит на рулетке в Монте-Карло, разбрасывание начальных параметров задачи), реализованная впервые в ГАИШ МГУ, сейчас получила широкое распространение в ведущих астрономических центрах США, Европы, Китая.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 04 Feb 2021 12:11:10 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            9,
            11,
            10,
            3,
            35,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Премия имени князя Острожского. Вклад в развитие мысли, культуры и духовности",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Премия имени князя Острожского. Вклад в развитие мысли, культуры и духовности"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/kulturnaya-rossiya/premiya-imeni-knyazya-konstantina-601b864d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/04022021/1612415274233-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/kulturnaya-rossiya/premiya-imeni-knyazya-konstantina-601b864d.html",
        "summary": "В 2021 году в число лауреатов вошли четыре представителя Польши, Черногории, России и Беларуси",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "В 2021 году в число лауреатов вошли четыре представителя Польши, Черногории, России и Беларуси"
        },
        "yandex_full-text": "<p><p>Жюри Премии имени князя Константина Острожского, возглавляемое главным редактором журнала «Przegląd Prawosławny» [«Православное обозрение»], Евгением Чиквиным, в 32-й раз определило премии за выдающиеся заслуги и вклад в развитие мысли, культуры и духовности православных верующих, а также за деятельность, направленную на единение христиан.</p><p></p><p>В 2021 году в число лауреатов <a class=\"link\" href=\"https://radonezh.ru/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Премии имени князя Константина Острожского</a> вошли четыре выдающихся представителя Польши, Черногории, России и Беларуси.</p><p></p><p>Епископу Будимлянскому и Никшичскому, Иоанникию (Мичовичу), ближайшему сотруднику Митрополита Черногорско-приморского, Амфилохия, скончавшегося в 2019 году, вручили премию за защиту прав Церкви сотнями тысяч черногорцев в 2020 году. Черногорско-приморская митрополия входит в состав Сербской Патриархии. Черногорские власти в конце 2020 года приняли закон, который предоставлял возможность вмешательства государства во внутренние дела православной Церкви и ограничивал права православного духовенства. Была создана юридическая возможность захвата православных церквей и монастырей в пользу государственной казны с перспективой их передачи отколовшейся, созданной в 1999 году при поддержке властей и непризнанной мировой православной церковью, структуре «Черногорская православная церковь».</p><p></p><p><em class=\"italic\">Это должно было привести к маргинализации и даже ликвидации канонической Церкви в Черногории. В защиту Церкви встали верующие во главе с покойным Митрополитом Амфилохием и епископом Иоанникием. Протесты проходили в форме молитвенных шествий, во время которых верующие несли иконы и пели религиозные песни. Они продолжались несколько месяцев и были организованы как в больших городах, так и в маленьких деревнях. Оценивается, что в самых крупных маршах одновременно участвовало до трехсот тысяч человек по всей стране, население которой составляет около 600 тысяч граждан, в том числе, мусульман и католиков. Протесты носили религиозный характер и были лишены политических лозунгов. Во время эпидемии коронавируса они переместились либо в Интернет, либо приняли форму поездок на автомобилях. Религиозная демонстрация народа привела к победе в демократических выборах партии, выступающей за отмену спорного закона и отстранение от власти его инициаторов, правивших страной на протяжении более тридцати лет. Протесты стали символом единства и живой веры православных в Черногории а также источником вдохновения для всего православного мира. Они показали, как можно молитвенно и мирно защищать Церковь</em></p><p></p><p>Владыка Иоанникий родился в 1959 году недалеко от Никшича. Он явлется выпускником богословского и философского факультета Белградского университета. В 1990 году принял монашеский обет, через год был рукоположен в сан диакона и священника и стал настоятелем монастыря Савина. В следующем году он был переведен в Цетинский монастырь Рождества Пресвятой Богородицы в качестве его настоятеля и преподавателя в монастырской семинарии. В 1999 году был назначен вспомогательным епископом Черногорско-приморской митрополии со званием епископа Будимлянского. Год спустя он получил звание епископа Будимлянско- Никшичского.</p><p></p><p>Кс. Епископ Михал Яноха - это римско-католический священник, с 2015 года вспомогательный епископ Варшавы, а также искусствовед, профессор Варшавского университета и Университета кардинала Стефана Вышинского с бесспорными научными достижениями. Родился в 1959 году в Варшаве, был связан с католическими молодежными кругами и хотя уже тогда ему предсказывали духовную карьеру, он выбрал светское образование в Академии католического богословия (ранее известной как УКСВ) и только позже решил поступить в семинарию и изучать богословие/теологию и философию. Уже с самого начала основной областью его научных интересов была иконография, особенно православное искусство бывшей Речи Посполитой и византийские традиции, в частности, их отражение в западном искусстве. Он изучает и сравнивает творчество христианского Востока и Запада, общие источники и отдельные пути развития.</p><p></p><p>Для него, как и для многих других историков, икона - это не просто красивая картина, артефакт, он чувствует и понимает ее религиозный смысл, богословское послание, глубину духовности. Среди опубликованных им книг следует отметить: </p><p></p><p><em class=\"italic\">„Ukraińskie i białoruskie ikony świąteczne w dawnej Rzeczypospolitej. Problem kanonu” (Украинские и белорусские праздничные иконы в бывшей Речи Посполитой, Проблема канона) (2001) и „Ikony w Polsce. Od średniowiecza do współczesności” (Иконы в Польше. От Средневековья до наших дней) (2008) - альбом, сборник знаний и введение в мир религиозных переживаний. Он опубликовал около 130 научных статей и является, совместно с проф. Вальдемаром Делюгой, соредактором журнала &quot; Series Byzantina. Studies on Byzantine and Postbyzantine Art &quot;. (Исследование византийского и поствизантийского искусства)</em></p><p></p><p>О. Кирилл Шкарбуль - приходской священник Русской Православной Церкви на Тайване, выпускник Торонтского университета (экономика, менеджмент), Московской духовной академи и Университета Чэнчи в Тайбэе (Тайвань), где окончил философский факультет и защитил кандидатскую диссертацию по философии. Миссионер, библеист, синолог, лингвист. Сразу после его хиротонии, по благословению архиепископа Егорьевского, Марка, председателя управления Московской Патриархии по зарубежным учреждениям Русской Православной Церкви и по его распоряжению, иерей Кирилл уехал в Тайвань, где возродил, основанные еще святителем Николем Японским, два православных прихода и организовал два новых. Он инициировал и в течение трех лет (2014-2017 годах) возглавлял Русскую православную миссию на Филиппинах, совершил три миссионерские поездки в Восточный Тимор, основав там православную общину (2019), провел более месяца в Папуа-Новой Гвинее (2020), где крестил нескольких папуасов и организовал состоящую из 100 человек группу катехуменов (оглашенных). Благодаря его усилиям как Восточный Тимор, так и Папуа-Новая Гвинея были включены в Юго-Восточно-Азиатский экзархат Московской Патриархии. Руководитель команды переводчиков богослужебных книг и Евангелия от св. Марка на китайский язык, сейчас он и его сотрудники работают над переводом, также на китайский язык, Евангелия от св. Матфея и «Охридского пролога» святителя Николая Сербского.</p><p></p><p>Отец Федор Кривонос является священником – служит в Кафедральном соборе Сошествия Святого Духа в Минске - богословом и историком Белорусской церкви.</p><p></p><p>В качестве доцента он читает лекции в минских духовных училищах. Является выпускником исторического факультета Белорусского государственного университета, после его окончания трудоустроился научным сотрудником в Государственный музей БССР и в историко-культурный музей-заповедник &quot;Заславль&quot;. В 1990 году начал работать в Минском епархиальном управлении, занимаясь проблемами истории Церкви. Его кандидатская диссертация об истории Минской епархии в 1917-1939 годах, написанная под руководством профессора богословия, митрополита Минского и Слуцкого Филарета, стала основой монографии «У Бога мёртвых нет» (2007). Отец Фёдор Кривонос на протяжении последних двадцати лет занимался изучением жития и достижений новомучеников, становясь самым компетентным специалистом по этой теме в Беларуси. Более десяти лет был секретарем комиссии по канонизации святых Белорусской Православной Церкви. Он опубликовал цикл лекций для студентов Минской духовной семинарии на тему Белорусской церкви в ХХ веке. </p><p></p><p><em class=\"italic\">Является автором многих публикаций по истории церкви в Беларуси, среди которых особо выделяются: «Синодик за веру и Церковь Христову пострадавших в Минской епархии» (1918-1951 годы) (1996), «Жития священномучеников Минской епархии. 1-я половина XX века» (Минск 2002), «Мученический и исповеднический подвиг Могилевских святителей XX века» (Минск 2002), «Житие Блаженной Валентины Минской» (Минск 2007 в соавторстве с Т. Н. Дашкевич), « Многи скорби праведным» (Минск 2011), «Но печаль ваша в радость будет» (Жировичи 2013)</em></p><p></p><p>Отец Федор Кривонос, родившийся в 1962 году, широко распространяет свои научные исследования, преподавая, публикуя, участвуя в конференциях, семинарах и встречах. Белорусская православная церковь наградила его орденом святителя Кирилла Туровского.</p></p><img src=\"undefined\" alt=\"Радио Радонеж\"/>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Культура",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 04 Feb 2021 08:13:04 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            5,
            13,
            4,
            3,
            35,
            0
        ],
        "authors": [
            {
                "name": "Радонеж"
            }
        ],
        "author": "Радонеж",
        "author_detail": {
            "name": "Радонеж"
        }
    }
]