[
    {
        "title": "Нужна помощь: Артёма Кондрашина спасет срочная операция на сердце",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Нужна помощь: Артёма Кондрашина спасет срочная операция на сердце"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/nuzhna-pomoshch-artyoma-kondrashina-60c8764d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/15062021/1623750128506-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/nuzhna-pomoshch-artyoma-kondrashina-60c8764d.html",
        "summary": "Омский детский центр «Радуга» объявляет сбор средств для мальчика",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Омский детский центр «Радуга» объявляет сбор средств для мальчика"
        },
        "yandex_full-text": "<p><p>У Артёма Кондрашина из Омска врожденный порок сердца – открытый артериальный проток. Мальчик растет – и проток тоже увеличивается. Сердце работает с большими перегрузками, поэтому ребенок очень быстро устает, даже от игр со сверстниками. Возникла реальная угроза тяжелых осложнений. Спасти Артёма <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/253638/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">может только дорогостоящая операция</a>.</p><p></p><p>Раньше Артём занимался футболом, почти три года. Но после тренировок чувствовал сильную усталость. Спорт в реальной жизни мальчик сменил на компьютерные игры.<br/> <br/>«Теперь он киберспортсмен», - вздыхает мама Яна. Она мечтает, чтобы сын мог заниматься тем, что ему нравится. А потом добавляет: «Я сначала уговаривала его вернуться в спорт, а сейчас понимаю - даже хорошо, что он меня не послушал! Не дай бог что-нибудь бы случилось…»<br/> <br/>У Артёма в сердце открытый артериальный проток. Об этом узнали совсем недавно. Начались приступы – грудь сдавливало настолько, что мальчик кричал от боли и страха. Первый раз всё прошло через несколько минут.<br/> <br/>«Через день приступ повторился, - вспоминает Яна. – Я повела его в больницу, сделали УЗИ. Тут нам и объявили наш диагноз».<br/> <br/>Семья не подозревала о болезни Артёма, потому что он проходил комиссию в Казахстане (там они жили раньше), и врачи дали разрешение на занятия спортом.<br/> <br/>«Три года назад нам уже хотели делать операцию, но после обследования сказали: «Размер протока небольшой. Есть надежда, что само зарастёт. Давайте мы вас просто на учёт поставим». Через полгода мы пришли – проток и правда уменьшился, но потом снова стал больше. Потом мне другой врач объяснила, что это как пульсирующая рана: если понервничал или была физическая нагрузка – проток больше, если всё спокойно, то наоборот, меньше. Он никогда не затянется».<br/> <br/>В школе все узнали о диагнозе Артёма. Отстранили от физкультуры, даже зарядку мальчик не делает с классом. Учителя боятся брать на себя ответственность. Тёма помогает только в столовой: убирает посуду, вытирает столы. За три года мальчик очень сильно набрал в весе, порядка 10 килограмм.<br/> <br/>«Он добрый и отходчивый. Не знаю, как бы я без него справлялась с младшим пятилетним сыном», - гордо добавляет Яна. – Я не могу не переживать, как сложится его взрослая жизнь, где мальчика ждёт много препятствий, а нервничать ему категорически нельзя. Хотелось бы полноценной жизни для ребёнка, где есть и взлёты и падения, а не монотонность и неизвестность…»<br/> <br/>Кардиохирург сказал, что необходимо делать операцию. Операция несложная, делается бесплатно, но спираль, закрывающая проток в сердце, приобретается родителями. <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/253638/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Её стоимость - 73 086 рублей</a>. В семье Кондрашиных нет таких средств, поэтому Тёме нужно помочь.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Люди",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 15 Jun 2021 12:43:29 +0300",
        "published_parsed": [
            2021,
            6,
            15,
            9,
            43,
            29,
            1,
            166,
            0
        ],
        "authors": [
            {
                "name": "Сергей Михневич"
            }
        ],
        "author": "Сергей Михневич",
        "author_detail": {
            "name": "Сергей Михневич"
        }
    }
]