[
    {
        "title": "Ученые создали виртуальный датчик для реакторов плазмохимического травления",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Ученые создали виртуальный датчик для реакторов плазмохимического травления"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/uchenie-sozdali-virtualnii-datchik-609d264d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/13052021/1620911100360-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/uchenie-sozdali-virtualnii-datchik-609d264d.html",
        "summary": "Полученные результаты будут использованы при производстве современных микрочипов",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Полученные результаты будут использованы при производстве современных микрочипов"
        },
        "yandex_full-text": "<p><p>Сотрудники НОШ МГУ «Фотонные и квантовые технологии.</p><p></p><p>Цифровая медицина» представили «виртуальный датчик» энергетического спектра ионов в плазме высокочастотных емкостных разрядов и показали возможности его использования.</p><p></p><p>Точный контроль параметров, определяемых с помощью датчика, необходим при производстве современных микрочипов, например, при атомно-слоевом травлении материала подзатворного диэлектрика. В перспективе это позволит усовершенствовать технологии создания новых материалов.</p><p></p><p>Результаты исследования <a class=\"link\" href=\"http://dx.doi.org/10.1088/1361-6595/abf71b\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликованы</a> в журнале Plasma Sources Science and Technology.</p><p></p><p>Ион-стимулированные поверхностные процессы являются основой современных технологий плазменной обработки материалов, таких как плазмохимическое травление и осаждение металлов, полупроводников и диэлектриков. Энергетический спектр ионов, приходящих на электрод – важная характеристика разряда, определяющая скорость реакций на поверхности. В таких технологических процессах необходим прецизионный (высокоточный) контроль различных параметров плазмы, в том числе энергетического спектра ионов, особенно при проведении травления с атомно-слоевой точностью. Поскольку этот контроль должен осуществляться в «реальном времени», для него требуется обратная связь «в реальном времени» с использованием быстрых датчиков параметров процесса.</p><p></p><p><strong class=\"bold\">«В работе использовался разработанный в нашей лаборатории датчик энергетического спектра ионов. Однако, это – инвазивная диагностика, и в промышленном плазмохимическом реакторе его использование невозможно. Поэтому в работе предлагается подход, называемый «виртуальным датчиком», то есть оценка энергетического спектра ионов по внешним измеряемым параметрам газового разряда с использованием математического моделирования. Отладка данной модели («виртуального датчика») осуществляется на экспериментальных данных с «настоящего» (не «виртуального» датчика)», – рассказал доцент кафедры атомной физики физического факультета МГУ<a class=\"link\" href=\"https://istina.msu.ru/profile/zirya/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\"> Сергей Зырянов</a>.</strong></p><p></p><p>В работе датчик применялся для измерения параметров асимметричного двухчастотного разряда с использованием быстрого метода расчета распределения энергии ионов электроде с приложенным высокочастотным напряжением смещения. В таком подходе в качестве входных данных используется экспериментально измеренная форма напряжения на плазменном слое и плотность плазмы, а также проводится моделирование движения ионов в оболочке методом Монте-Карло.</p><p></p><p>Полученные результаты демонстрируют возможность использования виртуального датчика распределения энергии ионов в плазме высокочастотных разрядов, и важны для исследований реакторов плазмохимического травления, используемых при производстве современных микрочипов с характерным размером структур менее 10 нанометров.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 13 May 2021 16:07:32 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            13,
            7,
            32,
            3,
            133,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]