[
    {
        "title": "11 лет борьбы за здоровье. Улыбчивой девочке из Омска срочно требуется помощь",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "11 лет борьбы за здоровье. Улыбчивой девочке из Омска срочно требуется помощь"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/11-let-borbi-za-60dda64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/01072021/1625139020713-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/11-let-borbi-za-60dda64d.html",
        "summary": "Аня Говоренко перенесла уже три операции, причём первые две были не совсем удачные",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Аня Говоренко перенесла уже три операции, причём первые две были не совсем удачные"
        },
        "yandex_full-text": "<p><p>Аня Говоренко из Омска нуждается <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/253992/\" rel=\"noopener noreferrer\">в помощи неравнодушных людей.</a> Диагноз «детский церебральный паралич» девочке поставили в один год.</p><p></p><p>Буквально с рождения она проходит курсы лечения и реабилитации для возможности самостоятельно передвигаться, держать равновесие. К сожалению, это всё стоит очень дорого. Если не помочь сейчас, ситуация может усугубиться.</p><p></p><p>Аня очень добрая, умная и красивая девочка. Когда ребёнок сидит на диване или на стуле, то сложно и догадаться, что Ане огромных сил стоит держать спину.<br/> <br/>Дело в том, что пока для девочки-подростка так и не удалось подобрать ни один корсет.<br/> <br/>«Я, наверное, обошла и вживую, и онлайн все аптеки и магазины, но до сих пор не нашла тот, который бы подошёл Ане. Делали и на заказ через ФСС, но всё без толку. Все натирают в области подмышек... Как-то всё сложно с этим у нас», - рассказывает Анина мама, Ольга.<br/> <br/>Тем временем у девочки из-за отсутствия корсета, уже заметен перекос спины. И это порождает новые трудности, которые нужно решать, как можно скорее.</p><p></p><p>Преждевременное рождение Ани сказалось не только на её спине, но и на ногах. Девочка перенесла уже 3 операции, причём первые 2 были не совсем удачные, - впереди ещё несколько.<br/> <br/>Сегодня Аня может стоять у опоры и, помогая руками, пересаживаться, например, из коляски на диван. Девочка очень старается и физически, и морально. Настраивает на хороший результат работы не только саму себя, но и маму.<br/> <br/>Каждый день Аня занимается дома адаптивной физкультурой, но важно, чтобы к реабилитации подключились специалисты. С занятиями девочка сможет не потеряет имеющиеся навыки и, более того, сможет научиться новому.<br/> <br/><strong class=\"bold\">Чтобы помочь Ане улучшить качество жизни, «Радуга» открывает сбор средств на реабилитацию. <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/253992/\" rel=\"noopener noreferrer\">Сумма сбора – 236 504 рубля.</a></strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Люди",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 01 Jul 2021 14:31:53 +0300",
        "published_parsed": [
            2021,
            7,
            1,
            11,
            31,
            53,
            3,
            182,
            0
        ],
        "authors": [
            {
                "name": "Сергей Михневич"
            }
        ],
        "author": "Сергей Михневич",
        "author_detail": {
            "name": "Сергей Михневич"
        }
    }
]