[
    {
        "title": "Маленького омича со СМА везут на лечение за границу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Маленького омича со СМА везут на лечение за границу"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/malenkogo-omicha-so-sma-5ffc364d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/11012021/1610364282819-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/malenkogo-omicha-so-sma-5ffc364d.html",
        "summary": "Германия готова принять юного россиянина, после отказа российского здравоохранения",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Германия готова принять юного россиянина, после отказа российского здравоохранения"
        },
        "yandex_full-text": "<p><p>Максиму Таскаеву из Омска пять лет. Большую часть из них мальчик является подопечным благотворительного центра «Радуга».</p><p></p><p>У ребенка СМА (спинальная мышечная атрофия). <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/246532/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Лечение этого диагноза</a> является самым дорогостоящим во всем мире. Но, несмотря на тяжелый диагноз, его мама Ольга сегодня очень счастлива, потому что уже 16 января они летят в Германию. Летят, если «Радуга» обратится к неравнодушным, добрым и отзывчивым людям с просьбой о помощи помочь Максиме. <br/> <br/>Красный крест подтвердил готовность принять и покрыть все риски пребывания в стране, где к таким как Максим, независимо от национальности, вероисповедания и социального статуса семьи, для ребенка с тяжелым заболеванием - полноценная помощь, лечение и реабилитация. И это все абсолютно бесплатно!</p><p><br/><em class=\"italic\">«Наконец-то нам не придется больше расшибать свой лоб о стену непонимания и доказывать врачам и чиновникам, что маленькому гражданину страны нужна та или эта помощь. Наконец-то Максиму подберут грамотное и необходимое лечение. Если успеем, то в будущем он сможет даже в школу ходить. В нашей стране только крутят пальцем у виска»</em></p><p></p><p>В Германии уже есть ряд препаратов, которые рекомендованы и показаны при СМА, и все они за счет государственного бюджета. С принимающей стороной уже все согласовано. Несмотря на различные ограничения по COVID, с необходимыми мерами безопасности нас с ребенком готовы принять!<br/> <br/>С компанией «Аэрофлот» на 16 января уже согласован вариант перелета семьи и транспортировка лежачего Максима. 10 мест в общей сложности займут Таскаевы и реаниматолог-анастазиолог. Вот только сейчас все упирается в денежные средства. Билеты недешевы. Причем, стоимость перелета реаниматолога ложится тоже на плечи семьи. Министерство здравоохранения не выделяет на это ни копейки. </p><p></p><p>Стоимость Транспортировки Максима <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/246532/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">составит 706 332</a>, поэтому благотворители обращаются за помощью к неравнодушным людям с призывом поучаствовать в судьбе мальчика.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 11 Jan 2021 14:30:12 +0300",
        "published_parsed": [
            2021,
            1,
            11,
            11,
            30,
            12,
            0,
            11,
            0
        ],
        "authors": [
            {
                "name": "Сергей Михневич"
            }
        ],
        "author": "Сергей Михневич",
        "author_detail": {
            "name": "Сергей Михневич"
        }
    },
    {
        "title": "Динамическое фенотипирование больных. Программное обеспечение уже доступно онлайн",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Динамическое фенотипирование больных. Программное обеспечение уже доступно онлайн"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/dinamicheskoe-fenotipirovanie-bolnikh-programmnoe-5ffc264d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/11012021/1610360233618-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/dinamicheskoe-fenotipirovanie-bolnikh-programmnoe-5ffc264d.html",
        "summary": "Искусственный интеллект воплощает классические представления Гиппократа о медицине",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Искусственный интеллект воплощает классические представления Гиппократа о медицине"
        },
        "yandex_full-text": "<p><p>Учёные выяснили, что большие данные и методы искусственного интеллекта позволяют выявить внутреннюю динамику заболеваний и помогают прогнозировать кризисы в области здравоохранения.</p><p></p><p>Отец медицины Гиппократ рассматривал любого пациента с тем или иным заболеванием как процесс, который может быть описан правилами его динамики.</p><p></p><p>Например, он ввел термин «кризис» в болезни как решающую точку бифуркации, определяющую судьбу больного в достаточно четко определенные моменты времени. Это представление о болезни как о специфическом и сложном динамическом процессе является противоположностью наивной идее дискретного диагноза, определяющего болезнь как состояние.</p><p></p><p>Следуя идеям Косской школы, основанной Гиппократом, на протяжении многих веков работа многих тысяч лучших специалистов в области медицины была направлена на то, чтобы преобразовать скрупулезные наблюдения за миллионами траекторий заболеваний отдельных пациентов в стандартные медицинские протоколы. Благодаря этим усилиям сегодня в определенных случаях можно сделать прогноз для больного, а не просто диагностировать его текущее состояние. Но нам требуется нечто гораздо большее: необходимо выявить типичные кризисы и составить надежный индивидуальный прогноз.</p><p></p><p><em class=\"italic\">Сегодня мы можем исследовать организм пациента более системно, чем когда-либо ранее, даже на молекулярном уровне. В некоторых случаях мы можем зафиксировать все, что происходит с целыми странами в плане здравоохранения, в виде миллиардов историй болезни</em></p><p></p><p><strong class=\"bold\">Могут ли эти «большие данные» в сочетании с методами искусственного интеллекта ускорить процесс роста медицинских знаний?</strong> </p><p></p><p>Именно на этот вопрос постаралась ответить международная исследовательская группа, в состав которой входят учёные из Лестерского университета (Великобритания), Института Кюри (Франция), Красноярского государственного медицинского университета и Университета Лобачевского. </p><p></p><p><a class=\"link\" href=\"https://academic.oup.com/gigascience/article/9/11/giaa128/6006352\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Исследование было недавно опубликовано в GigaScience</a>, ведущем журнале оксфордской издательской группы, посвящённом «большим данным».</p><p></p><p>Применение «больших данных» с точки зрения медицины долгое время было связано с принципом кластеризации. Состояние больного может быть представлено в виде вектора в многомерном пространстве, объединяющем все элементы собранной информации, включая очень точные молекулярные измерения. Собирая множество таких векторов, можно подумать о применении машинного обучения без учителя и определить подгруппы больных со схожими состояниями.</p><p></p><p>Гипотеза заключается в том, что каждая такая подгруппа больных требует специфического лечения. Чем больше такой информации мы собираем, тем яснее становится, что мы можем определить все больше и больше кластеров, что дает возможность все более и более точно классифицировать больных по подтипам заболеваний. Однако такой подход удивительным образом оказывается в прямом противоречии с наследием Гиппократа, так как, классифицируя мгновенные состояния пациентов, мы, как правило, пренебрегаем динамической природой болезни как процесса.</p><p></p><p>Наблюдаемое в данный конкретный момент состояние больного не говорит о том, как он оказался в этом состоянии, о том процессе, который мог протекать несколько лет и которому могли предшествовать другие диагнозы. Сейчас речь идет об изменении парадигмы – от определения болезни как статического моментального снимка состояния организма к понятию индивидуализированной клинической траектории или траектории болезни, представляющей историю пациента, где взаимодействуют и оказывают взаимное влияние несколько диагнозов.</p><p></p><p>Миллионы таких траекторий можно сгруппировать в динамические фенотипы, представляющие собой меньшее количество основных стереотипных патологических сценариев. Современные методы искусственного интеллекта, основанные на сборе большого количества клинически значимых данных, могут помочь нам в проведении такого <strong class=\"bold\">динамического фенотипирования больных.</strong></p><p></p><p><em class=\"italic\">«Однако при этом мы сталкиваемся с одной серьёзной проблемой. Построение точной индивидуальной клинической траектории требует длительного наблюдения за больным, при этом необходимо обеспечить систематический сбор информации о состоянии его организма. Эти данные (называемые длительными или диахроническими наблюдениями) очень трудно собирать, и обходится это весьма дорого. Мы располагаем гораздо большим объёмом синхронных (моментальных) данных, полученных путём наблюдения за пациентами в течение относительно короткого периода времени (например, во время пребывания в больнице). Возможно ли на основе таких наблюдений реконструировать клинические траектории и динамические фенотипы?»,</em> <em class=\"italic\">– задаётся вопросом профессор Лестерского университета и руководитель мегагранта «Масштабируемые сети систем искусственного интеллекта для анализа данных растущей размерности» в Университете Лобачевского Александр Горбань</em></p><p></p><p>В недавно опубликованном исследовании, проведённом профессором Горбанем совместно с Андреем Зиновьевым<strong class=\"bold\"> </strong>(Институт Кюри, Франция) и их сотрудниками, учёные выдвинули гипотезу о том, что если число синхронных наблюдений будет достаточно большим, то они будут отображать структуру клинических траекторий, поскольку каждый пациент будет представлять различное состояние прогрессирующего заболевания по определенной траектории болезни.</p><p></p><p>Затем крупномасштабные клинические данные могут быть смоделированы в виде букета расходящихся клинических траекторий, даже если данные синхронны по своей природе и ни один из больных не отслеживается в течение длительного времени. Корень этого букета соответствует наименее сложному состоянию заболевания, из которого развивается большое количество возможных патологических сценариев. Листья букета показывают конечные состояния, соответствующие летальному исходу или состоянию хронического тяжелого заболевания.</p><p></p><p>Было предложено моделировать клинические данные, используя перспективный метод машинного обучения, так называемый метод главных деревьев, основанный на идее топологической грамматики, который был разработан ранее теми же авторами и успешно применяется в других областях, таких как анализ наборов данных по отдельным клеткам.</p><p></p><p>Этот подход был применён к двум большим общедоступным наборам клинических данных наблюдений из двух наиболее сложных областей общественного здравоохранения: кардиологии и лечения диабета. Первый набор данных был собран профессором Сергеем Головенкиным, ведущим автором исследования, в Красноярской межрайонной клинической больнице (Россия) в 1992-1995 годах, но только недавно был передан в общественное достояние.</p><p></p><p><em class=\"italic\">Анализ, основанный на применении метода главных деревьев, выявил десять различных клинических траекторий, при этом каждый больной с инфарктом миокарда может классифицироваться в соответствии с одной из этих траекторий. Каждая из траекторий характеризуется четко различимыми паттернами летальности и других осложнений, а также специфическими факторами риска: поэтому определение типа траектории пациента на как можно более ранней стадии должно влиять на выбор терапии и увеличивать шансы на успех лечения</em></p><p></p><p>Во второй части исследования был проанализирован большой массив данных, полученных за 10 лет (с 1999 по 2008 год) ведения больных диабетом в 130 больницах и интегрированных сетях медицинских услуг в США. Авторы также выявили наличие клинических траекторий, различающихся по вероятности повторной госпитализации в течение одного месяца после выхода из больницы. В этом случае определение клинической траектории может помочь скорректировать процедуры диагностики (в частности, проведение теста на гликолизированный гемоглобин HbA1c), что должно улучшить оказание медицинской помощи и свести к минимуму случаи повторной госпитализации.</p><p></p><p>Исследователи утверждают, что предлагаемая методика является достаточно общей и может быть применена ко многим различным заболеваниям и типам данных. Она позволит усовершенствовать анализ историй болезни в электронном виде, а также улучшить результаты непрерывного мониторинга пациентов с использованием носимых медицинских приборов.</p><p></p><p>Программное обеспечение доступно онлайн:</p><p></p><p><a class=\"link\" href=\"https://github.com/sysbio-curie/ClinTrajan\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Методика и программное обеспечение для количественной оценки псевдотемпоральных траекторий в наборах клинических данных.</a></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 11 Jan 2021 13:21:43 +0300",
        "published_parsed": [
            2021,
            1,
            11,
            10,
            21,
            43,
            0,
            11,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]