[
    {
        "title": "Чтобы победить болезнь. В Омске восьмилетней девочке нужна помощь в борьбе с эпилепсией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Чтобы победить болезнь. В Омске восьмилетней девочке нужна помощь в борьбе с эпилепсией"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/chtobi-pobedit-bolezn-v-60bdb64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/07062021/1623047008268-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/chtobi-pobedit-bolezn-v-60bdb64d.html",
        "summary": "«Радуга» открывает сбор на курс реабилитации, инвалидную кресло-коляску и ортопедические изделия для ребенка",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "«Радуга» открывает сбор на курс реабилитации, инвалидную кресло-коляску и ортопедические изделия для ребенка"
        },
        "yandex_full-text": "<p><p>Восьмилетней Милославе Козыревой врачи поставили диагноз - фокальная эпилепсия. У девочки часто случаются приступы, развитие идёт с задержкой. </p><p></p><p>Чтобы девочка развивалась – нужно пройти курс реабилитации. Но она во многих случаях не проводится по полису ОМС, а <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/249749/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">сумма для семьи ребенка неподъёмная.</a></p><p></p><p>Счастье одного человека стоит столько же, сколько счастье всех людей на земле. Это знает всякий, кто хотя бы однажды сделал кого-то счастливым.</p><p></p><p>У Милы прекрасная семья: активная бабушка, любящие родители и младшая сестрёнка. Мама Татьяна любит фотографировать, и поэтому дочка - её главная модель, красивая, высокая и худенькая, но сфотографировать Милославу, чаще всего, очень сложно – то смотрит не туда, а то и вовсе отворачивается.<br/> <br/>Каждый день девочка окружена заботой, её оберегают и очень сильно любят. Вот только она видит, что мама и бабушка иногда закрывают лицо руками и плачут… У Милы серьёзные проблемы со здоровьем.<br/> <br/><strong class=\"bold\">В три месяца случился первый приступ эпилепсии, а затем, с каждым годом, их становилось только больше (до 25 раз в сутки!). Девочка, которая в полтора года внешне была здорова, ещё могла самостоятельно сидеть и стоять, быстро потеряла все навыки.</strong><br/> <br/>- Приступы всё съели, - со слезами на глазах говорит мама Милы, Татьяна.<br/> <br/>- Врачи говорили, что Мила неоперабельная, что не знают, как всё будет дальше, и всё зависит только от ребёнка, - вспоминает бабушка Светлана.<br/> <br/>Родные делали всё, что могли. Регулярно ходили на консультации к неврологу и эпилептологу. Татьяна делала дочери специальный массаж. Через интернет и знакомых узнали о хорошей клинике в Тюмени, поехали на консультацию сами, без направления лечащего врача. Не зря! Врач удивился: «Где вы были раньше? Почему не приехали? Операция необходима!».<br/> <br/>«Где были раньше…» Эти слова сложно забыть. Никто не помог, не подсказал, не увидел, что в головном мозге ребёнка растёт опухоль. Страшно, что помедлив ещё немного, Милу было бы не спасти…<br/> <br/><strong class=\"bold\">По квоте сделали трепанацию - пришлось удалить часть головного мозга левой лобной доли, отвечающую за координацию движений правой руки и ноги. Операция прошла успешно, опухоль оказалась доброкачественной. Приступы эпилепсии прекратились, глаза стали смотреть ровно. Мила начала реагировать на то, что её окружает.</strong></p><p></p><p>- Я помню, когда она после операции приехала из больницы, и я пришла к ней. Она увидела меня и начала улыбаться! Для меня это было всё! – вспоминает бабушка Светлана.<br/> <br/>На сегодняшний день девочке 8 лет. Вес около 15 килограмм. Милослава не может ходить, сидеть, говорить и сильно крутится во сне.<br/> <br/>Она любит тишину, на какой-либо шум раздражается и начинает переживать, плакать, иногда может беспричинно смеяться или издавать громкие звуки. Поэтому много времени она проводит у бабушки, там комфортно, уютно и спокойно. Дома тишину нарушает младшая сестрёнка, которой нет ещё и года.<br/> <br/>Бабушка поделилась с нами видео, на котором Мила смотрит телепередачу «Голос дети» и пробует петь.<br/> <br/>- Нам знаете, что сказали? «Существуйте», а мы не хотим просто существовать, мы бегать хотим! Да, Мила? - держа внучку за руку, сказала бабушка Света.<br/> <br/>У нас с вами есть возможность помочь. «Радуга» открывает сбор на курс реабилитации, инвалидную кресло-коляску и ортопедические изделия для Козыревой Милославы. <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/249749/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Сумма сбора - 302 158 рублей.</a></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Люди",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 07 Jun 2021 09:25:44 +0300",
        "published_parsed": [
            2021,
            6,
            7,
            6,
            25,
            44,
            0,
            158,
            0
        ],
        "authors": [
            {
                "name": "Сергей Михневич"
            }
        ],
        "author": "Сергей Михневич",
        "author_detail": {
            "name": "Сергей Михневич"
        }
    }
]