[
    {
        "title": "Болезнь Ундины. Почему сон для Алены – смерть",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Болезнь Ундины. Почему сон для Алены – смерть"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/bolezn-undini-pochemu-son-602cc64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/17022021/1613549433362-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/bolezn-undini-pochemu-son-602cc64d.html",
        "summary": "Россиян просят помочь восьмилетней девочке, которая страдает редким генетическим заболеванием",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Россиян просят помочь восьмилетней девочке, которая страдает редким генетическим заболеванием"
        },
        "yandex_full-text": "<p><p>Когда сон - смертельно опасен. Омичей просят <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/248207/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">помочь восьмилетней Алёне Пашковой</a>, которая страдает редким генетическим заболеванием.</p><p></p><p>В народе его прозвали болезнью Ундины, по научному - синдром апноэ. Организм ребёнка во сне «забывает», как дышать. Помочь таким пациентам ещё раньше было нельзя. Однако сейчас разработали новую технологию, по которой прооперировали уже несколько человек. Маленькую Алёну можно спасти, но нужны деньги на дорогостоящее лечение.</p><p></p><p>Алёна – милая девчушка со светлыми вьющимися волосами. Она запоминает наизусть большие стихотворения, умеет читать и считать, а ещё немного знает английский язык. Со своей ангельской внешностью девочке достался сильный характер, родители называют её министром или командиром. Другой характер девчонке и не нужен. Слишком уж тяжёлые испытания ей достались…</p><p></p><p><em class=\"italic\">Вот уже девятый год жизнь семьи Пашковых проходит в режиме дежурств за дыханием спящей дочери. Всему виной редкое заболевание – врождённый центральный гиповентиляционный синдром, или Синдром проклятия Ундины</em></p><p></p><p>Легенда гласит, что однажды русалка Ундина влюбилась в смертного рыцаря Лоуренса. Родив ему ребёнка, Ундина лишилась вечной молодости. Лоуренс изменил Ундине, а она, переполненная любовью и ненавистью, наложила на него проклятие, лишив его организм способности дышать во сне. Теперь, как только Лоуренс закрывал глаза и засыпал, участью рыцаря была смерть.</p><p></p><p>С легендой понятно. Вопрос лишь один: при чём здесь наша Алёна?</p><p></p><p>Беременность и роды прошли хорошо, долгожданная девочка родилась с хорошими показателями, и, несомненно, это было счастьем для всей семьи. Но все чувства превратились в сплошное волнение, когда во время дневного сна малышка начала синеть. Её спасли, подключив к аппарату искусственной вентиляции лёгких (ИВЛ). Уже в ГНЦ, по словам Маши, мамы Алёны, дочку «проверили как космонавта», и она была абсолютно здоровым ребёнком. Тогда молодой реаниматолог спросил Машу: «Вы знаете легенду про Ундину?», и объяснил, что, по его наблюдениям, девочка теряет умение дышать именно во сне… Сдали генетический анализ, а через месяц пришёл результат - болезнь подтвердилась. На 2013 год Алёна была десятая в России с Синдромом проклятия Ундины.</p><p></p><p><em class=\"italic\">- Сначала это был ступор, - вспоминает Маша, - Я как представила, что дома эти бандуры, аппараты… Я ничего не умею и не знаю. Мы с мужем не медики, очень далеки от этого. Я не представляла, как всё будет... У меня была дикая истерика. Просто такая бабья истерика – навзрыд! Но взяли себя в руки. Узнали об операции, что не всё так безнадёжно. Мы собрались и продолжили жить.</em></p><p></p><p>Маша вспоминает, как ненависть разгоралась внутри неё к тем, кто советовал просто напросто оставить, отказаться, бросить дочь… Неделями родители не видели свою девочку, посещения запрещали, только в марте ситуация нормализовалась, и тогда мама и папа каждый день навещали Алёну.</p><p></p><p>Тогда, в 2013 году, семья познакомилась с «Радугой». По словам Маши, благодаря благотворительному центру и, казалось бы, посторонним людям, она поняла «что мы не одни». В 2018 году шёл сбор на операцию по установке диафрагмального стимулятора. Вылечить Синдром проклятия Ундины невозможно, но благодаря операции ребёнок может дышать во сне без аппарата ИВЛ. В марте 2019 года сбор завершился, но тогда помочь Алёне не удалось.</p><p></p><p>В феврале 2019 года девочка попала в больницу. У Алёны была сильная мокрота, которую мама не могла полностью санировать. Назвали диагноз – бронхит.</p><p></p><p><em class=\"italic\">- Дома мы присоединяем домашний аппарат ИВЛ через трахеостому, но для этого нужен специальный переходник. В больнице переходника не было, нам принесли рассеивающую маску и кислород. Мы надели маску Алёне на личико, она уснула. Каждые 20, 30 минут приходили врачи, слушали, проверяли. Ребёнок спал и дышал.</em></p><p></p><p>Утром Маше сказали идти с Алёной на сдачу крови из вены, но разбудить девочку не смогли. Оказалось, что помимо бронхита, у неё был гайморит, который не дал дышать достаточным количеством кислорода через маску. Алёна впала в кому. Прогнозы врачей были совершенно неутешительные, говорили, что она «не выкарабкается», но Алёна вышла из комы, больше месяца лежала в реанимации, и летом вернулась домой. Все навыки утратились. Теперь, после пяти месяцев в больнице, она ела только из бутылочки, не сидела, не лежала, не могла ничего держать в руках, не говорила, и даже взгляд был не такой, как раньше. До сих пор мама не получила даже извинений ни от кого из больницы.</p><p></p><p>Через какое-то время вернулась речь. Алёна вспомнила, что раньше она ходила, бегала и играла, поэтому теперь спрашивала: «Мамочка, почему я не встаю?», а мама отвечала: «Мы научимся заново».</p><p>Все занятия ЛФК и массажа давались очень тяжело. По сантиметру Алёне разжимали кулачки. Она кричала и плакала. По словам психиатра, теперь у девочки - синдром белого халата - она стала сильно боятся больницы и врачей.</p><p></p><p>На сегодняшний день Алёна говорит, контактирует, понимает обращённую речь. Часто путает английский и русский, когда называет числа или цвета. Она разжала руки и может держать ложку. Очень старается рисовать. Шевелит и вытягивает руки и ноги. Сейчас Алёна, как и два года назад (когда готовились к операции), старается дышать только ртом и носом, для этого заклеивают лейкопластырем отверстие в горле от трахеостомы.</p><p></p><p><em class=\"italic\">- Врачи говорят, что мозг восстанавливается, что нервы восстанавливаются. Но по-моему, мы всему учимся заново. Это долгий путь, но Алёна старается. Она понимает, что с ней происходит. Видит, что дети играют, спрашивает: «А я побегу?». Не так давно стала сопереживать. Если я расклеиваюсь, она пытается меня поддерживать. Стала много говорить в рифму, стихами, меня даже просят записывать за ней.</em></p><p></p><p>Сегодня в России 21 ребёнок с врождённым центральным гиповентиляционным синдромом, в Омске Алёна одна. Специально для семей с такими детьми создана Ассоциация, где родители общаются друг с другом, учатся проводить необходимые процедуры, обмениваются опытом. Именно так они становятся специалистами в этой сфере. И знают больше, чем врачи.</p><p></p><p><em class=\"italic\">- Конечно, до сих пор это тяжело. Очень тяжело. Очень - очень тяжело. Сколько помню, с рождения Алёны, я всё время безумно хочу спать. Выспаться - девятый год мечта всей нашей семьи. Муж дежурит у её кровати до трёх ночи, а я – с трёх до шести, потом на работу…</em></p><p></p><p>Деньги нужны постоянно. Алёна ничем не обеспечивается, кроме пенсии по инвалидности. Раньше думали о ремонте квартиры, об улучшении условий, но теперь все бытовые расходы отодвинулись на неопределённый срок.</p><p></p><p>- Очень сложно просить. Даже просить для своего ребёнка – это неимоверно тяжело. Как будто стоишь на паперти. Я честно говорю, что не знала, что у меня будет такой ребёнок... Мне говорили, что надо было сдать её, если так тяжело. Ну да, я спать хочу, я очень хочу спать! Ну и что? Это мой ребёнок! Все родители делают ВСЁ для своих детей, что только могут, но когда дело касается таких неимоверных сумм… Откуда взять такие деньги? Я не понимаю…</p><p></p><p>- Рисовать любит – раньше это получалось лучше, строить любит – раньше это получалось лучше, считать любит – это раньше получалось лучше, КОМАНДОВАТЬ любит – это и сейчас получается хорошо! Я даже не знаю, кем она может быть в будущем... Лишь бы ценила дружбу, любовь, уважение… Вот что важно. Пусть она будет швеёй или поваром, главное, чтобы она была при деле, чтобы была счастливым человеком. Добрым. Благодарным людям.</p><p></p><p>Где-то ярко светится вера и надежда, подкреплённая словами врачей, о том, что Алёна восстановится. Возможно, это будет не так быстро, как хотелось бы, но есть шанс, что с ужасающим «проклятием Ундины» Алёна будет жить совершенно нормальной жизнью. Она будет ходить, выберет дело по душе, выйдет замуж и родит замечательных детей, таких же светлых, сильных и весёлых, как и она сама, а ещё, самое главное, здоровых, ведь, к счастью, Синдром не имеет наследственного характера.</p><p></p><p><em class=\"italic\">- Кто-то хочет шубу, кто-то машину – это считают счастьем. Для нас, оказывается, счастье – немножечко улучшить жизнь ребёнку.</em></p><p></p><p>Сейчас вы нужны Алёне, потому что можете улучшить её жизнь – спасти девочку от проклятия Ундины, помочь засыпать и просыпаться, помочь нормально жить.</p><p></p><p>Деньги, собранные в 2019 году, зарезервированы за Алёной, но в связи с повышением курса доллара и евро, цена операции по установке диафрагмального стимулятора увеличилась… Необходимо сделать последний шаг - собрать недостающую сумму.</p><p></p><p><strong class=\"bold\">Благотворительный центр «Радуга» открывает <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/248207/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">досбор для Алёны Пашковой</a>. Сумма – 2 829 189 рублей.</strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 17 Feb 2021 11:16:50 +0300",
        "published_parsed": [
            2021,
            2,
            17,
            8,
            16,
            50,
            2,
            48,
            0
        ],
        "authors": [
            {
                "name": "Сергей Михневич"
            }
        ],
        "author": "Сергей Михневич",
        "author_detail": {
            "name": "Сергей Михневич"
        }
    }
]