[
    {
        "title": "Несладкое детство Дамира",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Несладкое детство Дамира"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/nesladkoe-detstvo-damira-6076a64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/14042021/1618388917258-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/nesladkoe-detstvo-damira-6076a64d.html",
        "summary": "На сегодняшний день мальчик перенёс уже три операции и три – ещё впереди",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "На сегодняшний день мальчик перенёс уже три операции и три – ещё впереди"
        },
        "yandex_full-text": "<p><p>В жизни каждого и нас случаются ситуации, когда без <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/250996/\" rel=\"noopener noreferrer\">посторонней помощи не обойтись.</a></p><p></p><p>Причем помощи самых близких и родных не всегда бывает достаточно. В таких случаях остается лишь верить в то, что найдутся неравнодушные к твоей беде люди. История восьмилетнего Дамира Турсункулова из Омска – именно такой случай. Чтобы вести полноценную жизнь, мальчику очень нужна помощь неравнодушных людей. С Дамиром и его семьей благотворители из омского центра помощи детям «Радуга» знакомы давно. Рассказать их историю никто не сможет лучше, чем мама мальчика, поэтому ниже вы можете прочитать эти строчки.<br/> <br/>«Дамиру семь лет, у него очень редкий диагноз – фосфат-диабет варусная деформация нижних конечностей. Но узнали мы об этом не сразу. Дамир встал на ноги очень поздно – в два с половиной года, и почти сразу, очень быстро, у него до неузнаваемости искривились ножки. Так, что он стал на пять сантиметров ниже. Дамир сразу перестал ходить. </p><p></p><p>Врачи говорили, что это детская и подростковая болезнь. Я спрашивала их: «Если болезнь подростковая – значит, со временем пройдет?» Мне отвечали: «Нет, с такой болезнью взрослые уже не живут». Ортопед назначил срочную операцию, но сделать ее не дали генетики – из-за хрупкости костей: при операции они просто раскрошатся. Врач-генетик тогда спасла моего ребенка. Она запретила, и была права. Но этот страх, что косточки раскрошатся, надолго поселился во мне.<br/> <br/>В то же время у Дамира начинаются регулярные приступы судорог в ногах – потом выяснилось, что это выходил кальций, как это бывает у беременных. Три раза в неделю, будто по часам, в половине третьего ночи он начинает хныкать – и я, слыша это в полусне, иду уже не к нему, а на кухню, греть воду. Все наготове. Наливаю ведро, высыпаю туда килограмм морской хвойной соли (рекомендованного стакана было мало!), ставлю туда Дамира. Он дурниной орет от судорог, в глазах страх… Через какое-то время ему становится легче, и он засыпает в этом ведре. Так, с трех до пяти лет, проходили наши ночи. Мы их боялись.<br/> <br/>Дамир спрашивал: «Что за жизнь у меня такая?» Он привык. Спокойный с умом 15-летнего подростка. Учит стихи для пятого-шестого класса, в его голове целый словарь. Хобби такое – учить значения сложных слов. Он все понимает – кроме осуждения чужих людей. Едем в «Мегу» на коляске, все оборачиваются. Или на руки возьму, и женщины начинают: «Такой большой, и у мамы на руках». А он ко мне оборачивается: «Мам, ну что они такие глупые?»<br/> <br/>Нам искали лекарства, чтобы укрепить кости. Назначают одно, мы пьем его полгода – результатов нет. Другое, третье – то же самое. И так мы теряем полгода, еще полгода, еще полгода… Затем за нас взялся очень хороший нефролог – и, в итоге, подобрал препарат. Немецкий. Это лекарство не продается в России, и я нашла его только через знакомых своих знакомых.<br/> <br/>Когда я звонила врачу, представлялась: «Здравствуйте, это мы, кривые ножки». Сначала ушли приступы судорог – это стало огромным облегчением. А через два года врачи сказали, что можно делать операцию. Я не знаю, как описать чувства, которые на меня нахлынули. С одной стороны, я была счастлива – мы ведь столько ждали (пять лет!) этой операции. Но страх был сильнее. Я боялась, что кости не выдержат шунтов, раскрошатся, и Дамир останется без ног. Я прекрасно понимала, что операция – наш шанс встать на ноги, начать нормальную жизнь. Но… Я боялась и ничего не могла с этим поделать.<br/> <br/>А потом встретила Валерия Алексеевича. Увидела его по телевизору: он рассказывал, как «Радуга» помогает детям-инвалидам из Омска. Записала его имя и фамилию, нашла в интернете телефон. И три дня пыталась позвонить, но каждый раз в последний момент сбрасывала до первого гудка… А потом не сбросила.<br/> <br/>Через пару дней ко мне приехала выездная служба «Радуги». Они никуда не торопились – меня это очень удивило. Еще через десять дней – и мы уже в «Доме радужного детства». И я только сейчас начинаю понимать, какую работу там проделали – даже не с Дамиром, а со мной. Меня не убеждали, не заставляли, не пугали – нет, просто спокойно доносили мысль, что ребенку нужно дать шанс. Я смотрела на других детей, у которых этого шанса нет. Смотрела на их мам, которые находят в себе силы не отчаиваться. Но продолжала бояться.<br/> <br/>Врач, осматривая нас в «Доме радужного детства», напрямую сказал: «Вам осталось два года. Если не успеете прооперировать обе ножки, будет поздно. В девять лет ни один ортопед уже не возьмется за вас». Он – прекрасный специалист своего дела. Но мне, как маме, было тяжело слушать его. Я просто расплакались и спрашивала: может, еще какие-то лекарства стоит пропить?<br/> <br/>В конце курса в «Доме радужного детства» я сказала Валерию Алексеевичу, что повезу Дамира на операцию. С одним условием – чтобы Валерий Алексеевич был рядом. Врачи лечат тело, а он и «Радуга» — душу».</p><p></p><p>На сегодняшний день Дамир перенёс уже три операции и три – ещё впереди. Четвёртая совсем скоро, в мае. Две недели после он не сможет ходить, а потом – снова нужна реабилитация, которая поможет ему пережить тяжёлое время как физически, так и морально. Занятия помогут организму справится со всеми операционными вмешательствами. А после, как говорит сам мальчик, он собирается закончить учёбу, стать спецназовцем и женится.</p><p></p><p>Осталось совсем немного до счастливой возможности - жить нормально, ходить без костылей и боли, на ровных и крепких ногах. Нужна лишь вера и поддержка.<br/> <br/>«Радуга» открывает сбор на реабилитацию для Дамира Турсункулова. <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/250996/\" rel=\"noopener noreferrer\">Сумма сбора – 236 504 рубля</a>.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Люди",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 14 Apr 2021 11:30:46 +0300",
        "published_parsed": [
            2021,
            4,
            14,
            8,
            30,
            46,
            2,
            104,
            0
        ],
        "authors": [
            {
                "name": "Сергей Михневич"
            }
        ],
        "author": "Сергей Михневич",
        "author_detail": {
            "name": "Сергей Михневич"
        }
    },
    {
        "title": "«Русская Планета» поздравляет с юбилеем радио «Радонеж»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "«Русская Планета» поздравляет с юбилеем радио «Радонеж»"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/russkaya-planeta-pozdravlyaet-s-6076a64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/14042021/1618390081768-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/russkaya-planeta-pozdravlyaet-s-6076a64d.html",
        "summary": "Радиостанция отмечает 30-летие своей трудовой деятельности на нивах православия",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Радиостанция отмечает 30-летие своей трудовой деятельности на нивах православия"
        },
        "yandex_full-text": "<p><p>Редакция издания «Русская Планета», в лице ее шеф-редактора Дмитрия Степнова, а также всего коллектива, поздравляет сотрудников радиостанции «Радонеж», членов Православного братства «Радонеж» с 30-летием!</p><p></p><p>Дорогие друзья и коллеги!</p><p></p><p><strong class=\"bold\">Сердечно поздравляем всех вас со знаменательной датой — 30-летием православной радиостанции «Радонеж».</strong></p><p></p><p>Сотрудничество с Вами и личное знакомство оставили след в наших душах. Совместная работа стала для нас и наших читателей огромной возможностью получить мудрый совет в решении духовных вопросов, а общение с Вами лично – настоящий шанс прикоснуться к основам православия, обрести наставление, помощь и поддержку.</p><p></p><p>Желаем коллективу радиостанции крепкого здоровья, душевного мира и дальнейших творческих успехов!</p><p></p><p><strong class=\"bold\">С Уважением</strong></p><p><strong class=\"bold\">Дмитрий Степнов, шеф-редактор издания «Русская Планета».</strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Люди",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 14 Apr 2021 11:50:30 +0300",
        "published_parsed": [
            2021,
            4,
            14,
            8,
            50,
            30,
            2,
            104,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]