[
    {
        "title": "Российские ученые нашли замену аккумуляторам «микроэлектростанциями»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые нашли замену аккумуляторам «микроэлектростанциями»"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-nashli-zamenu-606ad64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/05042021/1617613650735-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-nashli-zamenu-606ad64d.html",
        "summary": "Уникальный нанокомпозит на основе кремния создали ученые НИТУ «МИСиС»",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Уникальный нанокомпозит на основе кремния создали ученые НИТУ «МИСиС»"
        },
        "yandex_full-text": "<p><p>Уникальный нанокомпозит на основе кремния создали ученые НИТУ «МИСиС» совместно с коллегами из Российской академии наук.</p><p></p><p>По их словам, разработка ускорит развитие технологии «микроэлектростанций», размещаемых прямо в печатных платах электроники.</p><p></p><p>Результаты исследования опубликованы в журнале <a class=\"link\" href=\"https://www.sciencedirect.com/science/article/abs/pii/S1387181121001074\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Microporous and Mesoporous Materials</a>.</p><p></p><p>Структуры из пористого кремния, по словам ученых, все активнее применяются в микроэлектронике и биомедицине. Важное их свойство — плавное распределение по всему материалу пор разных размеров: от нанопор на поверхности до макропористого каркаса.</p><p></p><p>В медицине мембраны из пористого кремния играют роль фильтров, например, для гемодиализа. В переносной электронике они применяются как электроды для микротопливных элементов – перспективных водородных источников энергии, которые можно интегрировать в печатные платы.</p><p>Однако при контакте с рабочими жидкостями — водой или слабощелочными растворами — нанопористый кремний постепенно разрушается. Ученые НИТУ «МИСиС» и Института проблем технологии микроэлектроники РАН разработали уникальную методику, которая позволяет радикально улучшить свойства пористых кремниевых мембран за счет нанесения графенового покрытия.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">«Мы предложили не имеющий аналогов метод создания многослойных графеновых покрытий на внутренних стенках пор по всей глубине кремниевой структуры. Других способов производства электродов для эффективных микротопливных элементов сегодня нет. Источники тока такого рода могут не только обеспечить длительное резервное питание техники, но со временем, вероятно, заменят аккумуляторы», — объяснила доцент кафедры Материаловедения полупроводников и диэлектриков НИТУ «МИСиС» Екатерина Гостева.</em></strong></p><p></p><p>В результате обработки по новому методу у кремниевых структур в несколько сотен раз уменьшается поверхностное электросопротивление и заметно вырастает устойчивость к слабощелочным растворам. </p><p></p><p>Кроме того, за счет формирования внутри пор дополнительного рельефа площадь полезной поверхности материала увеличивается более чем в три раза. Как объяснили ученые, все это резко повышает характеристики микротопливного элемента и позволяет повысить долговечность дорогостоящих катализаторов, применяемых в нем.</p><p></p><p>Для создания покрытия использовалось газофазное химическое осаждение из паров спирта, сообщили авторы технологии. Предложенный метод, по их словам, отличается использованием режима «резкого перепада давления» в рабочей камере, что обеспечивает осаждение графена даже в слоях с замкнутыми нанопорами.</p><p></p><p>Новая методика защищена <strong class=\"bold\">патентом РФ № 2731278 от 1 сентября 2020 года</strong>. Результаты исследований были представлены на выставке «Архимед-2021». В дальнейшем научный коллектив намерен адаптировать технологию для применения в промышленности.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 05 Apr 2021 12:09:35 +0300",
        "published_parsed": [
            2021,
            4,
            5,
            9,
            9,
            35,
            0,
            95,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]