[
    {
        "title": "Российские ученые разработали экоудобрение для повышения урожайности",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые разработали экоудобрение для повышения урожайности"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-razrabotali-ekologicheskoe-6009a64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21012021/1611244443498-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-razrabotali-ekologicheskoe-6009a64d.html",
        "summary": "Сырьем для производства стали сточные воды, которые содержат аммонийный азот и фосфаты",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Сырьем для производства стали сточные воды, которые содержат аммонийный азот и фосфаты"
        },
        "yandex_full-text": "<p><p>Химики Пермского Политеха разработали экологичное удобрение, которое поможет повысить урожайность.</p><p></p><p>Впервые в России его получили из отходов промышленных стоков. Новая технология позволяет дать им «вторую жизнь» без дорогостоящей добычи минерального сырья.</p><p></p><p>Продукт содержит больше компонентов, чем зарубежные аналоги, что обеспечивает его высокую эффективность для роста растений.</p><p></p><p>Ученые уже <a class=\"link\" href=\"https://findpatent.ru/patent/271/2716048.html\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">запатентовали</a> разработку.</p><p></p><p>Сырьем для комплексного удобрения стали сточные воды, которые содержат аммонийный азот и фосфат-ион. Они образуются на химических заводах и производствах фармацевтических компаний, агрофермах и животноводческих комплексах. Если эти вещества не утилизировать, они могут принести вред окружающей среде, считают ученые. Но при правильной переработке отходы могут стать основой для комплексного удобрения.</p><p></p><p><em class=\"italic\">– Струвит обладает высокой эффективностью за счет трех основных питательных элементов: азота, фосфора и магния. Он способствует росту растений. Например, темп прироста массы томатов, которые обработали удобрением, способен увеличиться до 432 %. Преимущество нашей разработки – в том, что продукт почти не растворяется и не уходит в грунт при поливе или проливных дождях. Поэтому удобрение «работает» в течение всего сельскохозяйственного периода, – рассказывает доцент кафедры «Химические технологии» Пермского Политеха, кандидат технических наук Андрей Старостин</em></p><p></p><p>По словам исследователя, сейчас в мире переходят на альтернативные источники сырья для производства комплексных удобрений. Это позволяет дать «вторую жизнь» отходам без добычи минеральных компонентов, запасы которых ограничены. Струвит уже широко используют в США, Китае и Канаде, но в России его не получают, отмечает Андрей Старостин. При этом спрос на комплексные минеральные удобрения растет с каждым годом, что требует увеличения их производства.</p><p></p><p>Ученые синтезировали струвит на основе сточных вод одного из химических предприятий Пермского края. Они впервые в России разработали технологию его синтеза. Сейчас химики создают уникальную установку, которая позволит непрерывно получать струвит.</p><p></p><p>Исследователи определили оптимальный состав удобрения и технологические параметры для его получения. Помимо струвита, в процессе переработки химики получили еще два полезных вещества. Ими стали глазерит, из которого тоже можно синтезировать комплексное удобрение, и хлорид натрия – основа для антигололедных препаратов.</p><p></p><p>Сначала ученые получили струвит в виде мелкодисперсного белого порошка, а затем сформировали из него сферические гранулы размером 1-5 мм. Такая форма позволяет удобрению быть более эффективным, сохранять качество при хранении и не слеживаться.</p><p></p><p><em class=\"italic\">– Мы провели эксперименты, результаты которых подтвердили, что содержание вредных веществ в сточных водах и очищенном стоке снизилось. Также мы изучили, насколько удобрение увеличивает рост растений. В частности, прирост массы томатов, петрушки и укропа составил от 20 до 51 %, – поясняет химик</em></p><p></p><p>Технологию можно применить на предприятиях химической и нефтехимической промышленности, считают ученые. В планах химиков – организовать производство струвита из отходов агрокомпаний. Это позволит расширить географию производства нового удобрения: агрокомплексы более распространены, чем промышленные предприятия. Производство удобрения можно реализовать с учетом индивидуальных источников сырья компании.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 18:54:37 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            15,
            54,
            37,
            3,
            21,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Российские ученые научили металл восстанавливаться после деформации",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые научили металл восстанавливаться после деформации"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-nauchili-metall-6009a64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21012021/1611243890692-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-nauchili-metall-6009a64d.html",
        "summary": "Новый метод производства усовершенствовал медицинский сплав c памятью формы",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Новый метод производства усовершенствовал медицинский сплав c памятью формы"
        },
        "yandex_full-text": "<p><p>Улучшить технологию получения медицинских сплавов с памятью формы смогли ученые НИТУ «МИСиС» в сотрудничестве с российскими и иностранными коллегами.</p><p></p><p>Новая методика позволит повысить надежность существующих хирургических устройств и разработать ряд новых.</p><p></p><p>Результаты исследования опубликованы в журнале <a class=\"link\" href=\"https://link.springer.com/article/10.1007/s11837-020-04508-7\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">JOM</a> .</p><p></p><p>Сплавы с памятью формы (СПФ) – материалы, способные восстанавливать свою форму после серьезных деформаций. Наиболее широко используются интерметаллические СПФ на основе Ti-Ni(титан-никель), применяемые в имплантатах и «умных» медицинских устройствах с высокими требованиями к надежности – таких, как самоизвлекаемые хирургические скобки или сосудистые стенты для кардиохирургии.</p><p></p><p>Максимальные показатели обратимой деформации у сплава Ti-Ni можно получить за счет формирования ультрамелкозернистой структуры путем термомеханической обработки при температуре не выше 600 °C. Однако современные технологии производства никелида титана, как сообщили ученые, предполагают плавку и обработку при температурах от 800 до 900 °С, что не позволяет получать массивные заготовки СПФ с ультрамелкозернистой структурой.</p><p></p><p>Специалисты НИТУ «МИСиС» впервые нашли параметры термомеханической обработки никелида титана, которые позволят получать массивные изделия из СПФ не только с необходимой наноструктурой, но и повышенными функциональными свойствами.</p><p></p><p><em class=\"italic\">«Мы показали, что температура деформации в 300 °С является граничной для перехода от низкотемпературного типа диаграмм деформации к высокотемпературному. Наиболее высокие характеристики формовосстановления с динамически полигонизованной структурой реализуются после деформации при 300-600 °С. Этот интервал обработки наиболее перспективен для формирования ультрамелкозернистой структуры и повышения функциональных свойств сплава Ti-Ni», — рассказал научный сотрудник лаборатории «Ультрамелкозернистые металлические материалы» НИТУ «МИСиС» Виктор Комаров</em></p><p></p><p>Использование никелида титана, наноструктурированного по новой технологии, как объяснили ученые, позволит существенно снизить металлоемкость и повысить надежность устройств на основе эффекта памяти формы.</p><p></p><p>В ходе исследования ученые НИТУ «МИСиС» впервые получили диаграммы деформации и изучили формирование структуры СПФ при температурах ниже 600 °C, наиболее перспективных для образования наноструктур. По словам ученых, анализ полученных данных позволил также определить температурные диапазоны динамических процессов возврата, полигонизации и рекристаллизации СПФ.</p><p></p><p>В исследовании приняли участие сотрудники Института металлургии и материаловедения им. Байкова РАН и Технического университета «Фрайбергская горная академия» (TUBAF, Германия). Научный коллектив продолжит разработку рекомендаций по термомеханической обработке СПФ Ti-Ni в промышленных условиях.</p><p></p><p>Разработчики прогнозируют, что сплав Ti-Ni с ультрамелькозернистой структурой и улучшенными функциональными свойствами позволит создать новое поколение медицинских устройств на основе эффекта памяти формы.</p></p><img src=\"undefined\" alt=\"Фото: МИСиС\"/>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 18:46:56 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            15,
            46,
            56,
            3,
            21,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]