[
    {
        "title": "Бортовая электроника и сумки-морозилки. Граница металлов и неметаллов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Бортовая электроника и сумки-морозилки. Граница металлов и неметаллов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/bortovaya-elektronika-i-sumkikholodilniki-604f764d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/15032021/1615822737548-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/bortovaya-elektronika-i-sumkikholodilniki-604f764d.html",
        "summary": "Российские ученые нащупали новые способы поиска термоэлектриков. Изыскание интерметаллидов",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые нащупали новые способы поиска термоэлектриков. Изыскание интерметаллидов"
        },
        "yandex_full-text": "<p><p>Ученые химического факультета МГУ разрабатывают новый метод направленного поиска интерметаллидов с определенными свойствами.</p><p></p><p>Авторы сконцентрировались на сверхпроводимости и полупроводниках-термоэлектриках. Метод позволит расширить область применения этих веществ, сделать их более доступными в плане синтеза и стоимости.</p><p></p><p>Обзор последних достижений в этой области опубликован в журнале «<a class=\"link\" href=\"https://istina.msu.ru/publications/article/331854196/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Известия Академии Наук. Серия химическая</a>».</p><p></p><p>Интерметаллиды – вещества, состоящие из двух или более металлов. Они имеют разнообразные кристаллические и электронные структуры. Соединения класса интерметаллидов могут быть сверхпроводниками, магнетиками, термоэлектриками, а также полупроводниками. Последние обычно получаются путем соединения переходного металла и полуметалла – элемента, расположенного по диагонали в таблице Менделеева, на границе металлов и неметаллов. Из-за разных энергетических уровней, на которых находятся валентные электроны, образуется щель, и получается полупроводник.</p><p></p><p>Термоэлектрики – вещества, способные преобразовывать электрическую энергию в тепловую и наоборот. Их применяют, например, в создании бесшумных холодильников (там, где нет охлаждающих агентов). Пока что из-за невысокой эффективности это всего лишь маленькие холодильники, сумки для пикника, перевозка лекарств. А способность этих веществ преобразовывать энергию, выделяющуюся при изменении температуры в электричество активно применяется для подпитки бортовой электроники.</p><p></p><p><em class=\"italic\"><strong class=\"bold\">«Термоэлектрики можно использовать там, где ничего другого придумать просто нельзя. К примеру, Вояджер-1 работает в основном на термоэлектрических материалах, – пояснил один из авторов статей и обзора, <a class=\"link\" href=\"https://istina.msu.ru/profile/likhanovms/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Максим Лиханов</a>. – Одной стороной они обращены к Солнцу и нагреваются очень сильно, другая сторона находится в темной области, поэтому сама по себе охлаждается. Этой разности температур достаточно для того, чтобы зонд двигался».</strong></em></p><p></p><p>Для широкого применения этого класса веществ необходима четкая «схема поиска» соединения с нужными для конкретной цели свойствами и показателями. При этом очевидно, что металлы должны быть доступными и как можно более дешевыми. К примеру, сейчас получено много соединений с рением, но едва ли можно говорить о каком-то промышленном применении, так как металл является редким и дорогостоящим.</p><p></p><p><em class=\"italic\"><strong class=\"bold\">«Наша научная группа под руководством профессора <a class=\"link\" href=\"https://istina.msu.ru/profile/shevelkov/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Андрея Шевелькова</a> разрабатывает подход к направленному поиску вышеописанных полупроводниковых интерметаллидов с нужными нам характеристиками, – продолжил Максим Лиханов. – Мы стремимся понять, как подбирать металлы, чтобы получать конкретные свойства. Когда мы синтезируем новые соединения, происходит накапливание исследовательской базы, необходимой для того, чтобы потом найти закономерности. К тому же, подчас получение и анализ веществ показывают удивительные и неожиданные результаты. Ученые стремятся создать такую методику, чтобы можно было не только «собирать», конструировать интерметаллиды, но и заменять металлы в уже существующих соединениях на более распространенные и доступные по цене, и при этом получать такие же или усовершенствованные вещества. Мы к этой цели близки, и продолжаем работу», – добавил Максим.</strong></em></p></p><img src=\"undefined\" alt=\"Фото: МГУ\"/>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 15 Mar 2021 18:37:00 +0300",
        "published_parsed": [
            2021,
            3,
            15,
            15,
            37,
            0,
            0,
            74,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Большинство жителей России готовы купить загородное жилье до 5 млн рублей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Большинство жителей России готовы купить загородное жилье до 5 млн рублей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sub/economy/bolshinstvo-zhitelei-rossii-gotovi-604f764d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/15032021/1615821293249-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sub/economy/bolshinstvo-zhitelei-rossii-gotovi-604f764d.html",
        "summary": "Процесс поиска и покупки дома имеет ряд тонкостей ввиду специфики сегмента. Обзор от экспертов рынка",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Процесс поиска и покупки дома имеет ряд тонкостей ввиду специфики сегмента. Обзор от экспертов рынка"
        },
        "yandex_full-text": "<p><p>Март – начало активного сезона на рынке загородной недвижимости.</p><p></p><p>Процесс поиска и покупки дома имеет ряд особенностей ввиду специфики сегмента. Аналитики Циан выяснили, какие варианты рассматривают потенциальные покупатели в Московской области, на что обращают внимание и какой бюджет закладывают на покупку.</p><p></p><p><strong class=\"bold\">Спрос на загородном рынке выше допандемийного на 15%.</strong></p><p></p><p>2020 год оказался ажиотажным по спросу на рынке недвижимости – пик активности пришелся на период самоизоляции. Однако после частичного снятия ограничительных мер потенциальный спрос на приобретение загородных объектов стал снижаться. По подсчетам Циан, в январе-феврале 2021 года количество просмотров объявлений о продаже домов, коттеджей, дач и таунхаусов оказалось на 15% выше, чем в январе-феврале 2020 года – еще допандемийного периода.</p><p></p><p>Покупатели сохраняют интерес, однако подходят к выбору загородного объекта более вдумчиво, импульсивных покупок, как это было в прошлом году, сегодня нет. В сравнении с периодом самоизоляции текущий спрос на загородном рынке в Московской области ниже в 2,1 раза.</p></p><img src=\"undefined\" alt=\"\"/><p><p><strong class=\"bold\">Большая часть потенциального спроса на загородном рынке Московской области сосредоточена на покупку уже готовых объектов (58%),</strong> а не земельных участков (42%). Из тех, кто выбирает объекты «под ключ», 49% ищут коттедж, дом со всеми коммуникациями. 37% - выбирают дачу. Оставшиеся 14% планируют приобрести таунхаус.</p><p></p><p><strong class=\"bold\">10% потенциальных покупателей на рынке недвижимости – инвесторы.</strong></p></p><img src=\"undefined\" alt=\"\"/><p><p>Рекордный спрос на рынке недвижимости в 2020 году повысил инвестиционную привлекательность загородного рынка. Согласно опросу, 10% потенциальных покупателей в загородном сегменте – это инвесторы, причем большая часть из них планирует сдавать дома, а не перепродавать.</p><p></p><p>Примерно в равном количестве на рынке - покупатели в поисках загородного объекта для постоянного проживания (44%) и временного (летом и на выходных) – 45%.</p></p><img src=\"undefined\" alt=\"\"/><p><p><strong class=\"bold\">Большинство покупателей ориентируются на шоссе, а не конкретную локацию.</strong></p><p></p><p>При выборе загородного объекта большинство покупателей в первую очередь определяют направление (шоссе), и уже по нему смотрят подходящие объекты. Такого принципа придерживаются 39% респондентов.</p><p></p><p>24% потенциальных покупателей смотрят объекты только в конкретной локации. Еще 19% сначала определяются с типом населенного пункта (деревня/коттеджный поселок/черта города и прочее) и уже потом ищут подходящих объекты по разным подмосковным направлениям.</p><p></p><p>Примерно столько же (18%) уделяют внимание наличию в пешей доступности железнодорожной станции, что особенно актуально для тех, кто ежедневно ездит в Москву по работе, но планирует жить постоянно в собственном доме.</p><p></p><p><strong class=\"bold\">Коттеджные поселки, СНТ и деревни пользуются сопоставимым спросом.</strong></p><p></p><p>Покупатели загородного рынка чаще предпочитают организованные коттеджные поселки (37%), чуть меньше (31%) – ищут дома и участки в деревне или поселении городского типа. Примерно четверть (24%) выбирают садовые товарищества. 8% рассчитывает приобрести жилье в черте города.</p><p></p><p>Несмотря на все очевидные преимущества <strong class=\"bold\">коттеджных поселков</strong> (инфраструктура, безопасность, благоустройство, обслуживание, единство архитектурного решения и прочее.), есть причины для отказа от такого формата загородного жилья.</p><p></p><p>Половина респондентов в качестве причины отметили высокие цены на такие объекты, а также – высокие коммунальные платежи. Около 20% считают, что дома в коттеджных поселках расположены слишком «плотно» друг к другу, что противоречит самой концепции загородного образа жизни.</p><p></p><p>Еще 7% потенциальных покупателей отметили, что попросту не смогли найти подходящий коттеджный поселок. Девелоперы действительно проявляют низкую активность, поэтому новые проекты на рынке в последние годы были единичными.</p></p><img src=\"undefined\" alt=\"Графика ЦИАН\"/><p><p><strong class=\"bold\">Половина покупателей готова потратить на загородное жилье не более 5 млн рублей.</strong></p><p></p><p>Треть всех клиентов (36%) на загородном рынке, рассматривающих покупку готового объекта, обладают относительно скромным бюджетом - до 3 млн рублей. Причем среди тех, кто планирует приобрести дачи, 20% вовсе ограничены бюджетом в миллион рублей. Для таунхаусов и домов запланированный минимальный бюджет находится в диапазоне от 1 до 3 млн рублей.</p><p></p><p>Еще 28% потенциальных клиентов закладывают в бюджет на покупку загородной недвижимости 4-5 млн рублей. 24% - от 6 до 10 млн рублей.</p><p></p><p>Свыше этой суммы (10 млн) планируют потратить всего 12% клиентов, причем на бюджеты от 20 млн рублей приходится всего 2% спроса.</p><p></p><p>По подсчетам Циан, сегодня на загородном рынке Московской области в реализации находится порядка 10,5 тысяч домов на землях ИЖС. Из них всего четверть - в бюджете до 5 млн рублей. С учетом объектов с необходимыми коммуникациями - электричеством, газом и водоснабжением - домов на рынке еще меньше - около 10% от общего количества на землях ИЖС. Предложение не соответствует текущему спросу из-за низкой девелоперской активности.</p></p><img src=\"undefined\" alt=\"\"/><p><p><em class=\"italic\"><strong class=\"bold\">«С учетом относительно небольшого бюджета на приобретение загородного объекта, покупателям приходится ориентироваться на покупку дач, либо же - рассматривать дальнее Подмосковье, - отмечает Алексей Попов, руководитель аналитического центра Циан. – Бюджет покупки среднего дома в ближнем поясе области сопоставим по цене с ценой трехкомнатной квартиры в спальном районе города. Именно по этой причине между квартирой и коттеджем в первую очередь покупатели выбирали сначала городской формат, и только потом - задумывались о доме. Сейчас ситуация меняется. Загородный образ жизни вместе с переходом “на удаленку” многих сотрудников, повысил интерес к формату, однако текущий спрос не соответствует предложению рынка, где самые доступные и ликвидные варианты “ушли” еще в прошлом году. Поэтому в среднесрочной перспективе мы рассчитываем на смещение спроса в пользу приобретения земельных участков для самостоятельного строительства, особенно в случае расширения на такой продукт льготной ипотеки».</strong></em></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Mon, 15 Mar 2021 18:24:22 +0300",
        "published_parsed": [
            2021,
            3,
            15,
            15,
            24,
            22,
            0,
            74,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]