[
    {
        "title": "Порой обычная жизнь – недопустимая роскошь",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Порой обычная жизнь – недопустимая роскошь"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/poroi-obichnaya-zhizn--6010064d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/26012021/1611664191705-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/poroi-obichnaya-zhizn--6010064d.html",
        "summary": "Остеосаркома стала причиной того, что молодая девушка не сможет даже гулять",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Остеосаркома стала причиной того, что молодая девушка не сможет даже гулять"
        },
        "yandex_full-text": "<p><p>Алина Карий буквально девушка на миллион, ведь болезнь, которая лишила ее ноги, встречается достаточно редко, всего у 3–4 людей на миллион.</p><p></p><p>Остеосаркома, или просто рак, стала причиной того, что теперь юная, активная девушка 16 лет не может гулять, а увлечение всей жизни – танцы для нее осталось только на видео, которые без слез Алина не может смотреть.</p><p></p><p><em class=\"italic\">– В начале января 2020 года у меня начались какие-то боли в правой ноге, – вспоминает Алина. – Там образовалась опухоль. Спустя время обратились в больницу в Омск, начали проходить обследование. Тогда выяснилось, что это была внутренняя гематома. Потом сделали пункцию гематомы, отправили на анализ, и, в принципе, должно было быть все хорошо… Но стало известно, что у меня онкология – остеосаркома. Я не была готова. Я до последнего верила, что все будет хорошо, я вернусь домой, к друзьям…</em></p><p></p><p>На глазах Алины появились слезы. Впервые девушка не смогла их сдержать. После небольшой паузы она продолжила:</p><p></p><p><em class=\"italic\">– Я верила, что все нормально. У меня просто не может быть онкологии, да как так? Не воспринимая эту мысль, я думала, что полежу в больнице две недели, полечусь и поеду домой, но получилось не так… С того момента я начала химиотерапию, то есть лечение. Оно было очень тяжелым и длительным и оказалось неэффективным. Опухоль, вместо того чтобы уменьшаться, начала разрастаться… Больше и больше. До огромных размеров. Меня постоянно мучали адские боли, было очень тяжело ходить на костылях, потом я вообще практически не передвигалась. При этом я очень сильно похудела. Поэтому, посоветовавшись с врачом, мы приняли очень тяжелое решение – ампутировать ногу, чтобы сохранить жизнь</em></p><p></p><p>Рак всегда делит жизнь на до и после. Вчера ты танцевала, читала стихи и часами гуляла с друзьями. Сейчас – каждодневная химиотерапия, страх, что борьба не окончена. Осознание того, что больше ты не будешь такой, как все, сбивает с толку. Неважно, насколько ты сильный человек: когда самостоятельно невозможно подняться по лестнице или пройти пару метров без костылей, появляется страх и паника, с которыми очень сложно справиться.</p><p></p><p>Но Алина – смелая девочка, у нее вся жизнь впереди. Она не отчаивается, черпает вдохновение и мотивацию от людей, которые прошли через подобное. Сейчас важно получить хороший подвижный протез, позволяющий двигаться самостоятельно, но он стоит непомерных денег. <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/247475/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">4 041 713 рублей – это цена за такую привычную способность</a> – способность ходить.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 26 Jan 2021 15:31:51 +0300",
        "published_parsed": [
            2021,
            1,
            26,
            12,
            31,
            51,
            1,
            26,
            0
        ],
        "authors": [
            {
                "name": "Сергей Михневич"
            }
        ],
        "author": "Сергей Михневич",
        "author_detail": {
            "name": "Сергей Михневич"
        }
    },
    {
        "title": "Новые виды финансовых махинаций с банковскими картами в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Новые виды финансовых махинаций с банковскими картами в России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sub/economy/novie-vidi-finansovikh-makhinatsii-6010064d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/26012021/1611662714378-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sub/economy/novie-vidi-finansovikh-makhinatsii-6010064d.html",
        "summary": "Спасите ваши деньги. Советы генерального директора финансовой онлайн-платформы Webbankir",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Спасите ваши деньги. Советы генерального директора финансовой онлайн-платформы Webbankir"
        },
        "yandex_full-text": "<p><p>В пандемию выросло число финансовых мошенничеств с использованием методов социальной инженерии. Как им противостоять?</p><p></p><p>Во время пандемии число мошеннических звонков в России выросло в три раза, подсчитал департамент информационной безопасности Банка России. Только в первом полугодии 2020 года ЦБ заблокировал более 9,7 тысяч мошеннических телефонных номеров. Для сравнения: за весь 2019 год ЦБ блокировал в 4 раз меньше таких номеров.</p><p></p><p><em class=\"italic\">Оценки ущерба от телефонных мошенников колеблются от 8–12 млрд до 150 млрд рублей в год</em></p><p></p><p>Последняя цифра содержится в исследовании компании BrandMonitor, проведенном на основании статистики ВЦИОМ, причем 66 млрд рублей мошенники похитили, выдавая себя за сотрудников финансовых организаций. Чего нужно опасаться и что делать, если вам звонят якобы из банка, МФО или кредитного бюро с целью «спасти ваши деньги»? Об этом «Русской планете» подробно рассказал генеральный директор финансовой онлайн-платформы Webbankir Андрей Пономарев.</p><p></p><p><strong class=\"bold\">В чем причина роста числа преступлений?</strong></p><p></p><p>Во время пандемии коронавируса в нашей жизни возросла роль удаленных каналов связи. </p><p></p><p>Увеличивается и объем финансовых операций, которые мы совершаем онлайн. Работая и коммуницируя со всеми «на удаленке», мы не расстаемся с телефоном и чаще отвечаем на звонки даже с незнакомых номеров. Развитие дистанционных операций, в том числе и финансовых, приучило клиентов банков и МФО быть менее подозрительными. Отсюда и рост числа мошенничеств с применением социальной инженерии, когда злоумышленники получают данные банковских карт для снятия наличных от самих клиентов финансовых организаций. По данным ЦБ, именно на долю социальной инженерии приходится 83,8% случаев от общего числа мошенничеств с банковскими картами.</p><p></p><p>Но дело не только в доверчивости клиентов. Мошенники совершенствуют свои методы, заставляя потенциальную жертву быстрее принимать решение, не оставляя ей времени на раздумья. Они пугают доверчивых людей, заставляя моментально выдать информацию под предлогом того, что сейчас жертва лишится всех своих средств. При этом банки, как правило, не возвращают клиентам деньги, украденные у них при помощи методов социальной инженерии, ведь в этом случае люди сами подтверждают операции по своему счету.</p><p></p><p><strong class=\"bold\">Как мошенники обманывают владельцев банковских карт?</strong></p><p></p><p>Традиционно мошенники звонят клиентам под видом сотрудников «службы безопасности банка» или «службы финансового мониторинга» и сообщают о том, что по карте якобы совершается подозрительная операция. Однако в последнее время разновидностей таких «операций» становится все больше.</p><p></p><p>Например, клиенту звонят якобы из колл-центра уважаемой финансовой организации или кредитного бюро предупреждают, что мошенники пытаются оформить на него ссуду. Отменить операцию можно, но для этого нужно уточнить ряд формальностей.</p><p></p><p>Другая схема, когда человеку сообщают, что он погасил заем с помощью карты, оформленной на своего родственника. И теперь именно с этой карты сейчас происходит перечисление денег. Расчет делается на то, что человек возмутится и попытается воспрепятствовать незаконному переводу денежных средств, который в действительности является уловкой мошенников.</p><p></p><p><em class=\"italic\">Далее включается схема: «Продиктуйте номер карты, чтобы мы смогли предотвратить кражу денег, а также код из СМС, пришедший вам на телефон». Этих данных вполне достаточно, чтобы войти в личный кабинет клиента банка или списать средства с его карты</em></p><p></p><p>По данным «Лаборатории Касперского», значимая доля мошенничеств в этом году приходится на технологию подмены номеров. Она становится все более доступной благодаря использованию SIP-телефонии, поэтому мошенникам не составляет труда выдать свой звонок за звонок с номера банка или государственной организации.</p><p></p><p>Для убедительности аферисты также обращаются к клиентам банков или МФО по имени и отчеству: данные о владельцах номеров телефонов с ФИО сегодня легко купить в Интернете.</p><p></p><p><em class=\"italic\">Вызов могут переключать с одного «сотрудника» на другого, чтобы потенциальной жертве казалось, будто звонят из крупной организации. Еще один прием – перевести человека на робота, чтобы «обновить» данные паспорта, прописки и банковской карты в автоматическом режиме. Тем самым как бы устраняется человеческий фактор, что также усыпляет бдительность жертвы</em></p><p></p><p>Еще одно нововведение в том, что помимо «сотрудников банка» все чаще звонят «представители правоохранительных органов». Такие мошенники советуют перевести деньги на безопасный счет и готовы «с этим помочь». Также они могут рекомендовать установить на телефон специальную программу, которая якобы обезопасит финансовые операции клиента в онлайн. На самом деле она откроет мошенникам доступ к паролям и кодам, чтобы добраться до денег на карте.</p><p></p><p><strong class=\"bold\">Как обезопасить себя от мошенников, пытающихся похитить деньги с вашей банковской карты?</strong></p><p></p><p>1. Настоящие сотрудники банка имеют в своем распоряжении номера карт клиентов, они не просят диктовать им коды из СМС, пароль или логин для входа в личный кабинет, ответ на контрольный вопрос и тому подобную информацию, требующуюся для идентификации клиента. Если такое происходит, нужно повесить трубку даже в том случае, когда человек, представившийся сотрудником банка, пугает вас внезапной потерей средств. Чтобы разобраться в ситуации, имеет смысл перезвонить по номеру банка, указанному на банковской карте.</p><p></p><p>2. Сотрудники финансовых организаций и правоохранительных органов никогда не просят устанавливать на телефон какие-либо специальные программы удаленного доступа к устройству, такие как TeamViewer, AnyDesk, RMS, RDP, Radmin, Ammyy Admin, AeroAdmin. Сотрудник банка или МФО может рекомендовать установить антивирус и приложение свой организации, но никогда не будет настаивать, что это надо сделать срочно. Если человек на том конце провода торопит и угрожает, не стоит паниковать. Лучше опять же просто положить трубку и перезвонить в финансовую организацию.</p><p></p><p>3. Предлагать перевести деньги на некий безопасный счет, законные представители банков или полиции тоже не будут. Это повод сразу завершить разговор.</p><p></p><p>Главное, не поддаваться на провокации и взять паузу, если вы чувствуете, что ситуация нестандартная и выходит из-под контроля.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 26 Jan 2021 15:08:41 +0300",
        "published_parsed": [
            2021,
            1,
            26,
            12,
            8,
            41,
            1,
            26,
            0
        ],
        "authors": [
            {
                "name": "Андрей Пономарев"
            }
        ],
        "author": "Андрей Пономарев",
        "author_detail": {
            "name": "Андрей Пономарев"
        }
    },
    {
        "title": "Вы кого взяли? В России сменились лидеры онлайн-продаж автомобильного рынка",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Вы кого взяли? В России сменились лидеры онлайн-продаж автомобильного рынка"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/vi-kogo-vzyali-v-6010064d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/26012021/1611663204757-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/vi-kogo-vzyali-v-6010064d.html",
        "summary": "Место прежнего бестселлера Hyundai Creta в регионах занял Renault Arkana. Аналитический обзор",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Место прежнего бестселлера Hyundai Creta в регионах занял Renault Arkana. Аналитический обзор"
        },
        "yandex_full-text": "<p><p>Аналитики <a class=\"link\" href=\"https://autospot.ru/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Autospot.ru</a>, одного из крупнейших в России автомобильных онлайн-агрегаторов, определили самые продаваемые через интернет автомобили в 2020 году.</p><p></p><p>Они отмечают, что предпочтения покупателей по сравнению с 2019 годом изменились. Так, российские автомобилисты стали чаще выбирать кроссоверы, причем не самые дешевые. Но кое-что осталось и неизменным: седаны по-прежнему больше всего любят в Санкт-Петербурге.</p><p></p><p><em class=\"italic\">«По итогам прошлого года только через нашу площадку, объединяющую свыше 700 дилеров из 46 городов РФ, было реализовано свыше 15 000 автомобилей, – рассказывает генеральный директор Autospot.ru Дмитрий Андреев. – При этом на долю 10 моделей-лидеров онлайн-продаж пришлось больше трети всего объема (38%), и почти четверть из них (24,9%) — на счету первой пятерки. Покупательская способность автомобилистов, нацеленных на бюджетные модели, снизилась настолько, что они ушли на вторичный рынок. В целом это “ценовое смещение” коснулось всех граждан, которые были вынуждены приобретать более скромные машины, чем им хотелось. Например, вместо премиального автомобиля выбиралась модель среднего ценового сегмента. Это, естественно, отразилось на составе десятки самых популярных моделей»</em></p><p></p><p>Так, в целом по России лидерство сохранили Hyundai Creta и Solaris. На третье место поднялся Mitsubishi Outlander, сместив занимавший это место в прошлом году и более доступный по цене KIA Sportage на седьмое место. Этот корейский кроссовер в 2020 году опередили три других кроссовера: на четвертом месте оказался Hyundai Tucson, более дорогой, чем Kia Sportage; пятое место занял Nissan Qashqai, которого год назад даже не было в топ-10, шестое – Mazda CX-5.</p><p></p><p>Из десятки онлайн-бестселлеров выпал седан KIA Optima, но по причине смены поколений, поэтому мы ожидаем его возвращения в 2021 году под именем К5. В топ-10 уже нет KIA Rio и Škoda Rapid, а также кроссовера Škoda Kodiaq. Их места заняли кроссоверы среднего ценового сегмента – уже упомянутый Mazda CX-5, Nissan X-Trail и Volkswagen Tiguan. Но этот список не отражает региональных тенденций, которые видны при рассмотрении продаж отдельно в Москве, Санкт-Петербурге и других регионах РФ.</p><p></p><p>Так, в Москве в топ-5 входят исключительно кроссоверы: Hyundai Creta, Mitsubishi Outlander, Nissan Qashqai, Mazda CX-5 и Hyundai Tucson. К слову, именно московские продажи вывели кроссовер Mazda на 6-ю строчку общероссийского рейтинга. В столичный топ-10, кроме кроссоверов, вошли только седан Hyundai Solaris, опустившийся на 7-е место, и лифтбек Škoda Octavia (8-е место).</p><p></p><p>Автомобилисты Санкт-Петербурга более лояльны к седанам и лифтбекам. Hyundai Solaris здесь на третьем месте, выше которого, как и в Москве, оказались Hyundai Creta и Mitsubishi Outlander. Ниже, на четвертом и пятом местах, KIA Sportage и Hyundai Tucson. На 6-й строчке оказался удобный в городских условиях кросс-хэтч Kia Rio X-Line. Также спросом в Северной столице пользуются прошлогодний лидер VW Polo, сместившийся на 7-е место, KIA Rio (8-е место) и KIA Cerato (10-е место). Такого обилия седанов не наблюдается больше нигде. Также в питерский топ-10 вошел купеобразный кроссовер Renault Arkana (9-е место).</p><p></p><p><em class=\"italic\">А вот в регионах Renault Arkana возглавил топ-10, сместив на вторую позицию Hyundai Creta. Спрос на французскую модель за год увеличился в пять раз. Кроссоверы VW Tiguan и бюджетный Renault Duster заняли третье и четвертое места. Замыкает региональный топ-5 седан Hyundai Solaris</em></p><p></p><p>Вторую пятерку возглавляет выпавший в этот раз из общероссийского топ-10 Škoda Kodiaq, а любимец двух столиц Mitsubishi Outlander занимает лишь 7-ю строчку. На 8-й позиции – KIA Rio X-Line. Также спросом в регионах пользуются замыкающие десятку седан Renault Logan и кроссовер Kaptur — 9-е и 10-е места соответственно. В прошлом году спрос на эти модели, как и на Arkana, вырос в пять раз.</p></p><img src=\"undefined\" alt=\"Графика Autospot.ru\"/>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 26 Jan 2021 15:17:08 +0300",
        "published_parsed": [
            2021,
            1,
            26,
            12,
            17,
            8,
            1,
            26,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]