[
    {
        "title": "Биосорбент российских ученых поможет защитить организм от радиации",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Биосорбент российских ученых поможет защитить организм от радиации"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/biosorbent-rossiiskikh-uchenikh-pomozhet-601d264d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/05022021/1612524327236-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/biosorbent-rossiiskikh-uchenikh-pomozhet-601d264d.html",
        "summary": "По сравнению с аналогами, вещество работает быстрее, а его способность в два раза выше",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "По сравнению с аналогами, вещество работает быстрее, а его способность в два раза выше"
        },
        "yandex_full-text": "<p><p>8 февраля отмечается День российской науки.</p><p></p><p>Одно из важных исследований ученых Пермского Политеха – разработка безопасного энтеросорбента, который защитит организм от воздействия радиации. Основой для вещества стали морские водоросли и ферроцианид железа.</p><p></p><p>Сейчас химики завершили скрининговые исследования на лабораторных животных и выяснили, при каких условиях биосорбент действует наиболее эффективно. По сравнению с аналогами, вещество работает быстрее, а его поглотительная способность в 2 раза выше.</p><p></p><p>Разработка будет перспективна для применения работниками атомной промышленности, в частности, перед входом в опасные зоны, считают химики.</p><p></p><p><em class=\"italic\">– В связи с развитием ядерной промышленности становится актуальным вопрос о том, как утилизировать радиоактивные отходы и защитить людей от губительного действия радиации. Особенно опасны для организма долгоживущие радиоизотопы цезия. Поэтому мы синтезировали биосорбент, который наиболее селективен к нему и способен быстро его поглощать, – рассказывает доцент кафедры «Химия и биотехнология» Пермского Политеха, кандидат химических наук Лариса Пан</em></p><p></p><p>Энтеросорбент ученые получили на основе ферроцианида железа и морских водорослей Zostera marina. Химики провели анализ его поглотительных свойств. Они также изучили влияние на этот процесс факторов окружающей среды. К ним относятся температура, кислотность и состав среды желудочно-кишечного тракта. Например, в организме содержатся ионы натрия и калия, которые могут помешать «противоядию» поглощать опасные вещества.</p><p></p><p><em class=\"italic\">– Для того чтобы оценить влияние этих факторов, мы исследовали «поведение» биосорбента в различных растворах. Мы «воспроизводили» условия, в которых антидот работает в человеческом теле. Растворы содержали большое количество натрия и калия, были нагреты до температур, характерных для организма человека, и повторяли уровень кислотности желудочно-кишечного тракта, – поясняет ученый</em></p><p></p><p>Под воздействием температуры от 20 до 50 градусов Цельсия поглощение опасного вещества практически не изменилось. Кислотность желудочно-кишечного тракта меняется от 1,5 до 8,5 pH в зависимости от его отдела. Ученые определили, что в этом интервале сорбент работает эффективно, но в сильнокислой среде поглощение цезия снижается. В растворах с калием и натрием разработка также показала высокие результаты.</p><p></p><p>Химики определили, что сорбент работает в 2 раза эффективнее, чем аналоги. Кроме того, вещество действует быстрее, что играет важную роль в радиоактивной зоне.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 05 Feb 2021 14:27:19 +0300",
        "published_parsed": [
            2021,
            2,
            5,
            11,
            27,
            19,
            4,
            36,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Учёные реконструировали эволюцию жизненных циклов беспозвоночных",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Учёные реконструировали эволюцию жизненных циклов беспозвоночных"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/uchyonie-rekonstruirovali-evolyutsiyu-zhiznennikh-601d264d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/05022021/1612523696745-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/uchyonie-rekonstruirovali-evolyutsiyu-zhiznennikh-601d264d.html",
        "summary": "Человек, шимпанзе, рыбы, моллюски и черви имеют общего предка? Разбираемся со специалистами",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Человек, шимпанзе, рыбы, моллюски и черви имеют общего предка? Разбираемся со специалистами"
        },
        "yandex_full-text": "<p><p>Сотрудники биологического факультета МГУ совместно с коллегами реконструировали эволюцию жизненных циклов древних беспозвоночных.</p><p></p><p>Исследование <a class=\"link\" href=\"https://www.cambridge.org/core/journals/paleobiology/article/abs/analysis-of-the-juvenile-shell-of-lingula-anatina-brachiopoda-linguliformea-provides-insight-into-the-evolution-of-life-cycles-of-fossil-brachiopods/092580AF24D006DA22AB5C608C4D6B1C\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликовано</a> в международном журнале Paleobiology.</p><p></p><p>Человек, шимпанзе, рыбы, моллюски и черви имеют общего предка, который в далеком прошлом из радиально симметричного животного, подобного медузе, преобразовался в двусторонне симметричного или, как говорят биологи, билатерального. Этот древний общий предок, вероятно, имел разнообразные придатки и щупальца, а появился он, по разным оценкам, от 650 до 500 миллионов лет назад. Лофофораты представляют собой группу животных, сохранившую щупальцевый аппарат – лофофор, который они используют для питания, и этим они похожи на предка билатеральных животных. Однако их эволюция до сих пор не ясна и вызывает жаркие дебаты среди специалистов. </p><p></p><p><a class=\"link\" href=\"https://doi.org/10.1017/pab.2020.51\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Новое исследование</a> коллектива палеонтологов и зоологов МГУ имени М.В. Ломоносова проливает свет на эволюцию плеченогих, или брахиопод, — одного из трёх типов, входящих в группу лофофорных животных. С помощью детального анализа строения раковины современной брахиоподы Lingula anatina и сравнения её структур с ископаемыми раковинами вымерших плеченогих ученые реконструировали эволюцию жизненных циклов брахиопод от появления этой группы до наших дней.</p><p></p><p>Возникли брахиоподы примерно вместе с трилобитами, во время кембрийского взрыва — всплеска разнообразия скелетной фауны, произошедшего около 540 миллионов лет назад. Наибольшее разнообразие плеченогих пришлось на палеозойскую эру, а в наши дни сохранилось лишь около 5% от их былого видового разнообразия. Ископаемые и ныне живущие брахиоподы вели и ведут малоподвижный образ жизни: сидят, прочно прикрепившись к субстрату ножкой, или закапываются в грунт, формируя характерные норки. Надёжно обосновавшись на морском дне, они направляют ток воды с пищей и растворенным кислородом внутрь двустворчатой раковины с помощью ресничек, расположенных на щупальцах лофофора. Для заселения новых территорий в жизненном цикле брахиопод имеется подвижная стадия. У одних групп это покрытая ресничками мягкотелая личинка, у других — молодая особь с маленькой лёгкой раковинкой. Какой тип личинок первичен и как происходило превращение личинки во взрослое животное до сих пор оставалось неизвестным. </p><p></p><p>Междисциплинарная команда, в которую вошли палеонтолог Анна Мадисон и зоологи МГУ<a class=\"link\" href=\"https://istina.msu.ru/profile/Kuzmina/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\"> Татьяна Кузьмина</a> и <a class=\"link\" href=\"https://istina.msu.ru/profile/Temereva/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Елена Темерева</a>, решила разобраться с этими вопросами.</p><p></p><p>Для этого учёные проследили развитие современной брахиоподы Lingula anatina. Из яйца лингулы вылупляется молодая особь с маленькой и лёгкой раковинкой. Около 30 дней молодая особь свободно плавает и питается при помощи первых щупалец лофофора; её раковинка растёт. Затем лингула оседает на дно, закапывается в грунт и формирует вертикально ориентированные норки, в которых обитает всю оставшуюся жизнь. То есть развитие у лингулы происходит без метаморфоза. Учёных заинтересовали преобразования, которые происходят с раковиной молодой особи от момента её вылупления из яйца до оседания на дно.</p><p></p><p>С помощью методов световой и электронной микроскопии они изучили микроскульптуру раковинок молодых лингул и выяснили, что она стадийно изменяется и состоит из трех зон, имеющих разные морфологические признаки. На основании динамики этих признаков учёные выделили три стадии развития раковины Lingula anatina: с тонким органическим <strong class=\"bold\">протегулюмом </strong>лингула выходит из яйцевых оболочек, в толще воды у личинки от протегулюма начинает расти гладкая <strong class=\"bold\">брефическая раковинка</strong>, имеющая лишь линии роста на поверхности, а после оседания на дно у неё формируется рельефная и тяжёлая <strong class=\"bold\">взрослая раковина</strong>. Эти три участка раковины четко отделены друг от друга, что является маркером, указывающим на смену сред обитания в жизненном цикле: граница между протегулюмом и брефической раковиной – на выход из яйца, граница между брефической и взрослой раковиной – на переход от планктонного к донному образу жизни. </p><p></p><p><em class=\"italic\">«Таким образом, современные методы исследования строения раковины ныне живущих лингулид позволили нам предложить критерии, по которым можно реконструировать жизненный цикл ископаемых брахиопод, которые чрезвычайно многочисленны и разнообразны в палеонтологической летописи, — отмечает старший научный сотрудник Палеонтологического института РАН Анна Мадисон. — Но какие же признаки строения раковины могут служить для определения жизненных циклов брахиопод с мягкотелой планктонной личинкой? Как определить питалась эта личинка или же росла за счет запасенного в ней желтка?» </em></p><p></p><p>Чтобы решить эти вопросы, ученые провели сравнительный анализ данных по строению раковин в разных группах ископаемых и современных брахиопод. Было показано, что гладкая и нерельефная брефическая раковина может говорить, о том, что она сформировалась в толще воды, как это и происходит у современных лингулид. В то время как бугорчатый рельеф на протегулюме и брефической раковине указывает на то, что эти отделы раковины сформировались после оседания и такие брахиоподы имели мягкотелую личинку. На наличие планктонной личинки без раковинки также указывает отсутствие четкой границы между разными участками раковины взрослых форм, поскольку все они формируются уже на дне. Ученые определили, что размер протегулюма и брефической раковины может говорить о типе питания планктонной стадии: крупный размер указывает на быстрый рост за счет активного питания, мелкие размер – на медленный незначительный рост за счет использования запасов желтка.</p><p></p><p><em class=\"italic\">«Применение изложенных критериев привело нас к интересному выводу: в раннем кембрии, около 540 миллионов лет назад, у первых брахиопод в планктоне обитала лишь ресничная личинка без раковины, которая питалась и плавала при помощи работы ресничных шнуров. А молодая особь, выходящая из яйца уже с раковиной, как у современных лингулид, — эволюционное изобретение брахиопод. Оно появилось лишь в ордовике (около 450 миллионов лет назад) и позволило некоторым плеченогим более эффективно расселяться: личинка, защищенная раковиной, пусть и не слишком прочной, всё же лучше защищена от хищников и имеет больше шансов стать прикреплённой взрослой особью и дать плодовитое потомство. Естественный отбор всячески поддерживает подобные обретения, — рассказывает старший научный сотрудник МГУ <a class=\"link\" href=\"https://istina.msu.ru/profile/Kuzmina/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Татьяна Кузьмина</a>. — Важно отметить, что сходным образом происходила эволюция жизненных циклов других малоподвижных животных – моллюсков, у базальных групп которых, например, у хитонов, сохранилась ресничная личинка – трохофора, в то время как у брюхоногих и двустворчатых представителей типа из яйца вылупляется велигер, который представляет собой молодую особь с раковиной и наиболее эффективно выполняет расселительную функцию, как и у брахиопод»</em></p><p></p><p>Таким образом, за сто миллионов лет эволюционного пути некоторые плеченогие перешли от развития с метаморфозом к прямому развитию. А распространенная гипотеза о том, что жизненный цикл современных лингул исходен для всех брахиопод, теперь подлежит пересмотру. «Благодаря этой работе мы, зная морфологию раковинки современной брахиоподы и её вымерших родственников, смогли реконструировать их жизненный цикл и наполнить биологическим смыслом глубины далёкого прошлого», — заключает профессор МГУ <a class=\"link\" href=\"https://istina.msu.ru/profile/Temereva/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Елена Темерева</a>. — «По сути, мы изобрели «машину времени», которая позволяет путешествовать в прошлое и выяснять, как жили вымершие животные».</p><p></p><p>Исследование выполнено при поддержке Российского научного фонда (№ 18-14-00082) и Российского фонда фундаментальных исследований (№19-04-00449).</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Сделано Русскими",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 05 Feb 2021 14:21:01 +0300",
        "published_parsed": [
            2021,
            2,
            5,
            11,
            21,
            1,
            4,
            36,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]