[
    {
        "title": "Неутешительные итоги политического глобуса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Неутешительные итоги политического глобуса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/policy/neuteshitelnie-itogi-politicheskogo-globusa-5feef64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/01012021/1609498338215-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/policy/neuteshitelnie-itogi-politicheskogo-globusa-5feef64d.html",
        "summary": "С чем мы входим в 2021 год на мировой арене, и что мы может ждать от лидеров мировых держав",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "С чем мы входим в 2021 год на мировой арене, и что мы может ждать от лидеров мировых держав"
        },
        "yandex_full-text": "<p><p>Кончается ревущий двадцатый, цепочка шоковых событий которого породила не один интернет-мем.</p><p></p><p>2020 стал синонимом чего-то ужасного, нежданного, апокалиптичного. Даже в телевизионной рекламе иронизируют, когда, наконец, кончится этот проклятый год. Он, конечно, кончится, но уйдут ли вместе с ним проблемы и катастрофы?</p><p></p><p>Подводя итоги года, многие задаются вопросом, чем он запомнился, какое событие стало по-настоящему знаковым. Ответ вроде бы на поверхности — мировая пандемия. Однако не стоит торопиться с выводом.</p><p></p><p>Во-первых, перебирать события 2020 не совсем корректно, всё-таки каждый год является следствием предыдущих периодов и даже неожиданные стихийные бедствия неожиданны и бедственны только потому, что общество к ним заранее не подготовилось. Значит, нужно рассматривать прошедший год не как набор событий, а как ступень закономерного исторического процесса.</p><p></p><p>Во-вторых, стратегическое мышление предполагает нахождение за внешним и видимым глубинного и сущностного. Ведь что такое стратегия? В военном деле стратегия есть прежде всего определение направления главного удара. В общенаучном смысле стратегия есть план достижения фундаментальной цели. Значит, стратегическое мышление — это мышление, основанное на выявлении главного, фундаментального.</p><p></p><p><em class=\"italic\">Можно ли сказать, что главным с точки зрения истории явлением в 2020 стала пандемия? Пожалуй, сказать так было бы преувеличением. Ведь массовые эпидемии случались и раньше, в том числе совсем недавно. Сама болезнь не столь смертоносна, как некоторые другие инфекции, а придаваемая пандемии шумиха носит во многом искусственный характер</em></p><p></p><p>С другой стороны, пандемия как бы вобрала в себя другие социальные проблемы. Продолжается экономический кризис? Это из-за пандемии. Растет бедность и безработица? Во всем виновата пандемия. Обостряется международная обстановка? И здесь пандемии найдется место в качестве яблока раздора: кто виноват в эпидемии? Это универсальное объяснение действительно в каждом из случаев имеет определённый смысл, хотя и не является исчерпывающим.</p><p></p><p>Некоторые аналитики довольно метко говорят, что в современных реалиях термоядерного вооружения великих держав накал экономических и политических противоречий не только привел к санкциям, торговым конфликтам, шпионским скандалам, информационным противостояниям, кибератакам и так далее, но выплеснулся и в пандемию. В своей последней передаче Михаил Леонтьев сказал:</p><p></p><p><em class=\"italic\">«Спрос на пандемию как раз и объясняется неудовлетворенным спросом на войну, которая все спишет. Поскольку глобальной войны не получается из-за ядерного сдерживания, приходится придумывать псевдовойны, поскольку это единственный инструмент управления миром, утратившим здравый смысл»</em></p><p></p><p>Более того, общеизвестно, что рыночная экономика периодически требует массового уничтожения излишней товарной продукции (в том числе вооружений) и «сдувания» финансовых пузырей, что, например, в XIX и XX веках породило не только мировые войны, но и ковровые бомбардировки, распыление «Agent Orange», применение напалма и так далее. Сегодня же полномасштабная война сопряжена с применением фатального вооружения полного взаимного уничтожения, поэтому локдаун и локаут, применяемые против пандемии, естественным образом подменяли её эффект — уничтожение излишней стоимости, разорение «слабых».</p><p></p><p>А если к этому прибавить избыточную смертность, как от самого ковида, так и от, собственно, локдауна (330 тысяч), то по цифрам получится «неплохая войнушка». И даже «лучше», ведь в войне гибнут в основном молодые, а в пандемии — старики. Звучит чудовищно и цинично, но с точки зрения экономики такова реальность.</p><p></p><p>Пандемия охватила весь мир, став чем-то вроде новой формы экономического, политического и бытового уклада жизни. Поэтому, копая вглубь, от формы к содержанию, важно понять, КАК протекает эта самая пандемия. А она, прежде всего, вскрыла расстановку сил на мировой арене, потенциалы разных стран, цивилизаций, системных подходов.</p><p></p><p><em class=\"italic\">Например, ещё в начале года мы наблюдали, как европейские страны бросили на произвол судьбы Италию и Испанию. А к концу года, после того как Франция обошлась с Британией, совсем очевидно, что концепция «европейской интеграции» в виде ЕС постепенно вырождается</em></p><p></p><p>Другой пример: страны «свободного мира» (НАТО) переживают пандемию куда болезненней, чем страны, которые США считают враждебными демократии — Китай, Северная Корея, Куба, Венесуэла, Россия, Беларусь, Вьетнам, Никарагуа. Платная медицина и ставка на частные корпорации себя, по сути, не оправдали.</p><p></p><p>Ну и самое главное, несмотря на архисерьезность отношения правительств всех стран к пандемии, сплочения перед лицом общей угрозы не произошло. Более того, пандемия разобщила «партнёров» как по линии глобального противостояния США — КНР, так и по линиям известных внутрирегиональных противоречий. Кооперация усилий наблюдается там, где имеется политическая заинтересованность.</p><p></p><p>То же можно сказать об ООН. Роль научного центра по координации всемирной борьбы с пандемией, которую должна была по идее выполнять ВОЗ, была ею провалена в силу отсутствия авторитета (возможно, и компетентности) и реальных инструментов воздействия на национальные правительства.</p><p></p><p>Способ прохождения миром пандемии лишь отчасти отражает суть эпохи 2020 года. Под шумом эпидемиологических сводок и прививочных новостей замыливается главное — 2020 стал годом очередного подступа к Третьей мировой войне.</p><p></p><p>Вспомните, как он начался. США и Израиль убили иранского генерала Сулеймани, Иран обстрелял военные базы США в Ираке. Затем США объявили холодную войну Китаю и усилили попытки свержения и расшатывания лояльных КНР правительств Беларуси, Молдовы, России, Венесуэлы, Никарагуа.</p><p></p><p>Санкции США в отношении Китая, России, Кубы только расширяются. Обострились трения между США и Германией. ЕС продолжает разваливаться. Турция развязала войны и конфликты по всем направлениям, в том числе была реальная угроза войны с Египтом в Ливии, с Ираном в Азербайджане и с Францией на Средиземном море. Индия периодически воюет с прокитайским Пакистаном и конфликтует с самим Китаем на границе. Кончается год так же, как начался. США и Израиль убили иранца, но на этот раз физика.</p><p></p><p>Весь год мир поляризировался, фрагментаризировался, распадался старый проамериканский миропорядок. Вместе с тем колоссальным образом обострялись противоречия между всеми более-менее самостоятельными и сильными странами. США и их сателлиты продолжают вооружаться для поддержания американского могущества. Китай активно вооружается против США. Турция вооружается, чтобы доказать всем статус великой державы. И так далее.</p><p></p><p>Мировая общественность уже давно перестала бояться мировой войны и ядерных зим.</p><p></p><p><em class=\"italic\">Правительства ведущих стран все смелее и смелее идут на военные авантюры и тоже перестали опасаться перерастания конфликтов в полномасштабные столкновения с применением ядерного вооружения. А зря. Постепенно ядерное оружие перестает быть сдерживающим глобальную войну фактором. Мир самоуспокоился. А она тем временем к нам неуклонно подкрадывается</em></p><p></p><p>2020 год стал, прежде всего, годом очередного подступа к Третьей мировой. Пока ещё возможность повернуть назад есть, но получится ли, учитывая какие финансовые интересы стоят за частным ВПК США, Британии, Франции?</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 01 Jan 2021 13:54:55 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            10,
            54,
            55,
            4,
            1,
            0
        ],
        "authors": [
            {
                "name": "Анатолий Широкобородов"
            }
        ],
        "author": "Анатолий Широкобородов",
        "author_detail": {
            "name": "Анатолий Широкобородов"
        }
    },
    {
        "title": "Чарующий аромат родины. История парфюма",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Чарующий аромат родины. История парфюма"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/kulturnaya-rossiya/charuyushchii-aromat-rodini-istoriya-5fef064d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/01012021/1609499050399-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/kulturnaya-rossiya/charuyushchii-aromat-rodini-istoriya-5fef064d.html",
        "summary": "В СССР было полным-полно духов. Но многие женщины предпочитали только «Красную Москву»",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "В СССР было полным-полно духов. Но многие женщины предпочитали только «Красную Москву»"
        },
        "yandex_full-text": "<p><p>Духи и одеколоны считались самыми популярными презентами на праздники в СССР. </p><p></p><p>Даже плакат такой был «Парфюмерия – лучший подарок!». С начала 50-х годов начался выпуск духов <strong class=\"bold\">«С Новым годом». </strong>На прямоугольнике флакона из прозрачного стекла выделялись пять рельефных матовых полосок. Качество? Увы, не знаю. Возможно, какая-то дама и ответила бы на мой вопрос…</p><p></p><p>В магазинах можно было купить духи «Новогодние», «Подарочные», «Зима», «Фантазия», «Снежинка». Еще – <strong class=\"bold\">«Северное сияние»</strong> – оформление этого набора было выполнено в зимней сине-белой гамме и было украшено гирляндами из золотистых снежинок.</p><p></p><p>Конечно, тогда не было такого изобилия, как сейчас, но кое-какой выбор имелся. Однако в царстве запахов безраздельно правила «Красная Москва». Пожалуй, трудно было отыскать женщину, которая отвергла бы такой подарок.</p><p></p><p>Рудольф Фридман, автор книги «Парфюмерия», изданной в 1955 году, писал: «Красная Москва» ассоциируется с изящной теплотой, игривой и кокетливой томностью, мелодичной, пластичной певучестью». Поэтично, ничего не скажешь! Но особенного преувеличения тут нет. Эти духи и впрямь обладают необычным ароматом. Просто сегодня он не в моде. Хотя, может быть, ренессанс «Красной Москвы» еще впереди.</p><p></p><p><em class=\"italic\">Советские духи оценили и за рубежом. В 1958 году на Международной выставке в Брюсселе, куда столичная фабрика «Новая заря» повезла свои лучшие образцы, «Красная Москва» получила золотую медаль. Потом были награды в Лейпциге, Братиславе, Софии, других городах мира…</em></p><p></p><p>Забавно, что именно по запаху «Красной Москвы» в других государствах узнавали туристок из СССР. Избалованные иностранки потягивали носом и завистливо вскидывали брови – откуда такая прелесть? И, состроив капризную гримасу, поворачивались к своим кавалерам: «Я, Пьер (Ганс, Джон), такие же хочу!»</p><p></p><p>Многие не знали, что создателем «Красной Москвы» был французский парфюмер Огюст Мишель, который трудился в «Товариществе Брокара», имевшего высокий статус Поставщика Двора Его Императорского Величества. Правда, мастер старался не для всех женщин России, а только для одной, именитой. Да и Советского Союза еще не было…</p><p></p><p>В 1913 году к 300-летию Дома Романовых Мишель создал для матери Николая II, вдовствующей императрицы Марии Федоровны изумительный букет из восковых роз. Они источали такой дивный аромат, что привели в восторг придворных и саму царицу.</p><p></p><p>Впоследствии Мишель создал духи под названием «Любимый букет Императрицы» с ликом Екатерины Второй на флаконе. Марии Федоровне так понравился новое амбре, что она предпочла его «Розе крем» от знаменитого французского парфюмера Франсуа Коти, которым пользовалась раньше.</p><p></p><p>После Октябрьской революции Мишель, единственный из парфюмеров-иностранцев остался в России. Точнее, он просто не смог уехать отсюда после Октябрьской революции, поскольку началась неразбериха. Парфюмер вернулся на бывшую фабрику Брокара, которая была национализирована. На ее основе возник <strong class=\"bold\">Замоскворецкий парфюмерно-мыловаренный завод №5. Но, по слухам, француз, назначенный главным парфюмером, этому воспротивился и предложил более звучное название - </strong>«Новая заря».</p><p></p><p>На основе элитных духов Мишель создал «пролетарские» – «Красная Москва». Их разлили в фигурные флаконы в форме кремлевской башни и упаковали в красную коробочку, расчерченную молниями экспрессивных золотых линий. Оформление духов, сохранившееся до наших дней, разработал художник Андрей Евсеев, также работавший на фабрике Брокара.</p><p></p><p>В начале тридцатых годов директором «Новой зари» назначили жену ближайшего соратника Иосифа Сталина Вячеслава Молотова – Полину Жемчужину. Она говорила: «Женщина всегда должна тщательно следить за собой, за своим лицом и телом, за ногтями, за волосами. Всегда можно урвать несколько минут…».</p><p></p><p><em class=\"italic\">Жемчужина очень заботилась о продвижении «Красной Москвы». С ее легкой руки духи стали модными в высших кругах – ими благоухали, в частности, звезды кино Любовь Орлова и Валентина Серова. В последующие годы ими пользовались и другие знаменитости – министр культуры СССР Екатерина Фурцева, певица Людмила Зыкина, первая женщина-покорительница космоса Валентина Терешкова. И это лишь часть большого списка известных женщин, избравших «Красную Москву»</em></p><p></p><p>Духи продавались повсюду, и их цена была по карману даже труженице со скромной зарплатой. А когда вставал вопрос о подарке для любимых, долгих раздумий у мужчин не было – конечно, «Красная Москва»!</p><p></p><p>Впервые знаменитые духи появились на экране в фильме 1954 года «Большая семья». В одном из эпизодов крупным планом показан флакон, который молодой человек дарит школьнице, перешедшей в 10-й класс, духи «Красная Москва»…</p><p></p><p>Сегодня «Красная Москва» вызывает у многих женщин ностальгически-романтические воспоминания. У поэта Александра Радашкевича есть такие строки: «…а в шкафу, как память, / полированном выветрилась / вот уже навеки золотая / «Красная Москва». Наверное, кое у кого завалялись старые флаконы, из которых до сих пор не выветрился знакомый запах…</p><p></p><p>В числе нынешних поклонниц знаменитого парфюма – известная актриса, сценарист и режиссер Рената Литвинова. «Они чуть приторные, концентрированные, но зато у этих духов есть свое лицо, - считает она. - А если приторность «Красной Москвы» использовать правильно и в меру, то они заткнут за пояс любую французскую линию духов». Рената считает, что лучше этих духов трудно что-то придумать. И поражается – как можно было создать аромат, популярность которого сохраняется уже почти сто лет?</p><p></p><p><em class=\"italic\">Сегодня фабрика «Новая заря» выпускает новую, более современную версию знаменитых духов, которые своим обликом напоминают о главном уголке столицы - Кремле. Кстати, в советское время выпускалось немало и других изделий, напоминающих о главном городе России. Это - духи «Огни Москвы», «Кузнецкий мост», одеколон «Московский». Одни сняты с производства, другие и сейчас в продаже…</em></p><p></p><p>Популярным у мужчин был одеколон «Тройной». Между прочим, этот парфюм тоже когда-то начал выпускать старина Брокар. Парфюмеры его фирмы несколько изменили запах известной в свое время «Кельнской воды», признанной хорошим средством против инфекций и эпидемий. Например, Наполеон не расставался с заветным флаконом во всех боевых походах.</p><p></p><p><em class=\"italic\">«Тройным» пользовался даже Сталин, который смягчал одеколоном лицо после бритья. По словам вождя, только эта жидкость не вызывала у него раздражения кожи. Впрочем, для вождя выпускали специальный сорт в виде фляги, и запах у него был другой…</em></p><p></p><p>Одеколон был универсальным средством – его использовали не только после бритья, им обрабатывали раны и порезы. Был еще один способ употребления – внутрь, для «улучшения настроения» - благо, в одеколоне содержалось более 60-ти процентов спирта. Вот старый анекдот: «Два нетрезвых мужчины заходят в парфюмерный магазин и походят к прилавку: «Нам два «Тройных» и одну «Лаванду». </p><p></p><p>Продавщица смотрит удивленно: «А Лаванду-то вам зачем»? «С нами дама», - отвечают покупатели».</p><p></p><p><em class=\"italic\">Стоил «Тройной» дешево, устраивал многих и был доступен всем. Как, впрочем, и «Шипр», созданный уже упомянутым парфюмером Франсуа Коти. Побывав на Кипре, он решил сохранить в своем детище ароматы острова, создав легендарный одеколон «Chypre» (по-русски «Шипр»). Однако, советский вариант значительно отличался от образца француза, он обладал сильным и стойким ароматом с нотами бергамота, сандалового дерева и дубового мха</em></p><p></p><p>«Шипр», как и «Тройной», использовался парикмахерами после стрижки клиентов. У них был традиционный вопрос: «Освежиться не желаете?» И многие согласно кивали, ибо это удовольствие стоило недорого. Но «освежиться» можно было не только в парикмахерской, но и на улице из специального автомата. Подставляешь голову под одеколонную струю, опускаешь 15 копеек и через несколько мгновений начинаешь благоухать…</p><p></p><p>Духи в Советском Союзе были не только парфюмерией, но и инструментом политики. Например, в честь юбилея органов государственной безопасности были выпущены духи «Щит и меч», а в ознаменование первого полета человека в космос – одеколон «Восток». Накануне летних Олимпийских игр в Москве появились духи «Олимпийский сувенир» и «Олимпиец». Помнится, был «Мишка» во флаконе, выполненном в виде забавного медвежонка – символа Игр-1980.</p><p></p><p><em class=\"italic\">Многие, возможно, помнят одеколоны «Саша» (этот и другие сорта и сейчас встречаются в продаже), «Русский лес», «Гвардейский», духи «Белая сирень», «Магнолия», «Русская шаль», «Дебют», «Наташа», «Елена». Выпускались и другие изделия - «Черный ларец», «Анна Каренина», «Незнакомка», «Золушка», «Каменный цветок», «Вечер», «Пиковая дама». Последние духи выделялись оригинальным флаконом, на которым были вытиснены знаки карточных мастей</em></p><p></p><p>Кроме этих марок, в продаже появлялись изделия латвийской фабрики «Дзинтарс», болгарские духи - с французским «выговором» - «Ша нуар». Пользовались большой популярностью и флаконы из Польши с загадочным названием «Может быть». Они начались с… музыки.</p><p></p><p>В Кракове выступал советский эстрадный оркестр под управлением Эдди Рознера. Его солистка Капиталина Лазаренко спела песню «Может быть». Полякам так понравилось это романтическое словосочетание, что они выпустили духи с таким названием. Такие духи были очень «новогодними» - их аромат напоминал аромат свежей хвои.</p><p></p><p><em class=\"italic\">Настоящей удачей считалось приобрести настоящие французские духи «Sikkim» за 30 рублей, «Climat» - на пятерку дешевле и самые дорогие - «Dior», «Diorella», «Diorissimo» и «Magie Noire», цена которых для некоторых была почти равна сумме аванса на иной работе – 50 рублей!</em></p><p></p><p>Впрочем, многие женщины без колебаний шли на такие «жертвы». Ну а мужчинам для своих любимых, как известно, ничего не жалко. Если не удавалось купить флакон с ароматной жидкостью в магазине, они шли «на поклон» к спекулянтам…</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Культура",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 01 Jan 2021 14:10:24 +0300",
        "published_parsed": [
            2021,
            1,
            1,
            11,
            10,
            24,
            4,
            1,
            0
        ],
        "authors": [
            {
                "name": "Валерий Бурт"
            }
        ],
        "author": "Валерий Бурт",
        "author_detail": {
            "name": "Валерий Бурт"
        }
    }
]