[
    {
        "title": "Копить или купить квартиру в ипотеку. Что выгоднее сегодня в Москве?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Копить или купить квартиру в ипотеку. Что выгоднее сегодня в Москве?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/kopit-ili-kupit-kvartiru-6011264d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/27012021/1611739034222-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/kopit-ili-kupit-kvartiru-6011264d.html",
        "summary": "Стратегия будущего покупателя во многом зависит от выбранного района. Калькулятор",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Стратегия будущего покупателя во многом зависит от выбранного района. Калькулятор"
        },
        "yandex_full-text": "<p><p>Купить квартиру в ипотеку или жить в съемном жилье, откладывая деньги на жилье на банковский депозит?</p><p></p><p>Не все однозначно – стратегия будущего покупателя во многом зависит от выбранного района столицы, арендной ставки, потенциального роста цен на жилье в конкретной локации, первого взноса, процентов по кредиту и вкладу.</p><p></p><p>Циан создал <strong class=\"bold\"><a class=\"link\" href=\"https://docs.google.com/spreadsheets/d/1b_ner-nTbaz3f79xIJ1MA5Ona1ZR1HWsi2LrBdQWYrU/edit#gid=2014633570\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Инвестиционный калькулятор</a></strong>, учитывающий все эти критерии – с помощью него можно рассчитать, в каких районах выгоднее копить на жилье, а где лучше взять ипотеку.</p><p></p><p>В качестве примера Циан приводит стандартную ситуацию – покупатель хочет приобрести свою первую квартиру, а пока – живет в съемном жилье. В качестве первой недвижимости чаще выбирают «однушки», как более бюджетный по стоимости вариант.</p><p></p><p>Средняя стоимость однокомнатной квартиры (без учета премиальной недвижимости) в Москве на вторичном рынке 8,1 млн рублей. По статистике, средний покупатель приходит за ипотекой в банк при наличии примерно 30% от стоимости квартиры – в нашем случае это ~2,4 млн рублей.</p><p></p><p>Покупатели по большей части консервативны – больше половины из них при выборе квартиры в первую очередь рассматривают недвижимость в том же районе, где они сейчас живут, зная все плюсы и недостатки конкретного места, которые могут стать неприятным сюрпризом в другом районе. Поэтому наш будущий покупатель решает приобрести квартиру в том же районе, где снимает сейчас жилье.</p><p></p><p><strong class=\"bold\"><u>Пример расчета Инвестиционного калькулятора Циан</u></strong></p><p></p><p><strong class=\"bold\">Будущий покупатель:</strong></p><p></p><p>Первый взнос – 2 400 000 рублей</p><p></p><p><strong class=\"bold\">Свободные средства</strong> – 40 тысяч рублей в месяц (эти деньги ежемесячно переводятся на депозит или же идут в погашение ипотеки)</p><p><strong class=\"bold\">Ставка по вкладу </strong>– 4,5% годовых</p><p><strong class=\"bold\">Ставка по ипотеке </strong>– 7,3% годовых</p><p><strong class=\"bold\">Аренда</strong> – индивидуально по каждому району. При ипотеке гипотетический платеж за аренду также идет в счет погашения ипотеки.</p><p></p><p>Одно из главных преимуществ ипотеки это фиксация стоимости квартиры – заемщик не обращает внимание на рост цены объекта, в отличие от тех, кто копит на жилье с помощью банковского вклада. </p><p></p><p>Однако даже минимальная за всю историю ставка на вторичном рынке – 7,3% годовых – подразумевает значительную переплату за квартиру, поэтому вопрос выбора стратегии:<strong class=\"bold\"><em class=\"italic\"> </em>«ипотека или копить на вкладе»<em class=\"italic\"> </em></strong>остается предметом споров многие годы. Вопрос в том, могут ли накопления и полученные проценты по вкладу компенсировать рост цен на жилье? Только по итогам 2020 года средняя цена кв. м на вторичном рынке Москвы выросла на 12,6%, а за два года – на 16,2%.</p><p></p><p><strong class=\"bold\">Инвестиционный калькулятор</strong> Циан оценивает потенциальную стоимость квартиры для каждого района в отдельности, начисленные проценты по ипотеке и вкладам, а также итоговую цену объекта, в зависимости от выбранной стратегии покупателя.</p><p></p><p><strong class=\"bold\">1.</strong> <strong class=\"bold\">Первый взнос в 2 400 000 рублей позволяет рассматривать все районы Москвы для ипотеки.</strong></p><p>Для того, чтобы стать заемщиком, достаточно иметь и 10% от стоимости выбранной квартиры, согласно требованиям банков. Гипотетический заемщик, накопивший 2,4 млн рублей на «среднюю» однушку, может рассматривать однокомнатные квартиры абсолютно по всем районам Москвы. Причем в отдельных локациях эта сумма чуть превысит минимальный порог для ипотеки (и составит 16-17% от стоимости однокомнатных квартир Арбата, Хамовников, Замоскворечья и Пресненского районов). В других же – доходит до 75-80% от стоимости средней квартиры (Вороновское и Клёновскоепоселения в Троицком округе).</p><p></p><p><strong class=\"bold\"><a class=\"link\" href=\"https://www.datawrapper.de/_/AEP09/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Карта средних цен однокомнатных квартир</a> Инвестиционного калькулятора Циан</strong></p><p></p><p>В <a class=\"link\" href=\"https://docs.google.com/spreadsheets/d/1b_ner-nTbaz3f79xIJ1MA5Ona1ZR1HWsi2LrBdQWYrU/edit#gid=2014633570\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">калькуляторе</a> также представлены стоимости и по другим типологиям: двум-, трем- и четырехкомнатным квартирам.</p><p></p><p><strong class=\"bold\">2.</strong> <strong class=\"bold\">Ипотека или вклад? Как стать полноправным собственником быстрее?</strong></p><p></p><p>Что быстрее – выплатить ипотеку, экономя на аренде, но выплачивая проценты банку? Или же накопить деньги на вкладе, имея ежемесячные расходы в виде аренды жилья? В большинстве случаев стать полноправным собственником однокомнатной квартиры, без кредитов и аренды, удастся быстрее ипотечному заёмщику, а не банковскому вкладчику. В среднем по всем районам ипотеку придется выплачивать <strong class=\"bold\">примерно семь с половиной лет</strong>, тогда как копить, снимая недвижимость – <strong class=\"bold\">примерно пятнадцать лет</strong>. Все дело – в росте цен на недвижимость, перекрывающего доходность по вкладам.</p><p>В некоторых районах копить на «однушку» придется до самой пенсии и даже после. Например, порядка 48 лет придется откладывать средства на квартиру в Пресненском районе, от 33 до 35 лет – в Замоскворечье, Беговом и Академическом районах. Чем ниже стоимость квартиры и выше первоначальный взнос, тем меньше разница в сроках выплаты кредита и сбора средств на вкладе. </p><p></p><p>Минимальная разница (до года) – для покупателей однокомнатных квартир в Вороновском и Клёновском поселениях. Разница до двух лет – в поселении Киевском, Михайлово-Ярцевском, Новофёдоровском, Первомайском. Во всех районах Москвы заемщик выплатит ипотеку быстрее, чем заемщик накопит на нее на вкладе.</p><p></p><p>С помощью калькулятора можно рассчитать сроки покупки квартиры, в зависимости от первого взноса, свободных средств, бюджета покупки и выбранного района города.</p><p></p><p><strong class=\"bold\">Сколько</strong> <strong class=\"bold\">лет выплачивать <a class=\"link\" href=\"https://www.datawrapper.de/_/rNqSM/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">ипотеку</a> и копить средства <a class=\"link\" href=\"https://www.datawrapper.de/_/Q5A9y/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">на </a><a class=\"link\" href=\"https://www.datawrapper.de/_/Q5A9y/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">вкладе</a>?</strong></p><p></p><p>С помощью калькулятора можно рассчитать сроки покупки квартиры, в зависимости от первого взноса, свободных средств, бюджета покупки и выбранного района города.</p><p></p><p><strong class=\"bold\">3.</strong> <strong class=\"bold\">Как дешевле?</strong></p><p></p><p>Сроки выплаты ипотеки и накоплений на квартиру – важный вопрос для любого потенциального покупателя. Однако в большей степени клиентов интересует, что же выгоднее: зафиксировать стоимость квартиры сейчас, переплачивая по кредиту. Или же копить деньги, рассчитывая, что проценты по вкладу и наличие свободных средств перекрывают рост цен на жилье. Ипотечный калькулятор рассчитывает итоговую стоимость квартиры с учетом выплаченных банку процентов, а также стоимость недвижимости на момент сбора необходимой для покупки суммы на вкладе.</p><p></p><p>С учетом наличия арендного платежа и невысокой ставки по вкладам, ипотека оказывается выгоднее для «обычного» покупателя – итоговая стоимость жилья при покупке с помощью депозита <a class=\"link\" href=\"https://www.datawrapper.de/_/Ad6Uc/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">в среднем в 2,5 раза выше</a>, чем итоговая цена квартиры с уплаченными по ней процентами. Самую высокую разницу в стоимости показывают районы в центре города, а также отдельные локации за МКАД. В первом случае ежемесячный взнос в 40 тысяч рублей и высокая арендная ставка медленно приближает потенциального покупателя к сделке из-за большой суммы для накоплений. Во втором случае «замкадные» локации показывают высокий рост за счет развития инфраструктуры (как социальной, так и транспортной), что ускоряет рост цен.</p><p></p><p><strong class=\"bold\">При наличии аренды и текущих низких ставок по вкладу и ипотеке, выгоднее купить квартиру на заемные средства и жить в ней, а не копить на жилье на вкладе</strong></p><p></p><p>Выбор стратегии принимается также, оценивая общий доход, состав семьи, ипотечную ставку с учетом дополнительных субсидий (к примеру, семейной ипотеки). Для этого и предназначен Инвестиционный калькулятор, позволяющий задать собственные параметры, рассчитав оптимальный вариант индивидуально для каждого, кто раздумывает над ипотекой или альтернативными инструментами накоплений.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 27 Jan 2021 12:37:31 +0300",
        "published_parsed": [
            2021,
            1,
            27,
            9,
            37,
            31,
            2,
            27,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]