[
    {
        "title": "Российские ученые нашли способ удешевить доклинические испытания имплантатов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые нашли способ удешевить доклинические испытания имплантатов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-nashli-sposob-606ec64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/08042021/1617872653980-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-nashli-sposob-606ec64d.html",
        "summary": "Расходы сокращаются в 50 раз по сравнению с экспериментами на крупных животных",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Расходы сокращаются в 50 раз по сравнению с экспериментами на крупных животных"
        },
        "yandex_full-text": "<p><p>Ученые НИТУ «МИСиС» в тандеме с биологами НИЦЭМ им. Н.Ф. Гамалеи предложили экономичный способ испытаний прочности врастания костных имплантатов при критических дефектах черепа.</p><p></p><p>Метод предполагает использование мышиной модели и позволяет оценить эффективность интеграции имплантата. Расходы при его использовании сокращаются в 50 раз по сравнению с экспериментами на крупных животных, позволяя собрать более обширный статистический материал и ускорить выход разработки на клинический этап исследований.</p><p></p><p>Результаты работы опубликованы в <a class=\"link\" href=\"https://www.sciencedirect.com/science/article/pii/S1751616121001636\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Journal of the Mechanical Behavior of Biomedical Materials.</a></p><p></p><p>Используемые в современной имплантологии материалы должны быть близки по свойствам к костной ткани, при этом зона интеграции имплантата должна быть достаточной, чтобы обеспечить прочное соединение и равномерное распределение нагрузки на восстанавливаемый участок кости. Прочность сращения имплантата с костью - важный параметр для понимания применимости имплантата в черепно-лицевой и спинальной хирургии.</p><p></p><p>При создании любого нового материала для имплантата сначала проводятся испытания его свойств на животных, и только потом разработка переходит на этап клинических исследований. В случае с черепными травмами, исследователи при испытаниях интеграции имплантата используют метод механического выталкивания.До сих пор такие эксперименты проводились только на крупных животных, что дорого обходится научным группам.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">По словам главного научного сотрудника НИЦЭМ им. Н.Ф. Гамалеи Минздрава РФ, профессора, д.б.н. Анны Карягиной, «Чем крупнее животное, тем дороже его закупочная стоимость и содержание – расходы на корм (с учетом длительности эксперимента), содержание помещений и зарплату обслуживающего персонала. Плюс затраты на операции – наркоз, антибиотики, труд ветеринарных хирургов и послеоперационный уход – также возрастают. В среднем, затраты на эксперимент с крупными животными могут быть, ориентировочно, в 50-100 раз выше относительно мелких, например, мышей».</em></strong></p><p></p><p>Научный коллектив НИТУ «МИСиС», НИЦЭМ им. Н.Ф. Гамалеи и МГУ имени Ломоносова представил результат исследования, в котором механический тест выталкивания был реализован на мышиной модели имплантации в дефекты черепа критического размера.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">«Мы впервые адаптировали технологию для мышей с костными дефектами критического размера, то есть такими, которые не заросли бы сами за время эксперимента. Метод в сочетании с традиционными компьютерной томографией и гистологией позволяет наглядно показать результаты имплантации на мелких лабораторных животных, учитывая структуру, медико-биологические характеристики и механические свойства»,– рассказал соавтор разработки, директор НОЦ Биомедицинской инженерии НИТУ «МИСиС», к.ф-м.н Федор Сенатов.</em></strong></p><p></p><p>По словам разработчиков, несмотря на очевидное преимущество использования более крупных животных (из-за размера дефектов, наиболее близких к человеческим случаям), исследования на грызунах позволят значительно сократить расходы, а также получить расширенную статистику благодаря увеличению количества животных в эксперименте.</p><p></p><p>В настоящий момент исследователи продолжают работу по оптимизации метода.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 08 Apr 2021 12:05:54 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            9,
            5,
            54,
            3,
            98,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Российские ученые повысили барьерные свойства медицинских масок в 20 раз",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Российские ученые повысили барьерные свойства медицинских масок в 20 раз"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-povisili-barernie-606ec64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/08042021/1617871474414-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/rossiiskie-uchenie-povisili-barernie-606ec64d.html",
        "summary": "Секрет - спиртовой раствор эфирного масла пихты, полученный из хвои сибирской пихты",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Секрет - спиртовой раствор эфирного масла пихты, полученный из хвои сибирской пихты"
        },
        "yandex_full-text": "<p><p>7 апреля отмечается Всемирный день здоровья.</p><p></p><p>В 2021 году он посвящен теме борьбы с распространением коронавирусной инфекции. Ученые Пермского Политеха с коллегами из ПГФА разработали маски с повышенными барьерными свойствами.</p><p></p><p>Они нанесли на защитные средства 10-процентный раствор эфирного масла сибирской пихты, которое обладает выраженными антимикробными, противогрибковыми и антивирусными свойствами. Это позволило улучшить барьерные свойства масок в 20 раз.</p><p></p><p>По словам биотехнологов, их можно использовать для профилактики осложнений после перенесенных вирусных заболеваний, в том числе COVID-19.</p><p></p><p>Ученые уже <a class=\"link\" href=\"https://patents.google.com/patent/RU2736582C1/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">запатентовали</a> разработку. Они также опубликовали результаты исследований в <a class=\"link\" href=\"http://journal.asu.ru/cw/article/view/7321\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">журнале</a> «Химия растительного сырья».</p><p></p><p><strong class=\"bold\"><em class=\"italic\">– Увеличение числа заболеваний верхних дыхательных путей ставит перед медициной задачу разработки таких средств индивидуальной защиты, которые предотвратят поступление в организм бактерий и вирусов. Поэтому мы разработали маски, одновременно обладающие повышенными барьерными и антимикробными свойствами. Их можно применять для профилактики заражения в период эпидемий острых респираторных заболеваний. Антимикробные свойства масок позволяют использовать их и для профилактики осложнений после перенесенных вирусных заболеваний, в том числе COVID-19, – рассказывает младший научный сотрудник лаборатории рационального природопользования и природоподобных технологий, сотрудник Научно-образовательного центра прикладных химико-биологических исследований Пермского Политеха Екатерина Яковлева.</em></strong></p><p></p><p>За основу ученые взяли аптечную медицинскую антибактериальную маску для индивидуальной защиты органов дыхания от инфекций, которые передаются воздушно-капельным путем, в том числе микобактерий туберкулеза. Ученые нанесли на маску 10%-й с. Вещество нанесли на наружный слой маски в количестве 0,5 мл на одну маску.</p><p></p><p>По словам ученых Пермского Политеха, пихтовое масло практически нетоксично. В его состав входят камфен, борнеол, борнилацетат, альфа- и бета-пинен, дипентен – всего более 35 биологически активных веществ, а также смолы, аскорбиновая, абиетиновая и неоабиетиновая кислоты, витамин Е, дубильные вещества и фитонциды.</p><p></p><p>Барьерные функции исследователи изучили с помощью оценки микробной обсемененности масок. В испытаниях приняли участие волонтеры, которые носили защитные средства с нанесенным раствором пихтового масла в течение трех часов. Затем ученые приложили центральную часть масок к поверхности питательной среды (LB-агара) в чашках Петри на 10-15 секунд и выдержали чашки при температуре 37 °С. После этого биотехнологи оценили размер колоний бактерий на наружной и внутренней поверхности масок спустя 24, 48 и 72 часов. Барьерные свойства маски оказались на 1913 % выше, то есть в 20 раз больше, чем у аналогов.</p><p></p><p>По словам ученых, повышение барьерных функций масок, обработанных антимикробными средствами, было выявлено впервые.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">– Мы установили, что пихтовое масло обладает и антигипоксическими свойствами. Его можно использовать людям с заболеваниями, которые сопровождаются кислородной недостаточностью – например, ишемической болезнью сердца и воспалительными заболеваниями верхних дыхательных путей. Помимо масок и повязок, вещество перспективно для применения в ингаляторах и концентраторах кислорода, – объясняет исследовательница.</em></strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 08 Apr 2021 11:46:18 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            8,
            46,
            18,
            3,
            98,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]