[
    {
        "title": "Учёные России предложили новый метод анализа данных спектроскопии биотканей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Учёные России предложили новый метод анализа данных спектроскопии биотканей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/uchyonie-rossii-predlozhili-novii-60dc564d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/30062021/1625052275990-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/uchyonie-rossii-predlozhili-novii-60dc564d.html",
        "summary": "Определение молекулярного состава кожи актуально для задач медицины, дерматологии и косметологии",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Определение молекулярного состава кожи актуально для задач медицины, дерматологии и косметологии"
        },
        "yandex_full-text": "<p><p>Исследователи научной школы (НОШ) МГУ «Фотоника и квантовые технологии. Цифровая медицина» совместно с коллегами из клиники Шарите (Берлин, Германия) предложили новый способ анализа спектров комбинационного рассеяния верхних слоёв кожи in vivo, основанный на методах машинного обучения без учителя. </p><p></p><p>Исследование будет полезно для дерматологического анализа, или определения проникновения лекарственных веществ, доставка которых осуществляется через кожу. Статья <a class=\"link\" href=\"https://pubs.rsc.org/en/content/articlelanding/2021/AN/D0AN02480E#!divAbstract\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликована </a>в журнале Analyst.</p><p></p><p>Определение молекулярного состава кожи актуально для большого числа задач медицины, фармакологии, дерматологии и косметологии. Конфокальная микроспектроскопия комбинационного рассеяния (КР) – чувствительный метод, позволяющий с высокой специфичностью проанализировать распределение основных молекулярных компонент в различных подслоях кожи с микронным разрешением. Однако количественный анализ сигнала КР биотканей часто затруднён из-за схожести КР-спектров отдельных компонент, например различных белков или липидов, а выбор неверного числа или вида базовых компонент, на которые «раскладывается» спектр, может привести к неверному результату анализа экспериментальных спектров рамановского рассеяния.</p><p></p><p>В данной работе предложен альтернативный подход, не требующий априорных знаний о виде и распределении по глубине отдельных компонент, дающих вклад в сигнал комбинационного рассеяния, основанный на разложении спектров с помощью неотрицательного матричного разложения (Non-negative matrix factorization). С помощью смоделированных и экспериментально полученных глубинно-разрешенных спектров комбинационного рассеяния верхних слоёв эпидермиса in vivo, учёные показали, как с помощью неотрицательной матричной факторизации спектров КР возможно точно восстановить глубинные профили и спектры молекулярных компонент, как исходно присутствующих в тканях (кератина в различной конформации, липидов, меланина, каротиноидов и других), так и внешних агентов, например, медицинских масел.</p><p></p><p>Применение спектроскопии комбинационного рассеяния для анализа биотканей является перспективным для многих задач биомедицинской диагностики, например, для классификации здоровых и патологических тканей, определения границы опухоли. Однако в задачах, когда требуется не только классифицировать тип биоткани, но и понять, изменения каких молекулярных составляющих приводит к наблюдаемым изменениям сигнала комбинационного рассеяния, требуются особые подходы к анализу данных, результаты которых с одной стороны должны быть хорошо интерпретируемы, а с другой стороны не имеют жестких ограничений в модели.</p><p></p><p><strong class=\"bold\">«В данной работе мы показали, что метод неотрицательной матричной факторизации отлично справляется с анализом данных комбинационного рассеяния реальных биотканей на примере кожи. Основываясь только на экспериментальных полученных спектрах комбинационного рассеяния, без каких-либо дополнительных предположений о том, какие вещества содержатся в коже, метод неотрицательной матричной факторизации позволил легко разделить отдельные молекулярные компоненты.Эта информация может быть значима, например, для дерматологического анализа, или определения проникновения лекарственных веществ, доставка которых осуществляется через кожу», — рассказывает сотрудник НОШ МГУ «Фотоника», младший научный сотрудник кафедры квантовой электроники физического факультета МГУ<a class=\"link\" href=\"https://istina.msu.ru/profile/bp.yakimov/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\"> Борис Якимов</a>.</strong></p><p></p><p>Предложенный метод анализа в дальнейшем может быть использован для анализа состава и распределении молекулярных компонент в коже и других биотканях ex vivo и in vivo для поиска патологий, классификации и интерпретации наблюдаемых спектров комбинационного рассеяния.</p><p>Напомним, в 2020 году Московский университет сформировал семь<a class=\"link\" href=\"http://nosh.msu.ru/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\"> междисциплинарных научно-образовательных школ </a>(<a class=\"link\" href=\"https://vk.com/away.php?to=http%3A%2F%2Fnosh.msu.ru&post=-78019879_19894&cc_key=\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">nosh.msu.ru</a>) по прорывным направлениям: «Фундаментальные и прикладные исследования космоса», «Сохранение мирового культурно-исторического наследия», «Мозг, когнитивные системы, искусственный интеллект», «Молекулярные технологии живых систем и синтетическая биология», «Математические методы анализа сложных систем», «Фотонные и квантовые технологии. Цифровая медицина», «Будущее планеты и глобальные изменения окружающей среды». Школы призваны объединить учебный процесс университета и его научный потенциал для создания новых уникальных образовательных программ, подготовки специалистов с самыми современными знаниями и навыками, для развития перспективных междисциплинарных направлений науки и достижения прорывных научных результатов.</p><p></p><p><a class=\"link\" href=\"http://nosh.msu.ru/photonics\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Научная школа «Фотонные и квантовые технологии. Цифровая медицина»</a> объединяет учёных медицинского научно-образовательного центра (МНОЦ МГУ), физического факультета и факультета фундаментальной медицины. Около 50% коллектива Школы — молодые кандидаты и доктора наук, а около 20% — студенты и аспиранты МГУ, которые проводят междисциплинарные исследования в области фундаментальной и прикладной физики и биомедицины.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 30 Jun 2021 14:26:40 +0300",
        "published_parsed": [
            2021,
            6,
            30,
            11,
            26,
            40,
            2,
            181,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]