[
    {
        "title": "Учёные впервые показали хаотическую динамику индивидуального мемристора",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Учёные впервые показали хаотическую динамику индивидуального мемристора"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/uchyonie-vpervie-pokazali-khaoticheskuyu-607fe64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21042021/1618995746690-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/uchyonie-vpervie-pokazali-khaoticheskuyu-607fe64d.html",
        "summary": "Сделан шаг на пути к решению вопроса интеграции мемристоров в традиционные электронные схемы",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Сделан шаг на пути к решению вопроса интеграции мемристоров в традиционные электронные схемы"
        },
        "yandex_full-text": "<p><p>Учёные Университета Лобачевского совместно с коллегами из России (Научно-исследовательский институт молекулярной электроники, Зеленоград) и США (Университет Южной Каролины) впервые продемонстрировали хаотическую динамику индивидуального мемристора.</p><p></p><p>Детерминированный хаос объясняет экспериментальный разброс характеристик мемристивного устройства.</p><p></p><p>Соответствующая работа опубликована в журнале Chaos, Solitons and Fractals (импакт-фактор – 3.764 (Q1), JCR 2019) при поддержке мегагранта Правительства Российской Федерации (Соглашение №074-02-2018-330), реализуемого в Лаборатории стохастических мультистабильных систем (StoLab) научно-образовательного центра «Физика твердотельных наноструктур» ННГУ под руководством ведущего учёного – профессора Бернардо Спаньоло.</p><p></p><p>Всемирно известный профессор Калифорнийского университета в Беркли и давний друг нижегородского университета Леон Чуа ещё в 1971 году предсказал наличие мемристора как «потерянного» четвёртого пассивного элемента электрических цепей, который может изменять своё сопротивление в зависимости от протекающего через него электрического заряда (memristor = memory resistor).</p><p></p><p>Это исходное определение вызывает дискуссии и споры учёных, особенно после того, как мемристивный эффект был в 2008 году соотнесён с эффектом резистивного переключения в простой тонкоплёночной структуре «металл-оксид-металл». Независимо от этого справедливым остаётся обобщённое определение мемристора как динамической системы, которое Леон Чуа ввёл в 1976 году.</p><p></p><p>С одной стороны, это универсальное определение позволяет связать произвольный набор динамических переменных на системном уровне с конкретными физико-химическими явлениями, которые отвечают за изменение сопротивления материала на уровне микроскопическом. С другой стороны, оно даёт возможность использовать богатый арсенал методов нелинейной динамики для интерпретации и предсказания «живого» поведения реальных мемристивных устройств в составе мозгоподобных нейросетевых архитектур.</p><p></p><p><strong class=\"bold\">Эти возможности были успешно использованы в новой работе для того, чтобы описать сложную динамику мемристора в модели второго порядка под внешним воздействием. В качестве динамических переменных выбраны длина проводящей области (филамента) и заряд, динамически накапливающийся на дефектных центрах в оксидном слое. Модель состоит из двух автономных дифференциальных уравнений и одного алгебраического, зависящего от внешнего управления, заданного периодическим во времени сигналом.</strong></p><p></p><p>В численном эксперименте получены различные периодические режимы, перемешивание и хаотическая динамика. В пространстве трёх параметров модели построены фазовые диаграммы, свидетельствующие о наличии хаотического аттрактора. Наиболее интересным результатом с практической точки зрения является то, что нестабильность характеристик резистивного переключения, которая всегда является камнем преткновения на пути к интеграции мемристоров в традиционные электронные схемы, может быть интерпретирована как проявление хаотической динамики его внутренних переменных состояния.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 21 Apr 2021 12:04:36 +0300",
        "published_parsed": [
            2021,
            4,
            21,
            9,
            4,
            36,
            2,
            111,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Учёные России и США выяснили принцип создания ядерной материи",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Учёные России и США выяснили принцип создания ядерной материи"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/uchyonie-rossii-i-ssha-607fe64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21042021/1618995411918-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/uchyonie-rossii-i-ssha-607fe64d.html",
        "summary": "Результаты сравниваются с предсказаниями квантовой хромодинамики",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Результаты сравниваются с предсказаниями квантовой хромодинамики"
        },
        "yandex_full-text": "<p><p>Сотрудники НИИ Ядерной физики МГУ в составе большой международной коллаборации учёных из Лаборатории Джеферсона (США) приняли участие в уникальном эксперименте по изучению спиновой структуры протона при малых переданных импульсах (0.012 ГэВ &lt; Q2 &lt; 1.0 ГэВ).</p><p></p><p>Учёные выяснили, каким образом нуклоны (протоны и нейтроны) создаются кварками и глюонами, являющимися на сегодняшний день фундаментальными строительными блоками ядерной материи. Результаты работы <a class=\"link\" href=\"https://www.nature.com/articles/s41567-021-01198-z\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">опубликованы</a> в журнале Nature.</p><p></p><p>Ядерная материя – гипотетическое вещество, идеализированная система нуклонов, взаимодействие которых пока еще не выяснено до конца.</p><p></p><p>Предположительно, ядерная материя состоит из огромного количества протонов и нейтронов, удерживаемых вместе только ядерными силами. Обычно спиновая структура нуклонов исследуется в экспериментах по рассеиванию поляризованных элементарных частиц и поляризованных ядер. Эти результаты сравниваются с предсказаниями квантовой хромодинамики и теориями, описывающими сильное ядерное взаимодействие.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">«К сожалению, после обработки данных эксперимента мы не смогли прийти к окончательному пониманию спиновой структуры протона, но он подтвердил верность правила сумм Герасимова – Дрелла – Херна (фундаментального предсказания квантовой теории поля) и для данного диапазона переданного нуклонам импульса», – рассказал старший научный сотрудник НИИЯФ МГУ <a class=\"link\" href=\"https://istina.msu.ru/profile/vadim_drozdov/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Вадим Дроздов</a>.</em></strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 21 Apr 2021 11:59:57 +0300",
        "published_parsed": [
            2021,
            4,
            21,
            8,
            59,
            57,
            2,
            111,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Ученые России разработали программу для поиска уязвимости в шифрах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Ученые России разработали программу для поиска уязвимости в шифрах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/uchenie-rossii-razrabotali-programmu-607fe64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/21042021/1618994631475-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/uchenie-rossii-razrabotali-programmu-607fe64d.html",
        "summary": "Проблема шифрования данных — один из главных вопросов, которым задаются криптографы",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Проблема шифрования данных — один из главных вопросов, которым задаются криптографы"
        },
        "yandex_full-text": "<p><p>Аспирантка НИУ ВШЭ <a class=\"link\" href=\"https://unimail.hse.ru/ru/mail_link_tracker?hash=6nzy6wzqr6k5psfcmbdgqeseomgurakzndqu8hkcfzc8sjnitzyb3afikg51muhakjq14rond6e3b4dowuby7eb1cfak9yddx9k9zqbuibsiqhe5ezcuo&url=aHR0cHM6Ly93d3cuaHNlLnJ1L3N0YWZmL2FtYWxhc2hpbmE~&uid=MTMyMzY3NA~~&ucs=8326a166c3d28a9eadfc6ed4f1107ef0\" rel=\"noopener noreferrer\">Анастасия Малашина</a> предложила новый метод оценки уязвимости систем шифрования, основанный на переборе возможных вариантов расшифровки символов.</p><p></p><p>Алгоритм также был реализован в <a class=\"link\" href=\"https://unimail.hse.ru/ru/mail_link_tracker?hash=66odzht1pjh3ckfcmbdgqeseomgurakzndqu8hkcfzc8sjnitzybamap7j9rifkbsypdzp7w1bgn91dowuby7eb1cfak9yddx9k9zqbuibsiqhe5ezcuo&url=aHR0cHM6Ly9maXBzLnJ1L3B1YmxpY2F0aW9uLXdlYi9wdWJsaWNhdGlvbnMvZG9jdW1lbnQ_dHlwZT1kb2MmdGFiPVByRVZNJmlkPUFDMUE3QTMxLTRFREYtNDlFQi05NEJFLTQ0NDgzMEJGQzQxRg~~&uid=MTMyMzY3NA~~&ucs=bad9760f2b2abe4c0fef7a5d372cdccd\" rel=\"noopener noreferrer\">программе</a>, которую можно использовать для поиска уязвимостей в шифрах.</p><p></p><p>Результаты исследования представлены в статье <em class=\"italic\">«</em><a class=\"link\" href=\"https://unimail.hse.ru/ru/mail_link_tracker?hash=61rjpp3itxg41cfcmbdgqeseomgurakzndqu8hkcfzc8sjnitzybhkitjsscgzhn1owh8nzrkjo8tkeyztq9354zmyu1g7nbkn63i7ngw55g5pkfm5iiy&url=aHR0cDovL2FzdS50Z2l6ZC5ydS9ydS9hcmhpdi8yMDE3MQ~~&uid=MTMyMzY3NA~~&ucs=9700baeb1cde070b547409497549cdf2\" rel=\"noopener noreferrer\">Разработка инструментальных средств для исследования информационных характеристик естественного языка</a><em class=\"italic\">»</em>.</p><p></p><p>Большинство сообщений в сети передаются в шифрованном виде, так как открытые каналы связи не защищены от перехвата данных. Мессенджеры, сервисы для виртуального обмена документами, банковские системы — всё это требует защиты от взлома данных. Проблема шифрования данных — один из главных вопросов, которым задаются криптографы.</p><p></p><p>Проблема поиска уязвимости шифров всегда стоит остро. Чтобы избежать их взлома, необходимо усиливать защиту шифров от возможных утечек и тестировать системы шифрования на поиск слабых мест.</p><p></p><p>Все шифры делятся на два больших класса — блочные и поточные. Поточные данные обладают большим преимуществом: они обеспечивают приемлемую скорость передачи информации, в том числе для отправки изображений и видео.</p><p></p><p>Поточное шифрование основано на комбинации данных со случайной последовательностью по особому алгоритму. Для такого шифрования используются специальные ключи. К ключам предъявляется много требований, чтобы зашифрованные с их помощью данные было возможно вырабатывать и хранить. Однако не всегда удается добиться использования надежного ключа. А потому системы поточного шифрования нуждаются в предварительном тестировании на уязвимость.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">«Мне было интересно не только предложить алгоритм, способный определять исходный текст передаваемого сообщения, но найти возможности восстановления текста как в теории, так и на практике напрямую - без определения ключа», - комментирует автор работы, аспирантка МИЭМ НИУ ВШЭ Анастасия Малашина.</em></strong></p><p></p><p>Для задачи поиска уязвимости она исследовала метод, который позволяет оценить возможность бесключевого восстановления отдельных отрезков сообщения в случаях использования уязвимого шифра или утечек в канале связи.</p><p></p><p>Используя информацию о возможных вариантах каждого из зашифрованных символов исходного сообщения, алгоритм перебирает значения для всех остальных символов. В случае, если в исходном шифре была уязвимость, такой метод позволяет ее обнаружить.</p><p></p><p>Предложенный алгоритм был реализован в специальной программе, часть которой недавно была запатентована. Эта программа позволяет оценить надежность систем шифрования и возможность их взлома в случае утечки данных.</p><p></p><p><strong class=\"bold\"><em class=\"italic\">«В ходе работы я исследовала корпус публицистических текстов и открытый корпус русского языка. Статистический анализ словарей позволил оценить энтропию текстов, для которых впоследствии и проводилась оценка возможности частичного дешифрования. Кроме того, словари, составляемые на основе корпусов, используются в экспериментальной части исследования для реализации атаки по словарю. Подобные результаты были получены и для английского языка на основе корпуса iWeb», - добавляет Малашина.</em></strong></p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 21 Apr 2021 11:45:47 +0300",
        "published_parsed": [
            2021,
            4,
            21,
            8,
            45,
            47,
            2,
            111,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    },
    {
        "title": "Одинокие мужчины заводят котов чаще, чем одинокие женщины",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Одинокие мужчины заводят котов чаще, чем одинокие женщины"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/odinokie-muzhchini-zavodyat-kotov-607ed64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/20042021/1618926564301-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/odinokie-muzhchini-zavodyat-kotov-607ed64d.html",
        "summary": "Опрос от Мамба: что думают мужчины о мифе «40 кошек»?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Опрос от Мамба: что думают мужчины о мифе «40 кошек»?"
        },
        "yandex_full-text": "<p><p>Шуточный «котоопрос» провели недавно среди своих пользователей приложение для знакомств <a class=\"link\" href=\"https://www.mamba.ru/\" target=\"_blank\" rel=\"noopener noreferrer\">Мамба</a> и сервис помощи бездомным животным <a class=\"link\" href=\"https://teddyfood.com/ru/\" target=\"_blank\" rel=\"noopener noreferrer\">Teddy Food</a>. Кто чаще заводит котов – мужчины или женщины, что выберут одинокие сердца – романтическое свидание или вечер дома у телевизора с любимым котиком, насколько оправдано расхожее мнение о том, что «40 кошек» в доме – признак одиночества?</p><p>Все эти вопросы были заданы 5600 мужчин и женщин из 170 городов России, в возрасте от 18 до 45 лет, которые в данный момент находятся в поиске пары и используют приложение Мамба. Кстати, сам опрос был приурочен к выпуску благотворительных подарков на Мамбе, все средства от продажи которых пойдут в сервис помощи бездомным животным Teddy Food.</p><p><strong class=\"bold\">В обнимку с пушистиком</strong><br/>Котоопрос на Мамбе выяснил, что женщины довольно редко выставляют в приложении для знакомств свои фото с котиками. Между тем, 97 % мужчин считают такие фотографии милыми, а девушек на них более привлекательными. И ведь лайкают такие фотки потенциальные женихи чаще и охотнее. Дамы же не были столь единодушны во мнении. 7% категорично заявили. Что фото мужчины с котом – последний аргумент. 24,6% отметили, что рассматривают фотографию мужчины с котом дольше обычного, 31,6% не сомневаются, что подобные снимки прибавляют мужчине привлекательности. Правда, 36,2% убеждены, что важен мужчина, а не кот. Так, что решать сильному полу – обнимать кота перед фотокамерой или нет.</p><p><strong class=\"bold\">Вся такая гибкая и независимая…<br/> </strong>Неожиданное обстоятельство выяснилось в ходе исследования: оказывается, 62,9% пользовательниц Мамбы ассоциируют себя с гуляющей сама по себе женщиной-. А вот если мужчина в письме использует обращение “кошечка”, возражать не будут 64% женщин. Правда, при условии, что это письмо от близкого мужчины. 22,7% респонденток ответили, что спокойно воспримут такое обращение даже от незнакомца. Но вот 13,3% сказали категорическое нет «кошечке», заявив при этом, что « женщина это не животное”. С последними, как оказалось, согласно подавляющее большинство мужчин. Только 11,3% кавалеров признались, что используют «кошечку» в переписке.</p><p><strong class=\"bold\">Я и 40 кошек<br/> </strong>Кто бы мог подумать, но одинокие мужчины заводят котиков гораздо чаще, чем женщины - 38,6%, 8,2 % потенциальных женихов содержат сразу нескольких котов, а 7,6% собираются непременно завести. Женщин, лелеющих дома милого пушистика, оказалось 32%, нескольких - 6% - нескольких, 5,4% уже присматривают себе будущего питомца. Эта удивительная статистика, возможно, связана с тем, что мужчины не считают кота в доме признаком собственной невостребованности: 73,6% ответили, что “40 кошек” - это не признак одиночества, а любовь к животным!</p><p>А вот 58,4 % абсолютно уверены в том, что котов заводят как раз именно от одиночества и недостатка любви.</p><p><strong class=\"bold\">Васька обречен на предательство?</strong><br/>Респондентам был задан вопрос: что вы выберете – свидание или домашний вечер с котиком? Ответ был, о ужас, практически единодушным: 85% мужчин Мамбы и 73 % женщин готовы предать своего Ваську и рвануть на волнующую встречу. Ну, честно говоря, трудно их за это осудить.</p><p>Есть и еще один интересный факт: 85 % дам не считают знакомство с котом мужчины серьезным шагом, тогда как 30,5% мужчин, напротив, уверены, что дело это ответственное. Кстати, об ответственности: 77% женщин и 67 % мужчин готовы завести совместного кота и разделить общую ответственность за него только после года знакомства.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Люди",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 21 Apr 2021 11:00:00 +0300",
        "published_parsed": [
            2021,
            4,
            21,
            8,
            0,
            0,
            2,
            111,
            0
        ],
        "authors": [
            {
                "name": "Кирилл Голубев"
            }
        ],
        "author": "Кирилл Голубев",
        "author_detail": {
            "name": "Кирилл Голубев"
        }
    }
]