[
    {
        "title": "Ученые предложили новый механизм для создания спиновых лазеров",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Ученые предложили новый механизм для создания спиновых лазеров"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/sdelano-russkimi/uchenie-predlozhili-novii-mekhanizm-60a4c64d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/19052021/1621413679087-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/sdelano-russkimi/uchenie-predlozhili-novii-mekhanizm-60a4c64d.html",
        "summary": "Исследование представляет значительный интерес для такой области физики твердого тела",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Исследование представляет значительный интерес для такой области физики твердого тела"
        },
        "yandex_full-text": "<p><p>Сотрудники научно-образовательной школы МГУ «Фотонные и квантовые технологии. Цифровая медицина» предложили механизм сверхбыстрого переключения поляризации для фотолюминесценции в гибридных полупроводниковых системах.</p><p></p><p>Результаты работы открывают возможность эффективного и быстрого управления спиновой поляризацией и поляризацией фотолюминесценции, что в перспективе может способствовать созданию новых быстродействующих устройств с низким энергопотреблением и тепловыделением.</p><p></p><p>Исследование представляет значительный интерес для такой области физики твердого тела, как спинтроника и, в частности, для применения при создании спиновых лазеров.</p><p></p><p>Результаты работы <a class=\"link\" href=\"https://doi.org/10.1016/j.physe.2021.114755\" rel=\"noopener noreferrer\">опубликованы</a> в журнале Physica E: Low dimensional systems and nanostructures.</p><p>Спиновая транспортная электроника (спинтроника) – одна из самых молодых областей физики, задача которой состоит в поиске фундаментальных решений для создания быстродействующих устройств с низким энергопотреблением и тепловыделением.</p><p></p><p>Учёные МГУ совместно с коллегами из России (ФТИ Иоффе и ФИАН) и Финляндии (университет города Лаппеенранта) предложили теоретическую модель, позволяющую описать возникновение динамической спиновой поляризации в гибридной полупроводниковой структуре квантовая яма – коррелированное примесное состояние и предложили механизм сверхбыстрого переключения поляризации фотолюминесценции, основанный на модуляции прозрачности туннельного барьера между квантовой ямой и примесным состоянием в результате приложения внешнего напряжения.</p><p></p><p>Предложенный механизм можно рассматривать в качестве одного из альтернативных методов для модуляции спиновой поляризации носителей для спиновых лазеров вместо традиционной импульсной оптической пикосекундной спиновой инжекции.</p><p></p><p><strong class=\"bold\">«Наиболее важным результатом наших исследований является предсказание механизма сверхбыстрого переключения поляризации фотолюминесценции за счет контроля положения отщепленных от зоны проводимости уровней энергии, возникающих в запрещенной зоне квантовой ямы в результате взаимодействия с примесным состоянием. Эффект достигается за счет того, что положение отщепленных уровней энергии, на каждом из которых могут быть локализованы электроны только с определенной проекцией спина, определяется величиной туннельной связи между квантовой ямой и примесным состоянием. При этом величину туннельной связи, а следовательно и положение отщепленных уровней энергии, можно быстро и эффективно варьировать, прикладывая напряжение смещения к туннельному барьеру», – рассказал доцент физического факультета МГУ <a class=\"link\" href=\"https://istina.msu.ru/profile/vmantsev/\" rel=\"noopener noreferrer\">Владимир Манцевич</a>.</strong></p><p></p><p>Перспективными материалами для проведения экспериментальных исследований являются легированные магнитными примесями нанопластины со структурой ядро-оболочка или полупроводниковые гетероструктуры на основе квантовых ям.</p><p></p><p>Напомним, в 2020 году Московский университет сформировал семь<a class=\"link\" href=\"http://nosh.msu.ru/\" rel=\"noopener noreferrer\"> междисциплинарных научно-образовательных школ </a>(<a class=\"link\" href=\"https://vk.com/away.php?to=http%3A%2F%2Fnosh.msu.ru&post=-78019879_19894&cc_key=\" rel=\"noopener noreferrer\">nosh.msu.ru</a>) по прорывным направлениям: «Фундаментальные и прикладные исследования космоса», «Сохранение мирового культурно-исторического наследия», «Мозг, когнитивные системы, искусственный интеллект», «Молекулярные технологии живых систем и синтетическая биология», «Математические методы анализа сложных систем», «Фотонные и квантовые технологии. </p><p>Цифровая медицина», «Будущее планеты и глобальные изменения окружающей среды». Школы призваны объединить учебный процесс университета и его научный потенциал для создания новых уникальных образовательных программ, подготовки специалистов с самыми современными знаниями и навыками, для развития перспективных междисциплинарных направлений науки и достижения прорывных научных результатов.</p><p></p><p><a class=\"link\" href=\"http://nosh.msu.ru/photonics\" rel=\"noopener noreferrer\">Научная школа «Фотонные и квантовые технологии. Цифровая медицина»</a> объединяет учёных физического факультета, факультета фундаментальной медицины и медицинского научно-образовательного центра. Около 50% коллектива Школы — молодые кандидаты и доктора наук, а около 20% — студенты и аспиранты МГУ, которые проводят междисциплинарные исследования в области фундаментальной и прикладной физики и биомедицины.</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Наука и медицина",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 19 May 2021 11:42:37 +0300",
        "published_parsed": [
            2021,
            5,
            19,
            8,
            42,
            37,
            2,
            139,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]