[
    {
        "title": "Четырехлетняя девочка просит о помощи",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Четырехлетняя девочка просит о помощи"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://rusplt.ru/society/chetirekhletnyaya-devochka-prosit-o-606d664d.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://342031.selcdn.ru/rusplt/images/07042021/1617783793072-upload0.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "https://rusplt.ru/society/chetirekhletnyaya-devochka-prosit-o-606d664d.html",
        "summary": "Кате Бортник срочно нужно специализированное питание и гастростома",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://rusplt.ru/articles.rss",
            "value": "Кате Бортник срочно нужно специализированное питание и гастростома"
        },
        "yandex_full-text": "<p><p>В Омске четырехлетней девочке требуется помощь. Катя Бортник живёт с мамой в небольшом посёлке Омской области. С рождения у малышки тяжёлые проблемы со здоровьем, в год ей оформили инвалидность. </p><p></p><p>Отказаться от дочери мама Наталья не могла, хотя врачи настойчиво предлагали, ведь «ребёнок – инвалид, и шансы, что она заговорит и пойдёт, ничтожно малы». Наталья решила, несмотря на особенности дочери, сделать всё возможное, чтобы она росла в любви и поддержке.<br/> <br/><strong class=\"bold\">- <em class=\"italic\">Переживаю за неё очень. Вижу, что ей всё очень интересно - глазами это говорит. Когда кто-то знакомый разговаривает или включает музыку, Катерина прислушивается, немного напрягается и затихает. С чужими людьми не так: показывает своё недовольство, не хочет идти на руки... К ней подход нужен, понимаете, а к таким детям тяжело подход найти.</em></strong><br/> <br/>Ряд тяжёлых заболеваний не дают ребёнку наслаждаться детством. На первом месте в выписке из истории болезни стоит эпилепсия и, что самое страшное, без ремиссии.<br/> <br/> <strong class=\"bold\"><em class=\"italic\">- Я вижу, что она хочет сесть, хочет ползти, как будто сама чувствую её желание… - говорит Наталья, - Но пока что ничего не получается, только шевелит ручками, ножками и разные звуки издаёт, будто говорить пробует, а не получается. Сейчас приступов у нас нет, вот только вес плохо прибавляет, поэтому слабая очень. Где же взять сил для неё? – со слезами на глазах задаётся вопросом Наталья.</em></strong><br/> <br/>Для своего возраста Катя очень маленькая, и вес практически не прибавляется. Она тяжело прогладывает пищу. Врачи рекомендуют, в связи с тяжестью основного заболевания и проблемами с питанием, поставить гастростому и перевести Катю на специализированное питание.<br/> <br/>На данный момент ребёнок находится в больнице, ей вводят питание в желудок капельным методом через зонд. Срочно нужна помощь в приобретении гастростомы и питания «Нутризон эдванст Нутридринк». У семьи нет необходимых средств. </p><p></p><p><strong class=\"bold\">Центр «Радуга» открывает срочный сбор для Кати Бортник, <a class=\"link\" href=\"https://raduga-omsk.ru/wards/child_full/250449/\" rel=\"noopener noreferrer\">сумма сбора - 186 926 рублей</a>. </strong></p><p></p><p>Благотворители верят, что совместными усилиями получится помочь девочке!</p></p>",
        "yandex_genre": "article",
        "tags": [
            {
                "term": "Люди",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Wed, 07 Apr 2021 11:25:46 +0300",
        "published_parsed": [
            2021,
            4,
            7,
            8,
            25,
            46,
            2,
            97,
            0
        ],
        "authors": [
            {
                "name": "Дмитрий Степнов"
            }
        ],
        "author": "Дмитрий Степнов",
        "author_detail": {
            "name": "Дмитрий Степнов"
        }
    }
]