[
    {
        "title": "В Кургане откроют центр для помощи переболевшим COVID-19",
        "summary": "Осложнения, связанные с пневмонией, наблюдаются более чем у 4 тысяч перенесших инфекцию зауральцев",
        "timestamp": "18 марта 2021, 12:00",
        "link": "https://www.45.ru/text/health/2021/03/18/69818072/",
        "fulltext": "На базе второй городской больницы Кургана собираются открыть центр для оказания помощи перенесшим коронавирусную инфекцию жителям. Об этом на пресс-конференции сообщила заместитель губернатора Курганской области по социальной политике Лариса Кокорина.— В планах у нас запустить поликлинику, я думаю, что в апреле-мае мы это сделаем, где у нас размещен будет центр онкологической амбулаторной помощи, и там же мы планируем развернуть организационно-консультативный центр помощи пациентам, перенесшим коронавирусную инфекцию, — рассказала Кокорина.Врио директора областного департамента здравоохранения Елена Островских уточнила, что за помощью в медучреждения Кургана уже обращаются жители, переболевшие COVID-19.— Таких пациентов нужно наблюдать, так как у некоторых наблюдаются отдаленные осложнения после инфекции, постковидный синдром. Амбулаторное наблюдение для этих пациентов будет обязательным в течение года, особенно для тех, кто перенес пневмонии средней и тяжелой степени тяжести. Этот центр мы создаем, чтобы эти пациенты не выпали из поля зрения, — сообщила Островских.Она уточнила, что последствия коронавируса у зауральцев проявляются по разному — у кого-то через 4 недели никаких осложнений, но через 8 недель они могут появиться. Это может быть, к примеру, обострение хронических инфекционных заболеваний, которые были в ремиссии.— Дальше мы начинаем диспансерное наблюдение с привлечением профильных специалистов — кардиолога, эндокринолога, гастроэнтеролога, ревматолога и так далее. На базе второй горбольницы есть всё оборудование для дополнительной диагностики, специалисты будут корректировать лечение пациентов с хроническими заболеваниями. Рассматриваем вопрос дневного стационара, если будет необходимость, — пояснила глава ведомства.По ее словам, на сегодня в регионе на диспансерном учете состоит 4386 человек, у которых коронавирус был осложнен пневмонией. Все они взяты на наблюдение и распределены по группам в зависимости от тяжести.Говоря о последствиях инфекции, Островских уточнила, что у некоторых пациентов долго может не восстанавливаться обоняние из-за нарушения работы рецепторов, «но потом оно возвращается». Исполняющий обязанности главврача областной клинической больницы Николай Плотников добавил, что больше всего опасения вызывают тромботические осложнения после инфекции.— Пациенты, перенесшие ковид, им ни в коем случае нельзя рано отменять антикоагулянтную терапию, нужно четко выдерживать тот промежуток времени, который доктор рекомендует при выписке, потому что ранняя отмена кроверазжижающей терапии может привести к тромботическим осложнениям, — подчеркнул врач.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]