[
    {
        "title": "«Потери не перекрываются»: в Курганской области пандемия COVID-19 усугубила дефицит врачей",
        "summary": "Решать проблему власти планируют за счет телемедицины и студентов-целевиков",
        "timestamp": "17 мая 2021, 11:35",
        "link": "https://www.45.ru/text/health/2021/05/17/69918170/",
        "fulltext": "В Зауралье сохраняется проблема нехватки медработников. Врачи в регион приезжают, но их не хватает для обеспечения больниц кадрами, сообщила на пресс-конференции заместитель губернатора по социальной политике Лариса Кокорина.— Те кадры, которые приезжают в регион, мы понимаем, что они сегодня не могут перекрыть те потери, потому что, к сожалению, в определенный период времени был провал в обеспечении кадрами, — сообщила чиновница.Усугубилось это тем, что ряд пенсионеров уволились из сферы медицины из-за пандемии COVID-19.Лариса Кокорина уточнила, что сейчас в области работают 1976 врачей. По данным областного департамента здравоохранения, к 1 апреля в Зауралье не хватало 465 специалистов со средним медицинским образованием, также имелось 562 вакансии специалистов с высшим медицинским и фармацевтическим образованием. Медучреждениям Зауралья больше всего нужны терапевты и педиатры, хирурги, анестезиологи-реаниматологи, акушеры-гинекологи, отоларингологи, говорит Кокорина.По ее словам, решать проблему с кадрами будут за счет целевиков. От Курганской области их насчитывается 830 человек. Но на родину возвращаются не все.— К сожалению, не все доходят до завершающего этапа. Завершают обучение порядка 70% целевиков, которые поступили. Это сказывается на возврате в регион, он составляет порядка 70%, — говорит замгубернатора.Она уточнила, что с тюменским медуниверситетом прорабатывается вопрос по открытию кафедры и прохождению ординатуры врачами-терапевтами, педиатрами и хирургами на базе Курганской областной клинической больницы, что позволит задействовать ординаторов в оказании медпомощи.Еще одним способом решения проблемы с кадрами Кокорина назвала телемедицину, при помощи нее жители отдаленных районов области могут получать медицинскую помощь. Чиновница добавила, что цифровизация медицины, то есть подключение медицинского оборудования в районах к системе центрального архива медицинских изображений, позволяет передать снимки в центры для обработки. Благодаря этому областные врачи могут проводить более точную диагностику.Также Кокорина напомнила, что для приезжающих в регион врачей увеличили подъемное пособие со 100 до 300 тысяч рублей, им предоставляется служебное жилье. Продолжают действовать программы «Земский доктор» и «Сельский фельдшер», благодаря которым врачи и фельдшеры могут получить 1,5 миллиона и 750 тысяч рублей соответственно.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]