[
    {
        "title": "В Курганской области умерли еще семь пациентов с коронавирусной инфекцией",
        "summary": "Летальные случаи в регионе регистрируют уже на протяжении недели",
        "timestamp": "16 февраля 2021, 16:00",
        "link": "https://www.45.ru/text/health/2021/02/16/69769490/",
        "fulltext": "В Зауралье сегодня, 16 февраля, лабораторно подтверждены 85 новых случаев COVID-19. Из них 35 зарегистрированы в Кургане, остальные — в Далматовском, Каргапольском, Катайском, Кетовском, Лебяжьевском, Мокроусовском, Петуховском, Сафакулевском, Целинном, Шадринском, Щучанском районах и Шадринске, сообщили в областном оперативном штабе.Выписаны по выздоровлении 104 человека. Всего с начала регистрации заболеваемости в регионе выявлены 16 тысяч 787 случаев COVID-19.По информации федерального оперативного штаба, за последние сутки в Зауралье умерли еще семь пациентов с COVID-19. За неделю произошло 36 летальных случаев, общее число умерших жителей с COVID-19 в регионе составляет 259 человек.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Курган прибыли врачи из федеральных медицинских центров",
        "summary": "Медики помогают в лечении пациентов с COVID-19",
        "timestamp": "16 февраля 2021, 10:02",
        "link": "https://www.45.ru/text/health/2021/02/16/69768734/",
        "fulltext": "В инфекционный госпиталь, работающий на базе курганской больницы № 2, прибыли 12 медработников из федеральных учреждений. Это сотрудники Федерального центра травматологии, ортопедии и эндопротезирования Барнаула, Национального медицинского исследовательского центра радиологии Обнинска и Москвы, а также московского Национального медицинского исследовательского центра кардиологии. Они будут помогать курганским коллегам оказывать медицинскую помощь пациентам с коронавирусной инфекцией, сообщили в пресс-службе губернатора Зауралья.Врио директора областного департамента здравоохранения Елена Островских отметила, что высококвалифицированных медиков решили направить именно в инфекционный госпиталь, где лечат пациентов в тяжелом состоянии.— К нам приехали два врача-кардиолога, шесть анестезиологов-реаниматологов, сердечно-сосудистый хирург, две медицинские сестры — анестезиста и медицинский брат. Планируется, что они будут работать в Кургане до 3 марта, — отметила Островских.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]