[
    {
        "title": "Глава Роспотребнадзора подтвердила появление штамма «Дельта-плюс» в России",
        "summary": "Это один из новейших вариантов коронавируса, который беспокоит ВОЗ",
        "timestamp": "29 июня 2021, 19:13",
        "link": "https://www.45.ru/text/health/2021/06/29/69997946/",
        "fulltext": "Наличие нового штамма коронавируса «Дельта-плюс» в России подтвердилось. О том, что он действительно был выявлен, сообщила сегодня во время заседания президиума координационного совета при правительстве по борьбе с COVID-19 глава Роспотребнадзора Анна Попова.— Штамм, о котором сообщалось на прошлой неделе, мы очень тщательно проверили всю информацию, информация подтвердилась, это в самом деле вариант «Дельта-плюс», — заявила Попова. — Женщина, которая перенесла это заболевание в легкой форме, здесь всё закончилось благополучно, но хотела бы обратить внимание на то, что очень важно сегодня проводить массовую иммунизацию.Информация о том, что новый штамм добрался до России, появилась 25 июня, тогда говорили, что это единичный случай, скорее всего, — завозной. Откуда прибыла пациентка с «Дельта-плюс», не сообщалось.Ранее Всемирная организация здравоохранения выразила обеспокоенность появлением нового штамма. По словам представителей организации, «Дельта-плюс» обладает мутацией, которая потенциально может влиять на эффективность воздействия антител на вирус. Тем не менее в ВОЗ подчеркивают, что большинство существующих вакцин от коронавируса помогают предотвратить если не заражение, то тяжелое течение болезни."
    },
    {
        "title": "«Если все привьются, эта чума быстрее пройдет»: курганцы рассказали, что думают о вакцине от ковида",
        "summary": "У нее оказалось много сторонников, но есть сомневающиеся в ее эффективности и отказники",
        "timestamp": "29 июня 2021, 18:00",
        "link": "https://www.45.ru/text/health/2021/06/29/69997559/",
        "fulltext": "В Курганской области вновь начала осложняться ситуация с COVID-19. В регионе растет заболеваемость, власти анонсируют новые ограничения, в больницах разворачивают койки для потенциальных заболевших. Одним из способов избежать осеннего ковидного кризиса, ударившего по зауральской медицине, чиновники и врачи называют массовую вакцинацию. Но к ней у зауральцев накопилось огромное количество вопросов. 45.RU решил опросить случайных прохожих в разных частях города и выяснить — ввели ли они вакцину от коронавируса, собираются ли это сделать, а если нет, то почему и как вообще к ней относятся. В опросе приняли участие свыше 30 горожан.Некоторые прививаются по своей воле, у других обязаловка24 опрошенных 45.RU курганца сообщили о том, что уже ввели вакцину от COVID-19 либо записались на вакцинацию. К примеру, один из гуляющих в горсаду мужчин пояснил, что вакцинировался из-за того, что этого требовали на работе — железнодорожном предприятии. Собеседник добавил, что для него это скорее обязаловка, по своей воле он бы не вакцинировался.Другой отдыхающий в горсаду пожилой мужчина рассказал 45.RU, что вакцинировался вместе с супругой. Решение они приняли, чтобы не заразить друг друга. При этом взрослая дочка курганца отказалась вводить вакцину. Сидящий рядом пенсионер добавил, что не привился и не собирается.— А зачем она нужна? Мне уже 82 года. Я многих знаю, кто сделал и через некоторое время опять они заболевают. У племянницы дочка, она 3 дня температурила под 40, рука распухла. Ее обязали делать, она в расчетном центре работает. Дочь в Германии сказала  не делать. Они больше знают нашего, — категорично высказался горожанин.Гулявшая по горсаду Галина Николаевна сообщила, что ввела вакцину еще в мае по своему желанию, так же поступила вся ее семья.— Вместе с мужем, дочерью и зятем привились. Муж у меня хоть и пенсионер, но работает в садиках, школах, ему обязательно надо. Дочь тоже работает в сфере строительства, там много людей, контактов, — рассказала пенсионерка.Пенсионерка Нина Васильевна сообщила 45.RU, что привилась из опасений за здоровье.— Внук 40-летний меня сводил, и поставили мне дважды. При этом я переболела недавно пневмонией, но, может, и не от прививки. Внук один раз поставил, посмотрел на меня, что у меня пневмония, и на второй раз не пошел, — рассказала пожилая женщина.Еще одна опрошенная 45.RU горожанка сообщила, что вакцинировалась, потому что не хочет болеть, и все ее родные и близкие, около 10 человек, поступили так же.— Ничего себе, какие у вас все ответственные, — отметила подруга собеседницы и добавила, что сама пока сомневается насчет вакцинации, но прививку сделать хочет.Один из посетителей детского парка Сергей рассказал 45.RU, что уже записался на вакцинацию. Прививка ему нужна, так как он часто ездит по другим городам.— У меня нет никаких сомнений, прививка же, — говорит собеседник.Еще один посетитель парка, мужчина по имени Леонид, сообщил, что вакцинировался из-за своего возраста и чтобы семья была здоровая, так же поступили его сноха и сын.Пенсионерка Александра Королёва сообщила, что вакцину пока не ввела, так как у нее остались антитела после болезни, но сделать это собирается.— Поставлю, чтобы снова не заболеть. Если все привьются, то побыстрее эта чума пройдет, я так думаю, — рассказала горожанка, добавив, что в ее  семье уже все переболели ковидом и также собираются вакцинироваться, чтобы уехать на отдых.Отдыхающая на лавочке возле Аллеи Славы пенсионерка Людмила Ивановна рассказала, что сделала прививку от COVID-19, потому что вирус никуда не уходит.— У меня сахарный диабет, я при нем крякну, — считает женщина.Еще одна жительница города, не пожелавшая назвать имя, сказала, что привилась, потому что ограничений становится всё больше и ей отчасти страшна сама болезнь. Ее подруга высказала такое же мнение.Другой собеседник 45.RU добавил, что привился, не особо размышляя, просто повторив за близкими.— Все с крыши прыгнут — и я прыгну, — шутит мужчина.Опрошенные 45.RU рабочие одного из муниципальных предприятий рассказали, что вакцинировались всем составом. При этом мужчины уточнили, что «если бы не было обязаловки», то прививаться бы не стали.— У меня есть друзья в Иваново, Москве. Они поставили, 2 человека умерли. Из-за вакцины ли? Я не знаю, но всё возможно. Есть опаска. У всех организм разный, — говорит один из опрошенных.Еще несколько работников силовых структур на условиях анонимности сообщили 45.RU, что привились в «добровольно-принудительном порядке», хотя сильного давления со стороны руководства не было.«Не хочется колоть всё, что по телевизору показывают»Несколько опрошенных 45.RU горожан относятся к вакцинированию скептически. В частности, девушка по имени Анна рассказала 45.RU, что вакцину вводить пока не хочет, так как к ней есть много вопросов.— Говорят, что не помогает эта вакцина, она от того коронавируса, 19-го года, а сейчас он мутирует каждый месяц. Помогает ли вакцина от нового штамма — еще не доказано. А что не доказано — под вопросом. Не хочется колоть всё, что по телевизору показывают. Раз вакцина непроверенная — не бегу вперед всех, — сообщила собеседница.Студентки Анастасия и Карина, отдыхавшие на центральной площади, сообщили, что сомневаются насчет вакцинации, но сделать это, скорее всего, придется из-за учебы.Посетительница детского парка Людмила рассказала, что пока не привилась, так как уже переболела и в целом относится к вакцине неоднозначно.— Не сказать, что не верю, и в то же время опасения мои индивидуальные. Я думаю, у каждого свои болячки  и, как на них повлияет вакцина, непонятно, — высказалась женщина.Супруги Марина и Сергей Новиковы в ЦПКиО рассказали, что собираются вакцинироваться, но пока беспокоятся за свое здоровье, выжидают и следят за тем, как переносят прививку другие люди.— Много у этого побочек, своих хронических много, это может повлиять на дальнейшее самочувствие. Это очень беспокоит. А так мы не против, если бы это была более исследованная вакцина. Нас пока по работе не заставляют, поэтому мы сами будем решение принимать — ставить или нет, — говорит Марина.Отдыхающие в Парке Победы студенты-медики, окончившие учебу в этом году, сообщили 45.RU, что не вакцинировались, так как переболели и имеют антитела. При этом привились бы они только по рабочей необходимости, а не по своей воле.— Вакцины быстро делались, и их не проверяли, не проводили должным образом испытания, поэтому мы не доверяем, — говорят собеседники 45.RU.Корреспондент также опросил соцработницу, встретившуюся ему на Аллее Славы. Женщина рассказала, что занимается обходами пожилых горожан, проверкой их самочувствия и предлагает им вакцинироваться. Но почти никто на это не соглашается.— Вот у меня список, все подопечные, почти никто не хочет, — показывает собеседница 45.RU список пенсионеров. — Из 20 человек поставили только 4 человека. Из 16 трое еще думают. 13 категорически не хотят. Объясняют тем, что из дома не выходят.По словам соцработницы, пожелавшей остаться анонимной, сама она вакцину ввела, но в ее эффективности сомневается.— Мне 8 января вот столечко поставили, 2 миллиметра в шприце. Смотрю по телевизору, сколько людям втыкают, и шприц вспоминаю — полкубика там было. Я самой последней заходила. Мне воткнули 2 деления. Это ни о чём, можно сказать, что и не ставила. Надо заходить первым, там одна ампула, они делят ее на 5 человек. Если будете первым — поставят как положено. Последнему поставят сколько останется, — считает женщина.«Я на кролика не похожа»Еще 7 опрошенных 45.RU курганцев сообщили, что вводить вакцину не собираются.— Я не ставлю от гриппа и эту ставить не буду. Боюсь, что сразу же заболею, — считает женщина, гулявшая по горсаду.Отдыхающие в ЦПКиО женщины рассказали, что вакцину не вводили.— Я на кролика не похожа, — иронизирует Валентина.Ее подруга Наталья сообщила, что не уверена, нужно ли вводить вакцину.— Беспокоюсь за будущее здоровье, не уверена в качестве вакцины, — рассказала женщина, добавив, что некоторые ее близкие привились, после чего слегли в больницу с пневмонией.Девушка по имени Анастасия в Парке Победы сообщила, что прививку не сделала, так как не болела и не уверена — поможет она или нет.Еще одна посетительница парка Ксения прививку не сделала и не собирается, так как не видит в этом необходимости и сделает это только под принуждением.— Поставлю, только если кто-то будет ограничивать мою свободу. Если на самолет, в ресторан перестанут пускать непривитых, тогда привьюсь, а так нет, — говорит девушка и добавляет, что у ее друзей такая же позиция.Пенсионерка Нина Дмитриевна в парке сообщила, что прививку, скорее всего, не сделает.— В таком возрасте, мне кажется, поставят, и быстрее уйду. Боюсь за здоровье, — говорит женщина и добавляет, что ее близкие сделали такой же выбор.Другая опрошенная 45.RU девушка по имени Анастасия пояснила, что не вводила вакцину, так как является заядлым аллергиком «с тяжелыми реакциями в анамнезе».— С одной стороны, коллеги и медиапространство давят на непривитых, запугивают, а некоторые и вовсе шеймят из разряда: «Ты почему не привилась? Болеть хочешь?» Нет, не хочу. Но от того, что вы будете меня за это гнобить, мне легче не становится. С другой — я хочу поставить, но очень боюсь реакции организма. К тому же недостаточно информации и исследований на ее счет. Для меня еще показатель, что наш «Спутник» не котируется при въезде в другие страны. Не во всех, конечно, но в Европе и США — почти везде, — говорит собеседница.Что курганцы говорят о вакцине в соцсетяхОдин из самых популярных пабликов во «ВКонтакте» «Типичный Курган», в котором насчитывается более 182 тысяч подписчиков, провел свой опрос на тему вакцинации. На вопрос «Вы привились от COVID-19?» ответили около 9,3 тысячи человек. Больше половины, 57%, выбрали вариант ответа «Нет и не собираюсь». Привились, судя по опросу, около 20% проголосовавших. Остальные горожане ответили, что либо пока только планируют вводить вакцину, либо повременят с этим.А что думаете вы о вакцинации?Уважаемые читатели, примите и вы участие в нашем опросе о вакцине от COVID-19."
    },
    {
        "title": "В Зауралье ввели обязательную вакцинацию для врачей и соцработников",
        "summary": "Мера должна снизить перебои в работе служб",
        "timestamp": "29 июня 2021, 16:27",
        "link": "https://www.45.ru/text/health/2021/06/29/69997520/",
        "fulltext": "В Курганской области ввели обязательную вакцинацию для медиков и социальных работников. Об этом на пресс-конференции сообщила заместитель губернатора по социальной политике Лариса Кокорина. Информацию 45.RU подтвердили и врачи из ковидных бригад.— Подготовлен проект постановления главного государственного санитарного врача по Курганской области в части введения обязательной вакцинации для медицинских работников и для работников службы социальной защиты населения, — сообщила Кокорина. Врачи западной подстанции скорой помощи, с мая прошлого года работающие с пациентами, у которых подозревают коронавирус, подтвердили наличие приказа. — Сегодня утром нам сообщили, что те, кто не привился, будут работать на других подстанциях. Часть персонала уже вакцинировалась, — сообщил анонимный собеседник. Обязательную вакцинацию ввели в 20 регионах России. В Курганской области обоими компонентами привился только каждый восьмой житель."
    },
    {
        "title": "В Курганской области вакцинировался только каждый восьмой житель",
        "summary": "Обоими компонентами привились 107 700 зауральцев",
        "timestamp": "29 июня 2021, 15:37",
        "link": "https://www.45.ru/text/health/2021/06/29/69997328/",
        "fulltext": "Полную вакцинацию от коронавируса CОVID-19 прошли 107,7 тысячи жителей Курганской области. Первый компонент поставили 147 тысяч человек. Данные в ходе пресс-конференции озвучила главный внештатный эпидемиолог региона Оксана Сагайдак. В регион поставлено более 156 тысяч комплектов вакцины, 92% из которых — «Спутник V», остальное приходится на «ЭпиВакКорону». Нам нужно привить 385 554 человека, чтобы создать коллективный иммунитет, — отметила специалист. Поставка препаратов в регион идет без сбоев. Сейчас на складах есть более 12 тысяч доз вакцины. Привиться можно в 83 пунктах по всей области. Обязательную вакцинацию в регионе не планируют."
    },
    {
        "title": "Власти признали, что вакцинировать 60% россиян к осени не получится",
        "summary": "Ранее эту планку обозначил Владимир Путин",
        "timestamp": "29 июня 2021, 15:20",
        "link": "https://www.45.ru/text/health/2021/06/29/69997268/",
        "fulltext": "В Кремле заявили, что добиться вакцинации 60% россиян к осени, чтобы обеспечить в стране коллективный иммунитет к коронавирусу, не получится. Сроки будут сдвигаться, заявил официальный представитель Кремля Дмитрий Песков.— Очевидно, что 60% привить [к осени] не удастся, мы видим, что только на этой неделе более-менее стало расти количество желающих вакцинироваться, до этого динамика вакцинации, к сожалению, была на низком уровне, несмотря на то что все возможности для этого государством были созданы, — цитирует Пескова ТАСС.Массовая вакцинация в России стартовала в начале этого года. Ее сроки впервые обозначил Владимир Путин, выступая в апреле с посланием к Федеральному собранию. Для коронавируса и новых штаммов порог коллективного иммунитета условно определяют в районе 60–70%. Вакцинировать 60% людей — значит обеспечить коллективный иммунитет в стране.Тогда же Минздрав планировал привить к июню больше 30 миллионов человек, но сделать это не удалось. В какой-то момент темпы вакцинации даже замедлились: с одной стороны, привились все, кто хотел. С другой стороны, в регионах началась нехватка вакцин. Последние две недели в нескольких регионах идет обязательная вакцинация для тех, кто работает с людьми. За первую неделю таких мер удалось ускорить темпы вакцинирования в 1,7 раза, но этого всё равно мало, чтобы привить 60% граждан. На данный момент, по словам главы оперштаба Татьяна Голиковой, первым компонентом вакцины привиты 20,7 миллиона россиян, оба компонента поставили 16,7 миллиона человек. Это около 15% населения. "
    },
    {
        "title": "Где в России нельзя отдохнуть без сертификата о вакцинации? Изучаем запреты для туристов в 12 курортных регионах",
        "summary": "Где-то вас не пустят в кафе, а где-то — посадят на карантин",
        "timestamp": "29 июня 2021, 11:00",
        "link": "https://www.45.ru/text/world/2021/06/29/69996389/",
        "fulltext": "Российские регионы продолжают вводить ограничения из-за третьей волны. Некоторые запреты напрямую касаются туристов. Где-то без сертификата о вакцинации, справки о наличии антител или отрицательного ПЦР нельзя поесть в ресторанах, где-то нельзя сходить в театр, а где-то — даже в библиотеку! Мы изучили, какие ограничения сейчас действуют в городах и регионах, куда этим летом едут туристы со всей страны.КрымПервым на прошлой неделе ввел ограничения для туристов губернатор Севастополя Михаил Развожаев: он подписал новый указ, согласно которому с 28 июня по 15 июля туристы смогут заселиться в местные отели только при наличии ПЦР-теста, справки о наличии антител или сертификата о вакцинации от COVID-19. А с 16 июля условия станут еще жестче — только по справке о вакцинации и наличии антител. Но в других городах Крыма, например в Ялте, Симферополе, подобные ограничения не действуют. Правда, межрегиональное управление Роспотребнадзора по Республике Крым и Севастополю рекомендовало при заселении в санатории гостям предоставлять справки об эпидокружении, отрицательный ПЦР-тест или сертификат о вакцинации. Но это необходимо уточнять непосредственно в каждом санатории, а на пансионаты, отели и подобные заведения эта рекомендация не распространяется.Из-за обильных осадков и подтопления временно запрещено купание в акваториях городских округов Ялта и Керчь и запрещено купание на пляжах городского округа Ялта от Гурзуфа до Фороса. Краснодарский крайГубернатор Кубани Вениамин Кондратьев тоже озвучил новые правила: для заселения в гостиницы Краснодарского края с 1 июля нужен будет отрицательный ПЦР на ковид, а с 1 августа — сертификат о вакцинации. Исключение — это те, кому прививку нельзя ставить по медицинским показаниям, и дети в детских лагерях.Республика АлтайПока сюда можно заехать беспрепятственно. Как и практически везде в стране, нужно соблюдать масочный режим. В республике запрещены массовые мероприятия.Алтайский крайС Алтайским краем ситуация такая же, как и с Республикой Алтай: пока дополнительных ограничений нет. Здесь запрещены массовые мероприятия с более 1000 участников. Заполняемость театров, кинотеатров, клубов, спортивных объектов и концертных залов должна равняться 50%.Республика ТатарстанВ Республику Татарстан (и в Казань в частности) можно въехать без каких-либо справок: до 5 июня требования были жестче, с этой даты ограничения сняли и пока не вернули.Калининградская областьДля Калининграда справки об антителах и вакцинация тоже не нужны, но, например, там приостановлена деятельность ночных клубов, запрещены массовые мероприятия, аттракционы, а заполняемость кинотеатров должна быть не более 70%. Деятельность объектов массового отдыха тоже приостановлена (Балтийск, Зеленоградск, Пионерский, Светлогорск, Янтарный).Санкт-ПетербургПитер пока принимает всех: в июне там, например, прошли «Алые паруса», продолжается Евро (для различных мероприятий требования нужно изучать отдельно). Но о справках туристам из других регионов пока думать не нужно. Дополнительные ограничения ввели, но они касаются работы отдельных организаций. Например, запрещено посещать аквапарки и аттракционы.Ивановская областьИногородние, приезжающие в Ивановскую область, должны предоставить ПЦР-тест, медицинскую справку, подтверждающую наличие антител, выданную не ранее 1 января 2021 года, или справку о вакцинации. Если этого нет, тогда придется посидеть на карантине в течение 14 дней. Это не касается тех, кто едет транзитом, но это нужно каким-либо образом доказать.МоскваВъехать в столицу можно, но вот поесть в кафе и ресторанах можно только тем, кто официально переболел в последние полгода, при наличии отрицательного ПЦР или сертификата о вакцинации. С 28 июня попасть в заведение или на мероприятие с участием более 500 человек можно будет только по QR-коду, который можно получить тем, у кого выполнено одно из названных условий.Архангельская областьПри въезде в Архангельскую область карантин соблюдать не нужно, справки не требуются. Но с 15 мая Соловецкие острова можно посещать при наличии одного из документов, подтверждающих отсутствие новой коронавирусной инфекции: отрицательный ПЦР-тест, выданный не ранее чем за три календарных дня до дня прибытия; справка с положительным результатом теста на антитела IgG, выданная не ранее чем за два месяца, или сертификат о вакцинации, выданный не ранее чем за шесть месяцев до дня прибытия.Республика БашкортостанВ Башкирии повторили за Москвой, но добавили и своего: тем, у кого нет справки о вакцинации (хотя бы первым компонентом), отрицательного ПЦР, действующего 72 часа, или справки об антителах, нельзя посещать не только кафе и рестораны (при количестве 10 и более посадочных мест), но и театры, кинотеатры, библиотеки, ночные клубы, концертные залы, spa, салоны красоты, фитнес-клубы — в общем, всего и не перечислить.Республика БурятияВ Бурятии ужесточили меры и ввели локдаун, которые не касаются привитых и случаев, попадающих под исключение, например обращение за медицинской помощью, поездки на работу и домой, если это разрешено, и так далее. С 27 июня приостановлен прием и размещение людей в гостиницах, гостевых домах, хостелах, пансионатах и так далее, то есть, по сути, туристов не принимают, за некоторыми исключениями. И с 27 июня по 11 июля на озере Байкал и на других озерах выставлены посты для ограничения доступа отдыхающих."
    },
    {
        "title": "«Это сотни и сотни новых заболевших»: как турагент учила клиента с ковидом обманывать ПЦР-тесты ради поездки в Египет",
        "summary": "Скандальные сторис в Instagram уже привели к расторжению договора с ANEX Tour",
        "timestamp": "29 июня 2021, 09:00",
        "link": "https://www.45.ru/text/health/2021/06/29/69996323/",
        "fulltext": "Директор туристической компании ANEX Tour из Красноярска Катерина Семёнова никогда от недостатка внимания не страдала. В Instagram у нее тысячи подписчиков, в туризме работает 13 лет. Без труда могла подыскать турпакет на любой вкус и дать дельное наставление для выхода из сложной ситуации. Но последний совет прославил ее на всю страну, буквально взорвав интернет. Еще бы — она учила клиента, как полететь по путевке в Египет с положительным тестом на коронавирус. Катерина в открытую порекомендовала «заливать \"Мирамистин\" где только можно», это, мол, работает — больной пациент это сделал и смог полететь в заветное путешествие. Сомнительные манипуляции, ничего не скажешь. Но с другой стороны, вполне вписываются в сегодняшнюю логику. У нас антипрививочники выступают против вакцины назло власти, не думая о своем здоровье. На Кубани вводят ограничения при десятке заболевших, а в Санкт-Петербурге в это время проводят «Алые паруса» с десятками тысяч участников, когда и без того Северная столица лидирует по числу зараженных. Так что, советам таких, как Семёнова, уже не удивляешься.Между тем Катерина получила порцию порицания. Директор научного центра Роспотребнадзора разнес ее метод «обмана» теста, а коллеги по отрасли — само поведение Катерины, назвав его недопустимым. Подробности — в материале наших коллег из NGS24.RU.Когда на кону 200 тысячЕгипет — одна из немногих стран, открытых для массового туризма. После открытия границ в Каир едут тысячи человек каждый день. Среди требований для въезда — сертификат о вакцинации либо справка об отрицательном ПЦР-тесте на ковид. Однако еще несколько недель назад ПЦР-тест был обязательным для всех въезжающих вне зависимости от того, ставил турист вакцину или нет. Именно в этот период случилась история с положительным тестом на ковид у клиентов Катерины в Красноярске, и она дала совет, как получить желаемый результат.— Летела супружеская пара. Он был привит, но у него тест положительный. Вы же сами понимаете, что такое прививка. Нам вводят дозу определенную того же вируса. Естественно, что у вас любой тест покажет «положительно». Да и половина клиник у нас дают ложноположительные тесты, вы это прекрасно знаете. В одну пришли, сдали — положительный, в другую — отрицательный. И когда у вас на кону стоит 200 тысяч, туристы не хотят их терять. Если они знают, что они себя прекрасно чувствуют и не болеют, они вакцинированы, на каком основании они должны терять свои деньги? — восклицает в беседе с журналистами NGS24.RU Катерина Семёнова.Катерина в разговоре с корреспондентом, кстати, старалась избегать темы о своих недавних советах «залить» препарат перед сдачей теста, сторис на эту тему она удалила, но сохраненное видео есть в распоряжении редакции.Со слов директора турфирмы, в итоге ее клиентам вообще не понадобились ПЦР-тесты: в Египет стали пускать по сертификату о вакцинации «Спутником». Однако история с «Мирамистином» уже наделала много шума в СМИ, и в итоге с предпринимательницей, которая работала в Красноярске по франшизе, центральный офис ANEX Tour расторг договор.Будет ли эффект от «Мирамистина» перед ПЦР-тестом: отвечает академик РАН«Мирамистин» известен прежде всего как антисептик. Среди других функций — профилактика и лечение простудных, вирусных и инфекционных заболеваний.Почему турагент в Красноярске решила посоветовать его перед сдачей теста на ковид — непонятно. Никакого эффекта на результат он не оказывает, убежден директор Государственного научного центра прикладной микробиологии и биотехнологии Роспотребнадзора, академик РАН Иван Дятлов.— «Мирамистин» — это дезинфектант, который может санировать полость рта, но на ПЦР он не должен влиять, мы не проводили таких исследований. Но вирус находится уже внутри клеток, если человек заболел. И когда берется мазок, то часть клеток забирается, и уже изнутри выделяется РНК. Он уже определяется в ПЦР. Никакие дезинфектанты убить его там не могут. Он может снижать количество вируса в тесте, но он выявится в клетках в любом случае. Это не влияет на диагноз, — убежден Иван Дятлов.«Недопустимое поведение»: оценка коллег по рынкуТретья волна коронавируса неудачно совпала с пиком туристического сезона. Чтобы «не дрожать над каждым клиентом» из-за теста на COVID-19, продавцы путевок предлагают страховку на случай заболевания. И ее почти все берут, понимая риск невыезда. Руководитель одного из крупнейших турагентств Красноярска «Красинтур» Любовь Ромащенко назвала свою коллегу «смелой», долго подбирая выражения.— Я вам честно скажу, что я никогда бы не отважилась больного человека отправить за границу. Как бы денег жалко ни было, здоровье важнее. И если в ЕС как-то можно надеяться на их здравоохранение, то на здравоохранение в Египте надежд мало. Это какую смелость надо взять на себя, ответственность за жизнь человеческую! — говорит Ромащенко.Директор турбюро «Спутник», член Ассоциации туристических организаций Людмила Мосина солидарна с коллегой — если есть волнение по тесту на ковид, нужно брать страховку. Другого варианта быть не может:— Такие действия вообще-то поддерживать никак нельзя. Это же здоровье всех находящихся в самолете и потом на курорте ставит под удар. Это неправильно и не должно присутствовать на туристическом рынке.Кто волнуется, все знают законные действия — вылетать с положительным тестом невозможно. Застрахуйтесь. Безусловно, предложения по переносу рейса рассматриваются, но в пик сезона нам на 99% не подтвердят перенос. Поэтому не надо рисковать, — заключила Людмила Мосина.ОтветственностьВ красноярском Роспотребнадзоре утром 28 июня на запрос NGS24.RU ответили, что оснований для проверки озвученной информации турагентством нет. А уже вечером в полиции сообщили, что проверяют информацию по видео из социальных сетей, «где директор одного из филиалов турагентства оказывала содействие клиентам с положительным результатом ПЦР-теста на коронавирус в получении отрицательного результата, необходимого для въезда в другую страну».Еще год назад депутаты Госдумы ввели наказание (это внушительные денежные штрафы) для тех, кто станет причиной массового распространения коронавируса. Ужесточения должны были вразумить тех, кто спокойно разгуливал по магазинам, ездил в турпоездки, зная, что болен коронавирусом. Этот отпускной сезон показал вал новых нарушений — чтобы не сдавать тест, люди покупают себе поддельные сертификаты о вакцинации,  рассказал первый заместитель председателя комитета Госдумы по охране здоровья Сергей Натаров. А это ситуация не менее опасная, чем пытаться «обмануть» ПЦР-тест «Мирамистином».— Если это не фейк и не пиар с ее стороны, а есть в действительности нарушение закона, то это преступление. Органы должны провести проверку, у нас под это подведено законодательство. Да, она сделала это как «доброе» дело, чтобы человек поехал, а этот человек, в свою очередь, может заразить и наших с вами близких, людей старшего возраста.Полиция должна выяснить, была ли отправка больного человека. Потому что это сотни и сотни новых заболевших. Новый вирус гораздо восприимчивее к передаче. Это не китайский, индийский гораздо больше людей заражает, — заявил Сергей Натаров."
    }
]