[
    {
        "title": "В Курганской области врачи возвращаются к режиму работы, который действовал до пандемии COVID-19",
        "summary": "Власти говорят, что спрос на консультации специалистов вырос",
        "timestamp": "9 апреля 2021, 16:50",
        "link": "https://www.45.ru/text/health/2021/04/09/69858611/",
        "fulltext": "Зауральские врачи узких специальностей возвращаются к прежнему режиму работы. Об этом сообщили в областном оперштабе.По информации властей региона, спрос на консультации у специалистов вырос.— Первая причина — негативные последствия коронавируса. Вторая — отложенные приемы (те пациенты, что не посещали специалистов во время пандемии, сейчас стали записываться на прием). Поэтому время ожидания приема увеличилось. Это касается, например, эндокринолога, ревматолога, уролога, — уточнили в оперштабе.Исполняющий обязанности главного врача областной поликлиники Николай Плотников рассказал, что в его учреждении врач-ревматолог при необходимости принимает гораздо больше пациентов, чем положено по нормативам. В больнице есть свободные окна на апрель.В оперштабе добавили, что курганцы также могут получить консультацию ревматолога в своей поликлинике.Проблему долгого ожидания также решают с помощью телемедицины. Так работают специалисты эндокринологического центра областной больницы. А с начала апреля для повышения доступности урологической помощи в областной поликлинике начал работать третий уролог.Власти советуют курганцам в экстренных ситуациях, когда нужна консультация специалиста или нет возможности записаться на прием, написать главврачу поликлиники или больницы по месту жительства. Также можно обратиться к главврачу областной больницы через форму на сайте учреждения. Там же находятся ссылки на аккаунты врачей в соцсетях.Телефон областной больницы для обращения граждан: 46-34-34. Телефоны для записи на прием к нужному специалисту в эндокринологическом центре: 46-43-38, +7 908 005-55-04.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В России начались испытания еще одной вакцины от коронавируса. Что о ней известно?",
        "summary": "Минздрав одобрил клинические испытания — прививку сделают людям от 18 до 60 лет",
        "timestamp": "9 апреля 2021, 14:02",
        "link": "https://www.45.ru/text/health/2021/04/09/69858068/",
        "fulltext": "Новосибирский центр «Вектор» приступает к клиническим испытаниям еще одной вакцины от коронавируса. Ее название отличается от предыдущей всего на одну букву — «ЭпиВакКорона-Н».— Цель исследования — оценка безопасности, переносимости, реактогенности и иммуногенности вакцины на основе пептидных антигенов для профилактики COVID-19 («ЭпиВакКорона-Н») с участием добровольцев в возрасте от 18 лет до 60 лет, — говорится в реестре Минздрава.Клинические испытания будут проводить в Новосибирске, в медико-санитарной части № 163 в рабочем поселке Кольцово. В них примут участие 300 человек.В реестре Минздрава указано, что ранее «Вектору» выдали разрешение на испытания другой вакцины с похожим названием — «ЭпиВакКорона». К этой вакцине было много вопросов. В конце марта участники клинических испытаний «ЭпиВакКороны» написали открытое письмо Минздраву и попросили провести открытое независимое исследование препарата. Они рассказали, что группа добровольцев провела свой эксперимент и результаты оказались странными.Наши коллеги из NGS.RU поговорили с теми, кто ставил себе «ЭпиВакКорону» и участвовал в испытаниях, об открытом письме, доверии к «Вектору» и защите от коронавирусной инфекции.Про новую версию векторовской вакцины пока известно немного — в реестре указано лишь, что «ЭпиВакКорона-Н», как и «ЭпиВакКорона», разработана на основе пептидных антигенов, то есть состоит из искусственно синтезированных фрагментов вирусных белков. Через них иммунная система должна научиться опознавать и обезвреживать вирус.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]