[
    {
        "title": "Путин объявил, что сделает прививку от коронавируса завтра",
        "summary": "Вакцинация президента не будет публичной",
        "timestamp": "22 марта 2021, 18:04",
        "link": "https://www.45.ru/text/health/2021/03/22/69824900/",
        "fulltext": "Владимир Путин сообщил, что поставит прививку от коронавируса. На совещании по вопросам вакцинации он заявил, что намерен вакцинироваться во вторник, 23 марта.— Вакцинация — дело добровольное. Это личное решение каждого человека. Кстати, я сам намерен сделать это завтра, — сказал глава государства.Пресс-секретарь президента Дмитрий Песков уточнил, что Владимир Путин сделает прививку одной из трех российских вакцин. По словам представителя Кремля, все вакцины хорошие и надежные. Он отметил, что вакцинация президента от коронавируса не будет публичным мероприятием.В середине декабря прошлого года Владимира Путина спросили, планирует ли он вакцинироваться от коронавируса, но тогда президент отшутился, что до таких, как он, «вакцины пока не добрались».— Я всех призываю внимательно относиться к рекомендации специалистов, — заявил Владимир Путин на пресс-конференции. — Они говорят о том, что вакцины предусмотрены для граждан в определенной возрастной зоне. До таких, как я, вакцины пока не добрались. Но я обязательно это сделаю, как только это станет возможным. По поводу необходимости всеобщей вакцинации: я считаю, что это нужно делать. Не только отечественные вирусологи, но и коллеги во всём мире считают, что один из путей преодоления пандемии — массовая вакцинация. И повторю еще раз: наша вакцина эффективная и безопасная.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Курганскую область направят еще 7420 доз вакцины от коронавируса",
        "summary": "В регионе свыше 22 тысяч человек завершили иммунизацию от COVID-19",
        "timestamp": "22 марта 2021, 16:41",
        "link": "https://www.45.ru/text/health/2021/03/22/69824687/",
        "fulltext": "В Зауралье до конца этой недели направят 7420 комплектов доз вакцины «Спутник V». Этого достаточно, чтобы обеспечить иммунизацию записавшихся на прививку жителей региона. По данным областного департамента здравоохранения, на 22 марта в листе ожидания — 4311 человек.— На 22 марта первый компонент вакцины получили 30 тысяч 582 человека, из них полностью завершили иммунизацию от ковида 22 тысячи 314 жителей региона. Интервал между прививками — не менее 21 дня. Мы вакцинируем граждан по мере поступления вакцины. Она приходит в регион от федерации партиями, — цитирует пресс-служба губернатора главного внештатного эпидемиолога Оксану Сагайдак.Она сообщила, что размер партии напрямую зависит от количества жителей в регионе и объемов производства вакцины — препараты распределяются по регионам пропорционально численности населения.Записаться на вакцинацию можно по номеру 122, телефонам поликлиник и на портале госуслуг, после чего поступит приглашение на прививку.По данным областного оперштаба, сегодня в Зауралье лабораторно подтвердили 45 новых случаев COVID-19. Из них 24 зарегистрированы в Кургане, остальные — в Далматовском, Катайском, Кетовском, Куртамышском, Шадринском районах и Шадринске.Выписаны по выздоровлении 28 человек. Всего с начала регистрации заболеваемости в регионе выявлены 18 тысяч 885 случаев COVID-19. По данным федерального оперативного штаба, в марте в Зауралье насчитали 37 умерших пациентов с коронавирусом.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "День города в Кургане хотят провести в традиционном формате",
        "summary": "Решение пока не принято, но его «с нетерпением» ждут, говорят власти региона",
        "timestamp": "22 марта 2021, 13:03",
        "link": "https://www.45.ru/text/gorod/2021/03/22/69824081/",
        "fulltext": "В Кургане нынешний День города может пройти в обычном режиме. Об этом сообщила на пресс-конференции начальник Управления культуры Курганской области Дарья Твердохлебова.Она отметила, что ведомство «с нетерпением» ждет момента, когда в регионе смогут проводить в традиционном формате массовые мероприятия, в первую очередь государственные праздники, к примеру, День России и 9 Мая. В прошлом году их, как и День города, отмечали в условиях ограничений из-за COVID-19.— В День Победы планируем провести в горсаду акцию «Риорита» — реконструкцию атмосферы победного мая 45-го года. Будут организованы соответствующие фотозоны, танцевальные и музыкальные площадки, — сообщила Твердохлебова.Также она рассказала о планах отпраздновать день рождения Кургана «в традиционном формате с приглашением артистов». Помимо этого, планируется провести и другие массовые мероприятия — этнофестиваль «Савин» в Белозерском районе, фестиваль «Шедевры классической музыки», июньский фестиваль «Троица» на Троицкой площади в Кургане, а также мероприятия, посвященные 100-летню академика Илизарова.Дарья Твердохлебова добавила, что курганские театры готовят уличные спектакли, с 1 июня их начнут показывать в скверах, парках и на площадях города. Для этого закупаются костюмы и ростовые куклы.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]