[
    {
        "title": "В Курганской области COVID-19 заболели почти 17,5 тысячи человек",
        "summary": "Новые случаи заражения выявили в Кургане, Шадринске и пяти районах Зауралья",
        "timestamp": "24 февраля 2021, 16:15",
        "link": "https://www.45.ru/text/health/2021/02/24/69781448/",
        "fulltext": "В Зауралье сегодня, 24 февраля, лабораторно подтверждены 75 новых случаев COVID-19. Из них 28 зарегистрированы в Кургане, остальные — в Далматовском, Каргапольском, Кетовском, Куртамышском, Шатровском районах и Шадринске, сообщили в областном оперативном штабе.Выписаны по выздоровлении 43 человека. Всего с начала регистрации заболеваемости в регионе выявлены 17 тысяч 423 случая COVID-19. В штабе также уточнили, что уровень охвата тестированием на инфекцию составляет 130,5 на 100 тысяч населения региона.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Грузия открывает границы для россиян: что нужно для въезда",
        "summary": "Границы откроются уже на следующей неделе",
        "timestamp": "24 февраля 2021, 16:00",
        "link": "https://www.45.ru/text/world/2021/02/24/69781397/",
        "fulltext": "Грузия с 1 марта открывает государственные границы для россиян. Об этом объявил премьер-министр Грузии Ираклий Гарибашвили. Чтобы пересечь границу, достаточно будет отрицательного ПЦР-теста.При этом попасть в Грузию можно только самолетом, сухопутная граница остается закрытой.Ранее в страну с документом о результатах ПЦР-теста могли въехать граждане стран ЕС, остальным иностранцам требовалось предоставить справку о прохождении полного курса вакцинации.— В список тех стран, откуда граждане воздушным путем смогут въехать в Грузию с 1 марта с отрицательным результатом ПЦР-тестирования, добавлены Армения, Азербайджан, Украина, Казахстан, Россия и Белоруссия. На сухопутных границах на данном этапе оставляем существующий режим, — заявил Ираклий Гарибашвили на брифинге.Кроме того, Грузия отменила все коронавирусные ограничения, кроме комендантского часа.В середине февраля Россия возобновила авиасообщение с Азербайджаном и Арменией. В расписании появились два рейса в неделю между Москвой и Баку и четыре — между Москвой и Ереваном. Кроме того, с 8 февраля начали ходить пассажирские поезда в Белоруссию.На данный момент Россия возобновила авиасообщение с 29 странами. Однако в некоторых случаях открытие границ условное: не все авиаперевозчики готовы возобновлять рейсы по указанным направлениям.Коммерческие пассажирские рейсы за рубеж Россия приостановила в марте 2020 года из-за пандемии коронавируса. Летом полеты в некоторые государства частично возобновились. Одними из первых для российских путешественников открылись Великобритания, Танзания, ОАЭ, Киргизия и Южная Корея.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Что происходит с организмом, когда вы ставите прививку от коронавируса: простое объяснение",
        "summary": "Макрофаги, фагоциты и антитела — согласны, всё это звучит сложно",
        "timestamp": "24 февраля 2021, 08:00",
        "link": "https://www.45.ru/text/science/2021/02/24/69778067/",
        "fulltext": "Вакцинация от коронавируса — едва ли не самое популярное событие в стране. Сколько человек уже привилось, официально не озвучивается, однако в центре имени Гамалеи, где разработали первую отечественную вакцину «Спутник V», полагают, что привившихся больше двух миллионов, не считая тех, кто участвовал в клинических испытаниях. Меж тем мало кто представляет, как вакцина воздействует на организм человека. Почему после укола заставляют посидеть в больнице еще какое-то время и отчего у некоторых появляется температура. Обо всём этом мы спросили вирусологов. Они объяснили нам проще, чем на школьном уроке биологии.— Любая вакцина содержит специфический антиген — белок, который провоцирует выработку антител — иммунный ответ, — объясняет вирусолог Людмила Алимбарова. — В организме антиген встречают специально приспособленные для этого клетки — макрофаги. Они знакомятся с антигеном и считывают с него информацию. Полученную информацию они передают Т-лимфоцитам, те в свою очередь начинают изменяться, и среди них появляются клетки, которые также будут участвовать в иммунном процессе. Т-клетки передают информацию В-лимфоцитам, которые превращаются в плазматические клетки, способные продуцировать антитела. Часть В-лимфоцитов превращается в клетки памяти. Они хранят информацию об антигене и при повторной встрече с аналогичным антигеном запускают иммунный ответ (образование антител) в более короткие сроки.А сейчас все эти этапы представим для наглядности одной картинкой.Вакцина может быть живой (ослабленный вирус), инактивированной (мертвый вирус) или векторной. «Спутник V» как раз создан на векторе, он содержит безвредный для человека аденовирус, в ДНК которого находится ген коронавируса. Аденовирус в этом случае используется как контейнер для доставки.Между тем аденовирусный белок, который содержится в вакцине, довольно токсичный и может неприятно действовать на организм в первые дни после вакцинации. Из-за этого некоторые жалуются на озноб, температуру и слабость.— Человек как бы заражен и как будто у него идет какой-то небольшой инфекционный процесс. Но это не так, потому что инфекционного процесса практически нет, — описывает процесс вирусолог Анатолий Альштейн. — Аденовирус, который содержится в этой вакцине, в организме человека не размножается, он распадается за сутки, двое, трое. Это такая небольшая имитация инфекционного процесса.При высокой температуре допускается прием жаропонижающих, обращения к врачу не требуется. Другой момент — аллергическая реакция. По словам разработчиков вакцины, такие случаи возникают редко, но полностью не исключены. Кстати, из-за этого после вакцинации человека просят задержаться в поликлинике еще на полчаса.— В первые полчаса, возможно, боятся такой резко появляющейся сильной аллергической реакции, при которой может падать кровяное давление, человек может сознание потерять, поэтому его просят посидеть, — говорит Альштейн. — Позже если развивается какое-то аллергическое состояние, то оно, как правило, легкое.Что еще почитать о вакцинацииЧеловеку с хроническими заболеваниями стоит консультироваться перед тем, как ставить прививку: быть может, он из тех, кому вакцина противопоказана.Один из главных споров среди тех, кто уже привился, — нужно ли носить маску? Точку в этом вопросе поставил Минздрав.В конце 2020 года еще одна российская вакцина от коронавируса вышла на финишную прямую. Вот что стоит знать об «ЭпиВакКороне».У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]