[
    {
        "title": "«Жить в страхе — не с руки»: курганцы рассказали, как укол от COVID-19 повлиял на их самочувствие",
        "summary": "По данным медиков, в регионе нужно привить 60% взрослых, чтобы выработался общий иммунитет",
        "timestamp": "18 февраля 2021, 18:00",
        "link": "https://www.45.ru/text/health/2021/02/18/69773420/",
        "fulltext": "В Курганскую область поступило свыше 20 тысяч доз вакцины от коронавируса. Пока власти бодро рапортуют о тысячах жителей региона, которые уже поставили укол, остальные зауральцы тем временем активно обсуждают вакцину в соцсетях, является ли она панацеей или врагом для здоровья, и просят отписаться тех, кто всё же на вакцинацию решился. 45.RU поговорил с несколькими жителями Кургана, которые опробовали на себе «Спутник V». Горожане рассказали — долго ли пришлось ждать лекарства и как на него отреагировал организм.«Реакция наступила почти сразу, ощущения не из приятных»Курганец Артём Волгин рассказывает, что решил поставить вакцину «Спутник V», так как «надоело ждать, пока заразится».— Переболела вся семья. У меня единственного не были обнаружены антитела. Жить в страхе и ожидании — не с руки, — говорит мужчина.Отвечая на вопрос, были ли опасения насчет качества вакцины, Артём отметил, что сомнения имелись, но из-за отсутствия других вариантов в условиях пандемии скепсис был отброшен.— Государству невыгодно травить население (вакциной. — Прим. ред.), — считает собеседник 45.RU.Сразу после анонса масштабной вакцинации Артём записался по телефону на укол, это было 4 января.— Внятно тогда ничего не сказали, я им через пару недель перезванивал, когда не было ответа. Сказали: ждите. Через Минздрав звонил на горячую линию и записывался — не перезвонили, СМС не направили. Ждал более месяца. И вот в феврале узнал, что можно вакцинироваться через «Госуслуги». 8 февраля увидел в блоге у Винштейна информацию, что он вакцинировался, решил посмотреть сам и увидел, что с утра была запись прямо на тот же день в моей родной поликлинике, к которой приписан, записался. Пришел, вакцинировался в тот же день, — рассказывает Артём.Сама вакцинация была довольно простой. Артёму указали кабинет, перед его входом лежали два бланка — разъяснение о том, что за вакцина, согласие на укол и анкета пациента, где нужно рассказать о своих болезнях. Артём отстоял небольшую очередь, в ней были в основном мужчины средних лет и пара пенсионеров, после чего медработники проверили бланки и объяснили, что если будет повышаться температура, то нужно принять парацетамол, в случае аллергических реакций — антигистаминные препараты, а «если будет совсем плохо — обращайтесь к врачу». После укола Артёму сообщили, что нужно прийти через 21 день за второй дозой, записываться для этого не нужно. При этом на вакцинацию люди шли и без предварительной записи, говорит Артём, в очереди был прохожий с улицы.По словам Артёма, при вакцинации его неприятно удивили несколько моментов.— Запомнилось, что ни температуру, ни давление, ни пульс не измерили, анализы не потребовали. Ты заполнил бумажки, тебе поставили укол и отпустили с миром. Есть у тебя, нет реакции, шок анафилактический — твои проблемы, риски на пациенте. Дали только сжатые рекомендации о сбивании температуры и лечении аллергических реакций. Особенно это не радует в случае с пожилыми людьми, — сообщил мужчина.Негативная реакция организма на вакцину наступила почти сразу.— Вышел, почти сразу была реакция какая-то — спутанное сознание, мышление, что-то вроде головокружения. Через несколько часов поднялась температура. Я ее не измерял, принял парацетамол. Ночью потел, утром проснулся с небольшой слабостью. На второй день тоже спутанность мышления. На третий день начало ломить спину, верхний плечевой пояс, поясницу, между лопатками. Хоть и на массаж ходил — ощущения, будто перенапряжены эти мышцы, стяжение. Это держалось пару дней, но массаж помог. Суставы побаливали, температуру сбивал, сыпь небольшая появилась на лице, на шее кожа зашелушилась. Может быть, с вакциной связано. Общая слабость организма, будто волнами накатывало, то тяжелее, то легче. Ощущения не из приятных, но радовало, что в организме вирус ослабленный и его легче победить. Продлилось это около семи дней, потом всё вернулось в норму, — рассказал Артём.После вакцинации мужчине на «Госуслугах» отправили дневник для самонаблюдений, чтобы записывать туда реакции организма, побочные эффекты. Артём заполнял его и указывал негативные последствия вакцинации.«Ощущалась некая слабость, болели глаза, но на следующий день прошло»Общественник Андрей Вагин в разговоре с 45.RU сообщил, что решил поставить вакцину из-за предстоящих этой весной встреч с множеством людей. Активист будет заниматься большими проектами, в числе которых «Том Сойер Фест», они собирают большое количество участников, поэтому нужно быть вакцинированным, отметил Вагин.— Должна быть социальная ответственность. Было бы неправильно пропускать вакцинацию, если есть такая возможность, — говорит Андрей.Он уточнил, что долго следил за информацией о «Спутнике V» и считает, что сейчас есть достаточно материалов в пользу этой вакцины от экспертов со всего мира.— Опасаться можно всего, но есть такое понятие, как допустимые осложнения. Даже если есть 1% того, что с вакциной что-то не так, этот процент гораздо меньше, чем вред от отсутствия вакцинации. Этим апеллируют антипрививочники, что вакцина — это вред, но если посмотреть, сколько людей получают негативные моменты от прививок и могут погибнуть, если прививок нет, то это несоизмеримые цифры, — считает горожанин.Вакцинироваться Вагин решил еще до Нового года и дождался электронной регистрации в конце января 2021 года.— Не шибко верю в запись по телефону. Автоматизированные сервисы лучше работают. Услугой вакцинации воспользовался на «Госуслугах», там и выбор ближайшей поликлиники, и удобное время. Записался на 1 февраля, но мне позвонили и сказали, что вакцины еще нет, и перенесли визит на 3 февраля, — рассказал общественник.Укол был им сделан в поликлинике в Заозёрном. Вагин записался на конкретное время, запись также была сделана в электронном журнале приема на сайте Поликлиника45.ру. Андрей отстоял очередь из пяти человек, заполнил два бланка, затем поставил в кабинете вакцину и выслушал объяснения от врача.— Говорили, что в ближайшее время лучше не принимать горячую ванну, не ходить в баню, могут быть небольшие аллергические реакции — припухлости, покраснения и т. д. Если такое есть, то можно антигистаминные, противоаллергенные препараты принять. В конце выдали небольшую бумажку — когда следующая вакцинация второй дозой и порядок действий, — рассказывает Андрей.Вторую дозу вакцины он будет ставить 24 февраля. Первый укол общественник перенес относительно легко.— Ощущалась на следующий день некая слабость, болели глазные яблоки. В дневнике вакцинации этот симптом присутствовал. Но, может быть, это была просто усталость, может, перепады погоды. На следующий день всё пропало, — рассказывает мужчина. После прививки Андрей ведет дневник вакцинации на «Госуслугах», в нем указывается состояние здоровья и реакция на укол.«Не слушайте тех, кто фейки травит»71-летний курганец Борис Ольшванг сообщил 45.RU, что вакцину решил поставить из-за «шанса на выработку иммунитета и для безопасности себя и других».— Я уже не буду распространителем, можно более спокойно куда-то сходить, в те же поликлиники, куда-то съездить без опасений, — рассказывает пенсионер.Скептицизма по отношению к вакцине «Спутник V» у мужчины почти не было, наоборот, «ждал — поскорее бы», говорит Борис Львович.— Есть хорошая поговорка — лучше сделать, не получить результат и пожалеть, чем пожалеть о том, что мог, но не сделал. Хуже всё равно не будет, надеемся на лучший результат, — говорит мужчина.Сведения о вакцине Борис черпал из СМИ, соцсетей и портала «Госуслуги», там же увидел телефонный номер 122, по которому нужно было записаться на укол. — Позвонил по номеру этому, меня соединили, записался, это было перед Рождеством. Потом перезвонили, сказали, что занесли в лист ожидания. Последняя партия пришла в конце месяца, позвонили мне, назначили время — куда и во сколько прийти, это примерно 4 февраля было. Пришел — там быстренько у терапевта заполнил анкеты, ажиотажа никакого не было, человек десять. Меня послушали, посмотрели, отправили на укол. Шлеп — и свободен! Всё организовано нормально, — делится впечатлениями Борис.Врачи вкратце объяснили пенсионеру, что делать и от чего воздержаться после вакцины. Каждый день Борис через «Госуслуги» заполнял дневник для наблюдений. Второй укол пенсионеру предстоит сделать 24 февраля.Изменений в самочувствии Борис Львович после первой дозы вакцины не ощутил.— Вообще как будто ничего не ставил. И укольчик легонький, никаких ощущений, будто комарик укусил, и то после его укуса сильнее чешется. Я нормально перенес. Самое главное — не слушать тех, кто фейки всякие травит. Всё реально, всё нормально. Слышал: бывает температура у некоторых, но от гриппа прививку ставят: кто-то спокойно переносит, кто-то — нет. У меня приятельница пару раз поставила — сильно плохо перенесла, говорит: «Сдохну». Вообще перестала ставить. У всех индивидуальная реакция, — считает пенсионер.«Побочки от вакцины ничтожны по сравнению с побочками от вируса»Блогер Илья Винштейн сообщил о том, что вакцинировался от COVID-19 в начале февраля. Поначалу он отнесся к отечественной вакцине скептически, но со временем появилось больше исследований, и к середине января сомнения Ильи рассеялись.— Если коротко: вакцина эффективна и безопасна. Есть два исхода: либо вы переболеете, либо сделаете прививку. В первом случае — это лотерея с кучей малоприятных последствий. Вы не контролируете ситуацию плюс можете получить постковидный синдром. Во втором случае есть контроль с вашей стороны. Прививаясь, вы не только защищаете себя, но и всех окружающих, снижая вероятность передачи. Побочки от вакцины ничтожны по сравнению с побочками от вируса, — пишет Илья в своем блоге.Он уточнил, что записался на укол 18 января, после объявления о массовой вакцинации в Зауралье. — Позвонил на номер (122) горячей линии департамента здравоохранения Курганской области. Они вежливо взяли мои контакты — и всё… Тишина 16 дней. В итоге я не выдержал и самостоятельно записался через «Госуслуги». Уже через 2 часа мне перезвонили из поликлиники и подтвердили заявку. Позже я узнал, что депздрав много кого кинул с этой телефонной линией. В ведомстве бардак, — считает блогер.По его словам, вакцинация прошла быстро. Илья пришел в ближайшую к его дому поликлинику, заполнил бумаги, прошел осмотр терапевта.— Процедура стандартная: давление, пульс, оксигенация, чек-лист противопоказаний и прослушивание легких. Потом инъекция. 30 минут надо сидеть в коридоре на случай сильной аллергической реакции, — пишет Винштейн.По его словам, первые 12 часов реакции организма не было.— Ночью заболело место укола, утром поднялась температура до 37, возникла небольшая слабость в мышцах. До вечера 7 февраля температура колебалась от 37 до 38 (ночью), но легко сбивалась обычным парацетамолом. Сейчас температура полностью восстановилась. Считаю, что лучше поваляться с температурой 48 часов, чем 2–3 недели с температурой под 39, которая с трудом сбивается, — сообщил блогер.Вторую дозу ему предстоит поставить 25 февраля.«Для создания общего иммунитета нужно привить не менее 60% взрослых зауральцев»В региональном департаменте здравоохранения 45.RU сообщили, что к 16 февраля в область поступило 22 317 комплектов вакцины от COVID-19. Первую дозу получили 17 310 человек. В ведомстве напомнили о противопоказаниях к вакцинации:После вакцинации жителям выдают памятку от Минздрава.— В течение 30 минут после вакцинации проводится наблюдение в медорганизации для предупреждения возможных аллергических реакций немедленного типа, — отметили в ведомстве.Поставившим вакцину рекомендуют в течение трех дней после укола не мочить место инъекции, не ходить в сауну, баню, не принимать спиртное, избегать чрезмерных физических нагрузок. При покраснении, отечности, болезненности места укола нужно принять антигистаминные средства. При росте температуры тела после вакцинации стоит принять нестероидные противовоспалительные средства. При ухудшении состояния после трех дней нужно сразу сообщить об этом врачу.В ведомстве также сообщили о том, сколько в идеале должно привиться зауральцев.— Для создания популяционного иммунитета необходимо привить не менее 60% взрослого населения региона, — отметили в депздраве.Записаться на вакцинацию можно по единому номеру 122, на портале госуслуг или по телефону регистратуры поликлиники по месту жительства. В первую очередь на прививку приглашаются работающие жители региона 60 лет и старше, так как они относятся к группе риска.По данным областного оперативного штаба, 18 февраля в Курганской области лабораторно подтвержден 81 новый случай COVID-19. Из них 29 зарегистрированы в Кургане, остальные — в Белозерском, Варгашинском, Далматовском, Каргапольском, Катайском, Кетовском, Куртамышском, Лебяжьевском, Мокроусовском, Половинском, Притобольном, Сафакулевском, Шадринском, Шатровском, Щучанском, Юргамышском районах, Макушинском и Шумихинском муниципальных округах и Шадринске. Выписаны по выздоровлению 97 человек. Всего с начала регистрации заболеваемости в регионе выявлено 16 тысяч 952 случая COVID-19.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]