[
    {
        "title": "В Кургане открыли еще один пункт вакцинации от COVID-19 в торговом центре",
        "summary": "Точка, где можно сделать прививку, находится в ТРЦ «Гиперсити»",
        "timestamp": "13 мая 2021, 17:23",
        "link": "https://www.45.ru/text/health/2021/05/13/69913004/",
        "fulltext": "В курганском ТРЦ «Гиперсити» сегодня открылся пункт вакцинации от коронавирусной инфекции. Прививки в нем делают бесплатно и без предварительной записи, сообщает пресс-служба губернатора. Неделю назад подобный пункт вакцинации появился в ТРЦ «Стрекоза». Власти региона также добавили, что в область в рамках благотворительной кампании поступило 600 упаковок нового отечественного препарата для лечения COVID-19 — раствора «Артлегиа». Лекарства будут использоваться для лечения госпитализированных пациентов.Сегодня в Курганской области лабораторно подтвердили 34 новых случая COVID-19. Из них 23 зарегистрированы в Кургане, остальные — в Кетовском, Сафакулевском районах, Шумихинском муниципальном округе, Шадринске.Выписаны по выздоровлении 43 человека. Всего с начала регистрации заболеваемости в регионе выявлены 20 тысяч 828 случаев COVID-19.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Курганской области смягчили ограничения по COVID-19",
        "summary": "В регионе разрешили отпраздновать 800-летие со дня рождения Александра Невского и «Ночь музеев»",
        "timestamp": "13 мая 2021, 11:34",
        "link": "https://www.45.ru/text/health/2021/05/13/69912086/",
        "fulltext": "Оперштаб Зауралья принял решение об ослаблении ограничительных мер из-за коронавирусной инфекции. Выписку решения предоставил областной департамент экономического развития.Власти разрешили проведение праздничных мероприятий, посвященных 800-летию со дня рождения Александра Невского. Они проходят сегодня, 13 мая, на открытых площадках. С 14 по 15 мая также разрешено проведение «Ночи музеев». При этом нужно соблюдать санитарно-противоэпидемические требования, подчеркивают в оперштабе.По данным властей, на 12 мая в Зауралье лабораторно подтверждены 33 новых случая COVID-19. Общее количество зараженных составляет 20 тысяч 794 случая.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]