[
    {
        "title": "В Курганской области перед 9 Мая ослабили часть ограничений из-за COVID-19",
        "summary": "Зрителям праздничных мероприятий рекомендуют носить маски",
        "timestamp": "4 мая 2021, 16:46",
        "link": "https://www.45.ru/text/health/2021/05/04/69899480/",
        "fulltext": "В Зауралье оперштаб ослабил часть карантинных мер, введенных из-за коронавирусной инфекции. Выписки из решений опубликованы властями региона.— Разрешить проведение 9 Мая парада Победы в усеченном формате, концертных и интерактивных мероприятий, посвященных Дню Победы, при условии соблюдения санитарно-противоэпидемических требований, в том числе выборочного лабораторного обследования на новую коронавирусную инфекцию, проведенного не ранее 72 часов до прибытия на место проведения мероприятия участников коллективов, — говорится решении оперштаба, опубликованном областным департаментом экономического развития.Жителям и гостям Зауралья, находящимся на праздниках, рекомендуют соблюдать масочный режим.Еще одно решение оперштаба касается количества зрителей на спортивных мероприятий.— Разрешено присутствие зрителей при проведении на территории Курганской области физкультурных и спортивных мероприятий в помещениях, при условии заполнения не более 30% от общего количества стационарных зрительских мест и соблюдении санитарно-противоэпидемиологических требований. Напоминаем, что при проведении соревнований на улице разрешены зрители в количестве до 50% от мощности объекта, — уточнили в региональном Управлении по физкультуре, спорту и туризму.По данным оперативного штаба, 4 мая в Курганской области лабораторно подтверждены 35 новых случаев COVID-19. Из них 18 зарегистрированы в Кургане, остальные — в Варгашинском, Лебяжьевском, Мишкинском, Петуховском, Притобольном, Шадринском районах, Макушинском и Шумихинском муниципальных округах, Шадринске. Выписаны по выздоровлению 16 человек. Всего с начала регистрации заболеваемости в регионе выявлены 20 533 случая COVID-19.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]