[
    {
        "title": "«Таскали из больницы в больницу»: жительница Кургана обвинила медиков в смерти ее сына, болевшего COVID-19",
        "summary": "Следственный комитет расследует уголовное дело",
        "timestamp": "10 апреля 2021, 09:27",
        "link": "https://www.45.ru/text/health/2021/04/10/69858140/",
        "fulltext": "Жительница Кургана Надежда Меньщикова обвинила медиков в смерти своего 33-летнего сына Андрея, который заразился COVID-19. Женщина обратилась в Следственный комитет, а также рассказала свою историю 45.RU.По словам Надежды Викторовны, 17 сентября 2020 года ее сына увезли на скорой помощи в больницу № 2 для проведения компьютерной томографии и экстренной госпитализации. Выяснилось, что у мужчины 70% поражения легких и симптом «матового стекла».— Мой сын написал родным, что в приемном покое второй городской больницы никто из врачей не хочет его принимать, хотя он говорил, что у его жены COVID-19 и 15 сентября он сдал анализ, — говорит собеседница 45.RU.Надежда убеждена, что медицинские документы Андрея изначально никто не посмотрел и не проверил его по базе данных СOVID-19.— Она [мама] сама была вынуждена на четырех такси объезжать поликлиники и умолять дать ей справку о положительном анализе на СOVID-19 в бумажном виде. В поликлинике номер 2 по улице Кравченко ей сказали, что данные о положительном анализе у них есть, но отказались выдать справку и вызвали охрану. Выдать справку о положительном анализе она умоляла два часа! — говорит Елена, сестра погибшего.Справку Надежде Меньщиковой выдали только в Центре гигиены и эпидемиологии и пояснили, что анализы на COVID-19 готовы всегда к вечеру или на следующий день, но «вторая поликлиника не забирает анализы».— В это время ее сына отвезли в инфекционную больницу в нарушение приказа департамента здравоохранения Курганской области от 31 августа 2020 № 1010. А затем утром на следующий день, 18 сентября, ее сына решили повторно перевести в Курганскую больницу № 2. Он умер сразу же, как его привезли туда, — сообщила Елена.Мама Андрея рассказала, что во время «таскания сына из больницы в больницу» его не сопровождали медработники и ему не предоставили лежачую каталку, «его просто посадили в кресло-каталку и повезли». После гибели сына женщина обратилась в СУ СКР по Курганской области.— Меньщиков А. Б., находясь в крайне тяжелом состоянии, не менее трех раз за двое суток был перемещен из Курганской больницы № 2 в Курганскую областную инфекционную больницу и обратно, что привело к ухудшению состояния его здоровья и смерти, — говорится в постановлении о признании Надежды Меньщиковой потерпевшей (имеется в распоряжении 45.RU. — Прим. ред.).Мама погибшего полагает, что в смерти ее сына виноваты медработники, невовремя и некачественно оказавшие помощь.— Зачем врачи устроили моему сыну этот переезд между больницами? Ради получения «ковидных» доплат? Данные о наличии COVID-19 у него уже были. Его не имели права увозить в инфекционную больницу. Парень остался бы жив, ему всего 33 года было! — негодует Надежда. — Я отработала сестрой-анестезистом 45 лет во второй городской больнице. Я потеряла сына из-за халатности медицинских работников, статистики и «ковидных» денег! Сколько еще может быть бардак в поликлинике номер два и сколько врачи в приемном покое второй городской больницы могут не брать пациентов, которых туда везут на скорой? — вопрошает Надежда Викторовна.В СУ СКР по Курганской области пообещали 45.RU прокомментировать ситуацию с уголовным делом по факту смерти Андрея Меньщикова в ответ на запрос (был отправлен). Запрос также направлен в областной департамент здравоохранения.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Оперштаб обсудит ограничение перелетов в Турцию: там резко выросла заболеваемость COVID-19",
        "summary": "Из этой страны завезено больше всего новых штаммов коронавируса",
        "timestamp": "10 апреля 2021, 00:52",
        "link": "https://www.45.ru/text/world/2021/04/10/69859400/",
        "fulltext": "12 апреля, в понедельник, оперштаб может принять решение об ограничении полетов в Турцию. Об этом сообщает РИА Новости со ссылкой на собственный источник в туристической отрасли. Ранее предполагалось, что ограничение полетов обсудят на заседании оперштаба по борьбе с распространением коронавирусной инфекции с представителями Росавиации, Минтранса и Роспотребнадзора в пятницу, однако решение пока не принято.О планах обсуждения российскими властями запрета стали говорить на этой неделе. РБК со ссылкой на источники сообщал, что закрытие границ планировалось по «лондонскому сценарию». Ранее глава Роспотребнадзора Анна Попова заявляла, что именно из Турции в Россию завезено больше всего новых штаммов коронавируса.— Из разных стран привезены и британский вариант, и южноафриканский, но только из Турции у нас ввезены оба варианта: разными людьми и в разное время, — говорила Попова.Турция — основное направление для российских туристов. По числу отдыхающих граждане РФ опережают остальные страны. Авиасообщение между двумя странами закрылось в прошлом году в марте с началом пандемии, а в начале лета 2020-го частично возобновилось. С 1 августа снова появились рейсы в Стамбул, а с 10 августа — на основные турецкие курорты: в Анталью, Бодрум и Даламан.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]