[
    {
        "title": "«Снижается число заболевших»: в Зауралье закрывают часть инфекционных госпиталей",
        "summary": "Власти говорят, что оставшихся медучреждений хватит для оказания помощи больным COVID-19",
        "timestamp": "24 марта 2021, 12:15",
        "link": "https://www.45.ru/text/health/2021/03/24/69828233/",
        "fulltext": "В Курганской области закрывают 14 инфекционных госпиталей, развернутых в период пика заболеваемости коронавирусной инфекцией. Решение приняли из-за снижения числа заболевших COVID-19. К обычному режиму работы и оказания помощи пациентам возвращаются Белозерская, Варгашинская, Глядянская, Звериноголовская, Кетовская, Катайская, Лебяжьевская, Мокроусовская, Петуховская, Половинская, Сафакулевская, Шатровская, Юргамышская центральные районные больницы и Курганский областной госпиталь ветеранов войн.Продолжают работать госпитали на базе Курганской больницы № 2, областной инфекционной и областной клинической больниц, Макушинской, Куртамышской, Щучанской, Каргапольской, Шадринской и Далматовской ЦРБ.— Мы проанализировали ситуацию. Числа инфекционных госпиталей, которые продолжают работу, хватает для того, чтобы качественно оказывать медицинскую помощь пациентам с COVID-19, которым требуется стационарное лечение, постоянное наблюдение врачей. Если тенденция по снижению уровня заболеваемости сохранится, то в ближайшее время мы сократим койки для лечения пациентов с новой коронавирусной инфекцией в Куртамышской, Щучанской и Каргапольской ЦРБ. И эти больницы тоже смогут вернуться к оказанию первичной медицинской помощи в обычном режиме, — цитирует пресс-служба губернатора исполняющую обязанности директора департамента здравоохранения Елену Островских.Она уточнила, что больницы, где развернули госпитали, получили аппараты ИВЛ, концентраторы кислорода, почти во всех учреждениях была установлена кислородная разводка. Больницы смогут и дальше использовать всё это оборудование после закрытия инфекционных госпиталей для оказания медицинской помощи пациентам.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]