[
    {
        "title": "Надо ли сдавать анализ на антитела перед прививкой от коронавируса?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Надо ли сдавать анализ на антитела перед прививкой от коронавируса?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/nado_li_sdavat_analiz_na_antitela_pered_privivkoy_ot_koronavirusa"
            }
        ],
        "link": "https://aif.ru/health/coronavirus/nado_li_sdavat_analiz_na_antitela_pered_privivkoy_ot_koronavirusa",
        "summary": "​Минздрав разъяснил, нужно ли сдавать тест на антитела перед тем, как прививаться от коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "​Минздрав разъяснил, нужно ли сдавать тест на антитела перед тем, как прививаться от коронавируса."
        },
        "pdalink": "https://aif.ru/health/coronavirus/nado_li_sdavat_analiz_na_antitela_pered_privivkoy_ot_koronavirusa",
        "tags": [
            {
                "term": "Все о коронавирусе",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 18:57:44 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            15,
            57,
            44,
            3,
            21,
            0
        ],
        "yandex_genre": "article",
        "yandex_full-text": "​Минздрав разъяснил, нужно ли сдавать тест на антитела перед тем, как прививаться от коронавируса. <p>При прививке от COVID-19 не обязательно перед вакцинацией сдавать тест на антитела. Об этом говорится в стандартизированных правилах вакцинации, разработанных Минздравом. </p><p>«При подготовке к вакцинации против СOVID-19 проведение лабораторных исследований на наличие иммуноглобулинов классов G и М к вирусу SARS-СoV-2 не является обязательным», — говорится в документе. В то же время в ведомстве отмечают, что те, кто имеет положительные результаты исследования на наличие иммуноглобулинов G и М к вирусу SARS-СoV-2, полученные вне рамок подготовки к вакцинированию, не прививаются.</p><p>Какие бывают анализы на антитела?</p><p>После того, как вирус попадает в организм, имунная система начинает вырабатывать специфические к вирусу антитела (lg-иммуноглобулины). Всего существует пять классов антител — IgA, IgG, IgM, IgE, IgD. Их выявление помогает медикам получить информацию о текущем либо прошлом инфекционном процессе, а также определить стадию инфекции.</p><p>Чаще всего при анализе на антитела к SARS-СoV-2 определяют уровень антител классов М (IgM) и G (IgG), чтобы понять, переболел ли человек коронавирусной инфекцией. Как сообщается на сайте Роспотребнадзора, IgM вырабатываются в самом начале заболевания. Как правило, они появляются на 3-5 день после появления первых симптомов и свидетельствуют о продолжающемся остром заболевании — текущей инфекции. </p><p>IgG появляются, когда человек уже преодолел инфекцию, обычно на 10-14 день от начала заболевания и остаются в течение достаточно долгого времени после болезни. Медики считают, что наличие этих иммуноглобулинов говорит о том, что человек перенес заболевание и у него сформировался иммунитет. Однако врачам пока неизвестно, как долго появившиеся в таком случае антитела класса IgG сохраняются в крови и защищают от повторного инфицирования SARS-СoV-2. Пока специалисты предполагают, что приобретенный вследствие болезни иммунитет может сохраниться, минимум, на полгода.</p>"
    },
    {
        "title": "Немецкие ученые выявили пять типов коронавирусной инфекции",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Немецкие ученые выявили пять типов коронавирусной инфекции"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/nemeckie_uchenye_vyyavili_pyat_tipov_koronavirusnoy_infekcii"
            },
            {
                "length": "30000",
                "type": "image/jpeg",
                "href": "https://aif-s3.aif.ru/images/022/559/bbd0392d50477ea18b625913e0572fc9.jpg",
                "rel": "enclosure"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/558/658745c826936d99f799e1bcb54859ad.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/nado_li_delat_test_pcr_pered_privivkoy_ot_koronavirusa"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/557/56f163c5c13cf87027aac7bf3c29a20c.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/sport/boec_mma_emelyanenko_popal_v_bolnicu_s_koronavirusom"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/557/c75b1e35c9b383016f99d70306606e0c.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/merkel_soobshchila_o_gotovnosti_k_sotrudnichestvu_po_vakcine_sputnik_v"
            }
        ],
        "link": "https://aif.ru/health/coronavirus/merkel_soobshchila_o_gotovnosti_k_sotrudnichestvu_po_vakcine_sputnik_v",
        "summary": "При этом они считают, что типов COVID-19 может быть больше.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "При этом они считают, что типов COVID-19 может быть больше."
        },
        "pdalink": "https://aif.ru/health/coronavirus/nemeckie_uchenye_vyyavili_pyat_tipov_koronavirusnoy_infekcii",
        "tags": [
            {
                "term": "Все о коронавирусе",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 18:47:53 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            15,
            47,
            53,
            3,
            21,
            0
        ],
        "yandex_genre": "article",
        "yandex_full-text": "<p>Ученые из ФРГ предложили поделить случаи коронавирусной инфекции на пять типов в зависимости от реакции иммунной системы.</p><p>Специалисты Боннского университета, проведя анализ иммунных генов 95 добровольцев, среди которых были, в том числе, больные COVID-19, выделили пять категорий. Результаты их исследования опубликованы в издании Genome Medicine.</p><p>Первые две группы составляли тяжелые случаи, в остальных трех вирус протекал в более легкой форме.</p><p>Эти группы были выделены по состоянию генов у клеток нейтрофилов, которые отвечают за врожденный иммунитет, активизирующийся после попадания патогена в организм.</p><p>Выяснилось, что при заражении коронавирусом нейтрофилы работают пятью разными способами. Кроме того, активность генов у нейтрофилов при взаимодействии с коронавирусом отличается от той активности, которая происходит при других инфекциях, в том числе гриппе или ВИЧ.</p><p>При этом ученые считают, что типов COVID-19 может быть больше, чем удалось определить по нейтрофилам, и намерены это выяснить.</p><p>Ранее сообщалось, что противокоронавирусные вакцины могут модернизировать с целью усиления защиты от разнообразных мутаций. Согласно исследованиям ученых из ЮАР, мутации делают штамм более устойчивым к антителам в плазме крови доноров с перенесенным коронавирусом.</p>",
        "yandex_related": {
            "type": "infinity"
        },
        "yandex_theme_tags": "story-3859"
    },
    {
        "title": "Что надежнее защитит от вируса: респиратор или маска?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Что надежнее защитит от вируса: респиратор или маска?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/chto_nadezhnee_zashchitit_ot_virusa_respirator_ili_maska"
            }
        ],
        "link": "https://aif.ru/health/coronavirus/chto_nadezhnee_zashchitit_ot_virusa_respirator_ili_maska",
        "summary": "Врач рассказал о преимуществах и особенностях популярных средств защиты от коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Врач рассказал о преимуществах и особенностях популярных средств защиты от коронавируса."
        },
        "pdalink": "https://aif.ru/health/coronavirus/chto_nadezhnee_zashchitit_ot_virusa_respirator_ili_maska",
        "tags": [
            {
                "term": "Все о коронавирусе",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 18:39:32 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            15,
            39,
            32,
            3,
            21,
            0
        ],
        "yandex_genre": "article",
        "yandex_full-text": "Врач рассказал о преимуществах и особенностях популярных средств защиты от коронавируса. <p>В Германии хотят ввести обязательное ношение респираторных масок класса FFP2. А в магазинах и общественном транспорте Баварии такая мера уже действует. Насколько они эффективнее защищают от коронавируса, чем обычные медицинские маски, «АиФ» узнал у доцента кафедры инфекционных болезней у детей РНИМУ им. Пирогова, кандидата медицинских наук Ивана Коновалова:</p><p>- Маска больше защищает от распространения вирусов, исходящих при кашле, чихании и разговоре от инфицированного человека. А респиратор лучше защищает того, кто его носит. И если делать это правильно, он будет более эффективным. Возможно, в Германии на это и рассчитывают, полагая, что будет меньше людей заражаться. Но пользоваться респиратором сложнее, врачи это хорошо знают. Он должен плотно прилегать к коже (поэтому, его нет смысла носить с бородой), и от него остаются следы на лице. Дышать в респираторе через клапан сложнее, для этого нужен навык. Но пользуются им не только медики, работающие с пациентами, больными COVID-19, но и люди из групп риска. Например, те, у кого серьезно ослаблен иммунитет. И это оправдано. </p>"
    },
    {
        "title": "Доходы бизнеса Трампа из-за пандемии сократились более чем на треть",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Доходы бизнеса Трампа из-за пандемии сократились более чем на треть"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/money/business/dohody_biznesa_trampa_iz-za_pandemii_sokratilis_bolee_chem_na_tret"
            },
            {
                "length": "30000",
                "type": "image/jpeg",
                "href": "https://aif-s3.aif.ru/images/022/559/3469f452c555682cb63f6df8760b7939.jpg",
                "rel": "enclosure"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/548/1e07e43521a0e9978f6d7be50d3e4ae0.JPG",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/politics/bayden_nazval_velikodushnym_proshchalnoe_pismo_trampa"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/548/1d0148d16f90f39986ecbc3c61832592.JPG",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/politics/world/eks-prezident_ssha_tramp_vernulsya_v_svoe_imenie_vo_floride"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/547/0d0b6a78145b451b290a0051bce5974a.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/politics/cnn_tramp_ostavil_baydenu_proshchalnuyu_zapisku"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/547/f6cd6ca8b385aeaf5bece94115427fac.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/politics/world/bayden_posetil_sluzhbu_v_katolicheskom_sobore_apostola_matfeya"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/547/05a3612907e6d10efaf48edfd39a6833.JPG",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/politics/world/melanya_tramp_zayavila_chto_dlya_nee_bylo_chestyu_byt_pervoy_ledi"
            }
        ],
        "link": "https://aif.ru/politics/world/melanya_tramp_zayavila_chto_dlya_nee_bylo_chestyu_byt_pervoy_ledi",
        "summary": "Декларация об активах и доходах экс-президента США была опубликована спустя несколько часов после того, как он покинул пост.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Декларация об активах и доходах экс-президента США была опубликована спустя несколько часов после того, как он покинул пост."
        },
        "pdalink": "https://aif.ru/money/business/dohody_biznesa_trampa_iz-za_pandemii_sokratilis_bolee_chem_na_tret",
        "tags": [
            {
                "term": "Карьера и бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 18:18:32 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            15,
            18,
            32,
            3,
            21,
            0
        ],
        "yandex_genre": "article",
        "yandex_full-text": "<p>Пандемия коронавируса нанесла ущерб бизнесу бывшего президента США Дональда Трампа, связанному с туризмом и недвижимостью, пишет РБК.</p><p>Через несколько часов после его ухода с поста главы Соединённых Штатов была опубликована его декларация об активах и доходах за прошлый год. Bloomberg и The New York Times сравнили данные документа с декларациями за предыдущие годы и пришли к выводу, что доходы бизнеса Трампа, и так постепенно снижающиеся с момента его вступления в должность в 2017 году, за время пандемии сократились больше чем на одну треть.</p><p>Так, общий доход Trump Organization, управляющей всеми активами Трампа, составил не менее 278 миллионов долларов за отчётный период, что почти на 38% меньше, чем в 2019 году. При этом в декларации, опубликованной в начале президентского срока, зафиксированы доходы, превышавшие 528,9 миллиона долларов.</p><p>Как пишет Bloomberg, бизнес Трампа, владеющего отелями и гольф-клубами, существенно пострадал из-за отсутствия туристов. Снизилась выручка его отелей в Вашингтоне, Лас-Вегасе и Майми, а также в магазинах Trump Tower в Нью-Йорке. В то же время выросли онлайн-продажи компании T Retail LLC: в минувшем году она заработала 1,9 миллиона долларов, что почти вдвое больше, чем годом ранее. Единственный бизнес Трампа в сфере недвижимости, который не затронули последствия пандемии, — закрытый курорт с гольф-клубом Мар-а-Лаго во Флориде. Его прибыль за год даже увеличилась с 21,4 миллиона долларов годом раньше до 24,2 миллиона долларов.</p><p>Отдельно в декларации бывшего президента указаны подарки, полученные им в течение года. Их общая стоимость превышает 40 000 долларов. Согласно американским законам, главы государства и члены их семей могут принимать подарки от граждан США при отсутствии конфликта интересов.</p><p>Самым дорогим подарком Трампу за 2020 год стала бронзовая статуя, изображающая морских пехотинцев США, поднимающих флаг на Иводзиме (сражение за остров произошло в 1945 году между японской и американской армиями). Скульптуру политику вручил президент фонда The Greatest Generations Foundation Тимоти Дэвис. Она стоит 25,9 тысячи долларов. В числе других дорогих подарков — Mac Pro за 5999 долларов от главы Apple Тима Кука и бронзовая скульптура горы Рашмор от губернатора Южной Дакоты Кристи Ноэм (1100 долларов). Кроме того, в прошлом году Трамп получил в подарок два чемпионских пояса общей стоимостью 3645 долларов — от бойца UFC и от рестлера. В свою очередь, исполнительный председатель Ford Билл Форд-младший передал главе государства кожаный бомбер за 529 долларов. </p>",
        "yandex_related": {
            "type": "infinity"
        }
    },
    {
        "title": "Надо ли делать ПЦР-тест перед прививкой от коронавируса?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Надо ли делать ПЦР-тест перед прививкой от коронавируса?"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/nado_li_delat_test_pcr_pered_privivkoy_ot_koronavirusa"
            }
        ],
        "link": "https://aif.ru/health/coronavirus/nado_li_delat_test_pcr_pered_privivkoy_ot_koronavirusa",
        "summary": "Минздрав разъяснил, требуется ли делать ПЦР-тест перед прививкой от COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Минздрав разъяснил, требуется ли делать ПЦР-тест перед прививкой от COVID-19."
        },
        "pdalink": "https://aif.ru/health/coronavirus/nado_li_delat_test_pcr_pered_privivkoy_ot_koronavirusa",
        "tags": [
            {
                "term": "Все о коронавирусе",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 16:33:51 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            13,
            33,
            51,
            3,
            21,
            0
        ],
        "yandex_genre": "article",
        "yandex_full-text": "Минздрав разъяснил, требуется ли делать ПЦР-тест перед прививкой от COVID-19. <p>ПЦР-тест перед вакцинацией нужно делать лишь тем людям, которые находились в контакте с заболевшим COVID-19 или при наличии симптомов коронавируса. Об этом говорится в стандартизированных правилах вакцинации, разработанных Минздравом.</p><p>О каком документе идет речь?</p><p>О «Стандартной операционной процедуре \"Порядок проведения вакцинации против COVID-19\"». Документ, опубликованный на сайте ведомства, регламентирует правила работы медицинских организаций и медицинских работников, которые проводят вакцинацию. Там прописан процесс проведения вакцинации, а также указаны условия, при которых должна храниться и применяться вакцина. Кроме того, в документе подробно описано, как должен действовать медработник во время первого и второго этапа вакцинации и что ему необходимо предпринять в том случае, если у пациента возникли осложнения после прививки. </p><p>В каком случае нужно сдавать ПЦР-тест?</p><p>ПЦР-тест перед прививкой нужно сдавать только в том случае, если пациент контактировал с больным коронавирусом в течение последних двух недель. Также тестирование проводится в том случае, если у человека отмечался один из симптомов коронавируса за последние 14 дней.</p><p>К симптомам коронавируса, по данным Минздрава, могут относиться высокая температура, затрудненное дыхание, чихание, кашель и заложенность носа, боли в мышцах и в груди, головная боль и слабость, а также тошнота, рвота и диарея. Кроме того, у человека на время могут пропасть обоняние и вкус.</p>"
    },
    {
        "title": "Боец MMA Емельяненко попал в больницу с коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Боец MMA Емельяненко попал в больницу с коронавирусом"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/sport/boec_mma_emelyanenko_popal_v_bolnicu_s_koronavirusom"
            },
            {
                "length": "30000",
                "type": "image/jpeg",
                "href": "https://aif-s3.aif.ru/images/022/557/56f163c5c13cf87027aac7bf3c29a20c.jpg",
                "rel": "enclosure"
            },
            {
                "img": "https://aif-s3.aif.ru/images/021/885/7b45328d04ccf7188cf3f0f372c173cc.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/sport/other/fedor_emelyanenko_hochet_provesti_titulnyy_poedinok"
            },
            {
                "img": "https://aif-s3.aif.ru/images/021/065/70d4b6f80da6d7ad0d3ddcf7e871f8f8.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/sport/person/fedor_emelyanenko_planiruet_zavershit_kareru_cherez_dva_boya"
            },
            {
                "img": "https://aif-s3.aif.ru/images/020/816/4335249d837467415408103ad483f572.JPG",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/sport/boec_fabrisio_verdum_zayavil_o_zhelanii_provesti_revansh_s_fedorom_emelyanenko"
            },
            {
                "img": "https://aif-s3.aif.ru/images/020/809/3c202efa8bb0eef6d864f7ada5f622e1.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/sport/other/ismailov_slomal_nos_emelyanenko_v_boyu_na_turnire_asa"
            }
        ],
        "link": "https://aif.ru/sport/other/ismailov_slomal_nos_emelyanenko_v_boyu_na_turnire_asa",
        "summary": "Спортсмен проходит лечение в одной из столичных клиник.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Спортсмен проходит лечение в одной из столичных клиник."
        },
        "pdalink": "https://aif.ru/sport/boec_mma_emelyanenko_popal_v_bolnicu_s_koronavirusom",
        "tags": [
            {
                "term": "Спорт",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 16:18:21 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            13,
            18,
            21,
            3,
            21,
            0
        ],
        "yandex_full-text": "<p dir=\"ltr\"><span id=\"docs-internal-guid-9c80ff38-7fff-e7bc-81a6-8f58a747dde3\">Российский боец смешанного стиля (ММА) Фёдор Емельяненко попал в больницу с коронавирусом, сообщает </span>ТАСС со ссылкой на свой источник.</p><p dir=\"ltr\"><span id=\"docs-internal-guid-9c80ff38-7fff-e7bc-81a6-8f58a747dde3\">Собеседник агентства уточнил, что спортсмен проходит лечение в одной из столичных клиник.</span></p><p dir=\"ltr\"><span id=\"docs-internal-guid-9c80ff38-7fff-e7bc-81a6-8f58a747dde3\">В активе 44-летнего бойца 39 побед и шесть поражений. </span></p><p dir=\"ltr\"><span id=\"docs-internal-guid-9c80ff38-7fff-e7bc-81a6-8f58a747dde3\">В ноябре Емельяненко в интервью рассказал, что</span> может завершить карьеру из-за невозможности проводить бои в период пандемии.</p><p><span id=\"docs-internal-guid-9c80ff38-7fff-e7bc-81a6-8f58a747dde3\">Также сообщалось, что прошлым летом в Абакане от осложнений COVID-19 </span>скончался 55-летний тренер спортсмена Владимир Воронов.</p>",
        "yandex_related": {
            "type": "infinity"
        },
        "yandex_theme_tags": "story-3859"
    },
    {
        "title": "Ангела Меркель: Германия находится в сложной фазе пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Ангела Меркель: Германия находится в сложной фазе пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/angela_merkel_germaniya_nahoditsya_v_slozhnoy_faze_pandemii"
            },
            {
                "length": "30000",
                "type": "image/jpeg",
                "href": "https://aif-s3.aif.ru/images/022/557/4b600d2316cb70aab88588383b4eff9e.JPG",
                "rel": "enclosure"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/541/396922f9ef9e5590cf0c3df315972b8c.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/byl_kovid_ili_net_kak_postavit_diagnoz_posle_bolezni"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/534/8163aa4f481a8d6ea4fc76e9aac7130a.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/postkovidnaya_bessonica_kak_naladit_rezhim_posle_koronavirusa"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/514/560accc54175f8e90f15fee7751abc99.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/obyavlyaetsya_reabilitaciya_kak_vosstanovitsya_posle_covid-19"
            }
        ],
        "link": "https://aif.ru/health/coronavirus/obyavlyaetsya_reabilitaciya_kak_vosstanovitsya_posle_covid-19",
        "summary": "Канцлер ФРГ отметила опасность распространения нового штамма COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Канцлер ФРГ отметила опасность распространения нового штамма COVID-19."
        },
        "pdalink": "https://aif.ru/health/coronavirus/angela_merkel_germaniya_nahoditsya_v_slozhnoy_faze_pandemii",
        "tags": [
            {
                "term": "Все о коронавирусе",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 15:07:24 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            12,
            7,
            24,
            3,
            21,
            0
        ],
        "yandex_full-text": "<p>Канцлер ФРГ Ангела Меркель полагает, что ближайшие зимние недели будут непростыми для страны. На пресс-конференции в четверг Меркель отметила, что к концу января ежедневный прирост инфицированных COVID-19 в Германии снизился. Однако смертность от коронавируса по-прежнему остается высокой.</p><p>По сообщению РИА Новости, канцлер ФРГ также отметила опасность распространения мутировавшего вируса, который, по мнению специалистов, является более заразным, чем его предыдущая версия. Меркель подчеркнула, что у врачей и ученых пока есть время, чтобы избежать угрозы, которую представляет новый штамм COVID-19, и избежать третьей волны пандемии.</p><p>Накануне сообщалось, что в Германии продлены жесткие карантинные ограничения до середины февраля. Обязательным является ношение медицинских масок или респираторов в общественном транспорте и магазинах. Кроме того, работодателям рекомендовано по возможности переводить сотрудников на дистанционный режим работы.</p>",
        "yandex_related": {
            "type": "infinity"
        }
    },
    {
        "title": "Вакцины против коронавируса могут модернизировать из-за штаммов - СМИ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Вакцины против коронавируса могут модернизировать из-за штаммов - СМИ"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/vakciny_protiv_koronavirusa_mogut_modernizirovat_iz-za_shtammov_-_smi"
            },
            {
                "length": "30000",
                "type": "image/jpeg",
                "href": "https://aif-s3.aif.ru/images/022/555/5b2299bd2482e924eb8bc7c543440afa.jpg",
                "rel": "enclosure"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/553/7de229150016f7232af97f1e0bde3819.png",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/rossiyskuyu_vakcinu_sputnik_v_mogut_nachat_postavlyat_na_filippiny"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/552/d780649d218b7a602f9b0ff714afc4cb.png",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/minzdrav_izmenil_trebovaniya_k_hraneniyu_vakciny_sputnik_v"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/548/56ff65ab32a7b85890868fde032cc4ea.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/sputnik_v_odobrili_dlya_vakcinacii_ot_covid_lic_starshe_60_let_v_argentine"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/545/9708e82390f4f02df4dd0c5813b4b1bf.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/vlasti_dominikany_izuchayut_vozmozhnost_pokupki_vakciny_sputnik_v"
            }
        ],
        "link": "https://aif.ru/health/coronavirus/vlasti_dominikany_izuchayut_vozmozhnost_pokupki_vakciny_sputnik_v",
        "summary": "Согласно новым исследованиям, вариант южноафриканского штамма более устойчив к антителам в плазме крови.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Согласно новым исследованиям, вариант южноафриканского штамма более устойчив к антителам в плазме крови."
        },
        "pdalink": "https://aif.ru/health/coronavirus/vakciny_protiv_koronavirusa_mogut_modernizirovat_iz-za_shtammov_-_smi",
        "tags": [
            {
                "term": "Все о коронавирусе",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 14:03:54 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            11,
            3,
            54,
            3,
            21,
            0
        ],
        "yandex_full-text": "<p>Вакцины против коронавируса могут модернизировать с целью усиления защиты от разнообразных мутаций, в том числе из Южной Африки, сообщает издание The Guardian со ссылкой на исследование ученых.</p><p>Так, согласно исследованиям Национального института инфекционных заболеваний в Йоханнесбурге, мутации делают штамм более устойчивым к антителам в плазме крови доноров пациентов с перенесенным COVID-19.</p><p>Ученые обнаружили, что возможность антител нейтрализовать новый вариант вируса снизилась в восемь раз. Кроме того, исследователи утверждают, что южноафриканский вариант коронавируса повышает риск повторного заражения.</p><p>В свою очередь специалисты из Великобритании, где также сформировался новый штамм в конце декабря, призвали население не поддаваться панике. «Это не означает, что новый вирус будет инфицировать, вызывать болезнь и распространяться от тех, кто уже был инфицирован исходным штаммом», - приводятся слова одного из профессоров в издании.</p><p>Ранее специалисты ВОЗ рассказали о распространении новых штаммов коронавируса в 60 странах.</p>",
        "yandex_related": {
            "type": "infinity"
        },
        "yandex_theme_tags": "story-3859"
    }
]