[
    {
        "title": "Клеточная терапия. Открытия российских биотехнологов в период пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Клеточная терапия. Открытия российских биотехнологов в период пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/life/kletochnaya_terapiya_otkrytiya_rossiyskih_biotehnologov_v_period_pandemii"
            },
            {
                "length": "30000",
                "type": "image/jpeg",
                "href": "https://aif-s3.aif.ru/images/022/926/08067badbdf19f7abe8f3f62a9310f51.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://aif.ru/health/life/kletochnaya_terapiya_otkrytiya_rossiyskih_biotehnologov_v_period_pandemii",
        "summary": "В условиях пандемии за предыдущий год российские биотехнологи совершили несколько грандиозных научных открытий. Разработанные ими тесты не только успешно определяют антитела к коронавирусу, но и помогают решать другие проблемы иммунодефицита.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "В условиях пандемии за предыдущий год российские биотехнологи совершили несколько грандиозных научных открытий. Разработанные ими тесты не только успешно определяют антитела к коронавирусу, но и помогают решать другие проблемы иммунодефицита."
        },
        "pdalink": "https://aif.ru/health/life/kletochnaya_terapiya_otkrytiya_rossiyskih_biotehnologov_v_period_pandemii",
        "tags": [
            {
                "term": "Здоровая жизнь",
                "scheme": null,
                "label": null
            }
        ],
        "authors": [
            {
                "name": "Светлана Зайцева"
            }
        ],
        "author": "Светлана Зайцева",
        "author_detail": {
            "name": "Светлана Зайцева"
        },
        "published": "Fri, 26 Feb 2021 18:07:35 +0300",
        "published_parsed": [
            2021,
            2,
            26,
            15,
            7,
            35,
            4,
            57,
            0
        ],
        "yandex_genre": "article",
        "yandex_full-text": "<p>20 февраля, в канун Дня защитника Отечества, на сцене Областного дворца культуры и искусства во Владимире состоялось знаковое событие. Заслуженные награды вручили представителям самых благородных и нужных профессий: медикам, военным и ученым. Именно их самоотверженный труд спасал и спасает тысячи человеческих жизней в период пандемии.</p><p>Медаль ордена «За заслуги перед Отечеством» II степени получил профессор, доктор медицинских наук и вице-президент по внедрению новых медицинских технологий компании «Генериум» Дмитрий Кудлай. Во многом благодаря его работе в прошлом году в России появился первый LAMP-тест на COVID-19.</p><p>Как во время пандемии коронавируса менялись научные парадигмы? Почему антитела — не самый важный показатель того, есть у человека иммунитет или нет? Сколько «шагов познания» открыли тайну COVID-19? Об этом и многом другом АиФ.ru рассказал Дмитрий Кудлай.</p><p>— По какому принципу вы выбираете сферы, в которых ведутся исследования?</p><p>— Области разработок выбираем исходя из мировых трендов и потребностей здравоохранения. При этом в массекторе мы не работаем: исследованиям, которые лежат на поверхности, и без нас уделяют много внимания. Мы стараемся развиваться в высокотехнологичном сегменте. У нас работают более 1000 человек, из которых 110 — научные сотрудники, поскольку компания имеет научно-производственный характер. Знания в областях молекулярной биологии, генетики и генной инженерии позволяют охватить сложные отрасли: молекулярную диагностику и редкие заболевания.</p><p>В этих отраслях трудно сделать открытия, непросто реализовать их в масштабировании. Зато через какое-то время, получив массу челленджей, удается выйти на определенный уровень, где рядом с тобой находятся 1-2 компании в мире.</p><p> — В последнее время научное сообщество все больше уделяет внимания вопросам оценки иммунитета. Конечно, в первую очередь это связано с пандемией COVID-19. Какие решения в этой области предлагает ваша компания? </p><p>— Когда началась массовая борьба с пандемией, огромные силы направили на диагностику и лечение коронавируса. Мы были первой компанией в стране, которая предложила неклассическое решение диагностики. Это была не рутинная ПЦР-реакция, а технология обратной петлевой изотермической амплификации «Изотерм скрин». Она сразу не только решала вопрос быстрого подтверждения диагноза, но и помогала уладить проблему нехватки человеческих и технических ресурсов, поскольку никакого дополнительного «железа» было не нужно и специалисты оставались те же самые. Удалось добиться скорости без потери качества.</p><p>В среднем постановка одного теста на обычной ПЦР идет 3-4 часа. Здесь мы предложили решение, которое укладывается в 45 минут. Получается, что это в 4 раза повысило эффективность критически важного этапа, на котором нужно было маршрутизировать пациентов и помогать людям. Это было первое, с чего началась «диагностическая эра» в 2020 году. Нужно было понять глубину проблемы новой коронавирусной инфекции, преодолев «смуту» неясности в диагнозе.</p><p>После «ПЦР-этапа» противоэпидемической борьбы наступило время интереса к антителам к COVID-19. Мировая система получения знаний была нацелена на гуморальное звено иммунитета, конвертируя науку в практику, поскольку ИФА-специализированных лабораторий было кратно больше, чем ПЦР. В начале прошлого лета по причине первичных вирусных атак на наше общество возникли серьезные потери, связанные с ними карантинные меры, в общей популяции понадобились экстренные индикаторы планирования механизмов экономической и общественной активности. Эти задачи решались посредством серологических методов. Идеология научного сообщества была следующей: если в крови определяют острофазовые иммуноглобулины А или М, то это характеризует период заболевания (либо его начало, либо развернутое течение, либо «затухающую» стадию). Если определяли иммуноглобулины G, это говорило о том, что человек уже перенес коронавирусную инфекцию. Собственно, это воззрение было актуальным для того исторического этапа исследования и понимания иммунитета, но, как показало время, достаточно односторонним.</p><p>Пандемия заставила совершенно по-новому посмотреть на многие механизмы, которые были описаны в учебниках до 2020 года. Например, на взаимодействие клеточного и гуморального иммунитета, на активные агенты и структуры обычной биологической животной клетки.</p><p>На фоне нового вируса взаимодействие многих канонических реакций выглядит совсем по-другому. Даже если сопоставить апрель 2020 года и февраль 2021-го, то трактовка многих событий совершенно отличается. Со стороны производителей было море предложений касаемо классических острофазовых и уже отсроченных иммуноглобулинов. Мы первыми из российских производителей зарегистрировали тест на иммуноглобулины А. Как последние публикации, так и классическое представление говорили о том, что они появляются первыми, защищая «входные ворота» от инфекции. Поэтому если иммуноглобулины М появлялись на 4-5 день, то иммуноглобулины А могли быть полезными уже со второго дня. Далее стало понятно, что они в ряде ситуаций более продолжительный период времени индицируют период заболевания.</p><p>Это была первая ИФА-система с иммуноглобулинами А из линейки «Антигма», которую зарегистрировали в стране.</p><p>Второй наш ход — классические антитела к иммуноглобулинам G. Нас интересовали не только качественные показатели, но и количественные характеристики этой системы. По количественному показателю тоже можно было понять напряженность иммунитета и его динамику. В итоге удалось создать уникальную комбинированную систему на определение иммуноглобулинов A, M, G, в которой были «зашиты» все 3 антитела. Причем эта система не селективная. Врачи её назвали «скрининговой».</p><p> Почему? На форуме «Армия-2020» ее выбирали люди в погонах. Они руководствовались тем, что ПЦР-оборудования категорически не хватало. Кроме того, с количеством работников, длительностью и условиями постановки ПЦР также не все было гладко. Сказывалось то, что наша страна давно не сталкивалась с такими масштабными инфекциями.</p><p>А вот ИФА-аналитика выставлена практически в любом лечебном учреждении. И почему такого рода решение, которое казалось очень необычным, принесло пользу? Потому что если система срабатывала хоть на igA, хоть на igМ, хоть на igG, то человек либо только что отболел, либо болеет сейчас. Грубо говоря, он маршрутизировался «налево», для уточнения состояния, а тот, у кого система отрицательно сработала — «направо»: готов к труду, обороне и прочим активным действиям. Если солдата направили на дополнительные обследования, то ему делают селективный тест, смотрят количество иммуноглобулина G и в дальнейшем тоже направляют в строй, а если сработают А или М, то боец подлежит терапии в зависимости от стадии заболевания.</p><p>Это был второй этап познания. Познания состояния нашего здоровья, иммунитета, состояния активности нашего населения. Первое — это прямые реакции ПЦР и ее разновидностей, второе — ИФА-тесты, которые характеризуют именно иммунный ответ каждого человека. Хоть наличие антигена вируса они подтверждают косвенно, тем не менее, в широкой практике они дали много возможностей врачам.</p><p>И буквально пару недель назад появились важнейшие данные из Великобритании. Там работают наши друзья и партнеры, с которыми мы проводим совместные исследования в другой области — диагностике туберкулеза. Они обследовали более 2 тысяч англичан и, поскольку они первые, кто начал заниматься клеточным иммунитетом при COVID-19, получили совершенно удивительные цифры. Оказывается, что иммуноглобулины G находили в крови не более 60% переболевших. А вот с Т-клеточным тестом активность иммунитета нашли у 93% людей.</p><p>Это стало третьим этапом в познании новой коронавирусной инфекции, и открытие изменило многие парадигмы.</p><p>— Причиной такому разбросу данных стали какие-то проблемы с диагностикой в Англии?</p><p>— Нет, это разные тесты, оценивающие разные звенья иммунитета: гуморальный и клеточный.</p><p>Получается, что антитела — не самый важный показатель того, есть у человека иммунная защита, или нет. И это очень важно. На нынешнем этапе это совершенно меняет всю систему понимания. Эта 3 ступень изучения коронавирусной инфекции показала, что ПЦР и ИФА отвечают на какие-то вопросы, но не дают пациенту точного ответа — защищен он или нет. 30% людей, которые попали в разницу, естественно, были очень встревожены отсутствием антител и на этом строились какие-то общественные решения, в том числе экономические.</p><p>То есть речь идет о том, что клеточный иммунитет многих защищает. У кого-то в семье, допустим, вообще нет антител после заболевания COVID-19. И вот, когда болезнь приходит в дом, кто-то заболевает, а кто-то — нет. Эти случаи всегда оставались загадкой. Люди даже могут есть из одной тарелки. Но один болеет, а второй — нет. Или, допустим, случаи повторного инфицирования — где напряженность Т-клеточного иммунитета была высокой, в одном и том-же коллективе повторного инфицирования селективно не происходило.</p><p>На сегодняшний день уровень понимания механизмов персонального иммунитета, является достаточным для оценки как по отношению к новой инфекции, так и по отношению к иммунизации. Мы создали систему оценки клеточного иммунитета на платформе ELISPOT. Сейчас ее применяют для научно-исследовательских целей.</p><p> Работает это так: если есть активные Т-лимфоциты, они вступают в реакцию с частицами вирусных антигенов, выбрасывая интерферон. Чем пятен меньше, тем Т-клеточный иммунитет меньше выражен. Именно гамма-интерфероновые комплексы Т-лимфоцитов с антигенами светятся в флюоресцирующем поле, представляя собой пятна-индикаторы. По количеству этих пятен делаются выводы об интенсивности клеточного иммунитета. Процедуру проводят как в ручном режиме, так и автоматически.</p><p>Сейчас есть 4 лаборатории в мире, которые создали свои тесты: в Германии, Англии, США и России. В нашей стране этим занимаемся мы.</p><p>Современнее взгляда на иммунитет к коронавирусу пока нет. Особенно актуален он сейчас. На этапе массовой вакцинации человеку важно понять — как у него вырабатывается иммунитет. Если вдруг с антителами ничего не происходит, не стоит сразу думать, что что-то не то с профилактическими вакцинами.</p><p>В то же время, имеет смысл определять уровень напряженности клеточного иммунитета в те моменты, когда иммуноглобулины G существенно снижаются. Когда этот показатель высокий — защита хорошая, но не стоит обольщаться, нужно смотреть его в динамике, проверяя хотя бы раз в 2-3 месяца. Она характеризует скорость процессов, восстановления, уровень резистентности конкретного человека. Благодаря этому можно рассчитать рабочую нагрузку и общую активность.</p><p>В иммунодиагностике сейчас происходит настоящий калейдоскоп интересных находок. Еще одна технология, которую совсем недавно зарегистрировали, и которая уже находится в обращении, — одна из систем, которую мы разрабатывали для диагностики неонатального скринига. Она позволяет скринировать наследственный иммунодефицит у малышей. Многие новорожденные, особенно в недоношенном состоянии, не «отвечают» на необходимую терапию, она проходит для них совершенно безрезультатно, поскольку имеется первичный иммунодефицит.</p><p>Выяснилось, что отгадка лежит в области количества и функциональности В и Т-лимфоцитов. Методика, которая позволяет это определять — методика эксцизионных колец ДНК, сокращенно — TREC-KREC. Американцы определили состояние именно Т-лимфоцитов и у них это уже ввели в национальный неонатальный скрининг.</p><p>Мы пошли дальше, начали смотреть и Т, и B-лимфоциты. Причем, мы экономически смогли эту задачу вписать в ту же сумму, которую американцы затрачивают только на оценку Т-лимфоцитов. Мы же даем оценку количества и функциональности и тех и других.</p><p>— Почему важно заниматься изучением иммунодефицита? </p><p>— Потому что это позволит избежать дальнейшей инвалидизации детей и тяжелого течения самых разных заболеваний. Чем быстрее ставят диагноз — тем эффективнее терапия. В нашей стране сейчас планируют пересматривать систему неонатального скрининга.</p><p>Опять же, на фоне коронавируса она начала работать по-другому. Если у человека активность и Т, и В-лимфоцитов минимальная, то ждать чего-то от T-клеточного теста, который весьма высокотехнологичен и дорог, особо нечего. Потому, что иммунитет, в принципе, не работает. Мы сейчас говорим про клеточный ответ конкретно на коронавирус, но если иммунитет вообще «ниже плинтуса», он не то, что на вирусы, он в принципе ни на что не реагирует, это нам ничего не даст.</p><p>После хронических заболеваний и длительно текущих инфекционных состояний, у людей появляется иммунодефицитный статус. Здесь тоже «Иммуно-БИТ» поможет оценить уровень иммунитета.</p><p>Комбинация всех вышеописанных систем, а в наших руках сейчас уже 4 инструмента, позволяет нам разобраться с самыми сложными ситуациями. </p><p>— Можно ли сказать, что пандемия коронавируса дала своеобразный толчок развитию отрасли и, может быть, появились какие-то уникальные продукты в сфере биотехнологий?</p><p>— Можно сказать, что сам этот период заставил посмотреть по-другому буквально на все. Толчок фармотрасль, безусловно, получила. Если оценивать динамику того, что было сделано в феврале этого года, то цифры будут сопоставимы с показателями за целый квартал в предыдущем году.</p><p>Каково было влияние? Когда возникла вся эта ситуация... Сами понимаете, если ты не знаешь, что это в принципе, то как создать то, что поможет с этим бороться? Для ученых был сложнейший «мозговой штурм» понять, на что это похожа новая коронавирусная инфекция, какие патофизиологические механизмы задействованы. На определенном этапе ученые вышли на понимание самых тяжелых развернутых реакций и последствий влияния новой инфекции, таких как комплекс, который был и ранее известен как цитокиновый шторм. Цитокиновый шторм разобрали по компонентам — цитокинам, интерлейкинам, выделили роль индуцирующую роль каждого элемента и стали просчитывать механизмы управления ими. Исследования давали разные результаты. Смотрели на препараты для лечения системных заболеваний, где иммунологическая составляющая была определяющей. Дальше смотрели на инфекционные заболевания с похожим течением.</p><p>И, даже если судить по эволюции методических рекомендаций Министерства здравоохранения, что туда вносилось, что исключалось...Это тоже было своего рода научным поиском.</p><p>Пандемия показала возможности министерств и ведомств. Когда стране стало нужно — заработала регуляриторика по-другому, причем регуляриторика не только Министерства здравоохранения, но и Росздравнадзора. Мы благодарны за скорости, которых добивались вместе с ними без потери качества. На мой взгляд, ведомства сделали очень много для того, чтобы диагностика и терапия у людей появились своевременно. То, что раньше из регуляторных процессов происходило за 6-9 месяцев, во время пандемии иногда происходило за неделю-две. Это касается не самих исследований, а процессов хождения документов. Уроки 2020 стали темой Поручения Правительства РФ в феврале 2021 года по оптимизации регуляторных этапов лекарственных препаратов и биомедицинских клеточных продуктов.</p><p>Тренды персонализированной медицины, тренды клеточной терапии — в ближайшей перспективе явно выражены. Их возможности велики не только в решении каких-то частных клинических задач, но и в устранении последствий глобальных техногенных катастроф, новых вирусных атак и это прослеживается в ежемесячных публикациях 4-5 стран, которые в этой области считаются лидерами.</p><p>Имеются противопоказания, необходима консультация специалиста</p>",
        "turbo_content": "<header>\n                <figure><img src=\"https://aif-s3.aif.ru/images/022/926/08067badbdf19f7abe8f3f62a9310f51.jpg\"/><figcaption>Клеточная терапия. Открытия российских биотехнологов в период пандемии &copy АО «Генериум»</figcaption></figure>\n                <h1>Клеточная терапия. Открытия российских биотехнологов в период пандемии</h1>\n            </header>\n            <p>20 февраля, в канун Дня защитника Отечества, на сцене Областного дворца культуры и искусства во Владимире состоялось знаковое событие. Заслуженные награды вручили представителям самых благородных и нужных профессий: медикам, военным и ученым. Именно их самоотверженный труд спасал и спасает тысячи человеческих жизней в период пандемии.</p>\n<p>Медаль ордена «За заслуги перед Отечеством» II степени получил <strong>профессор, доктор медицинских наук и вице-президент по внедрению новых медицинских технологий компании «Генериум» Дмитрий Кудлай</strong>. Во многом благодаря его работе в прошлом году в России появился первый LAMP-тест на COVID-19.</p>\n<figure data-turbo-ad-id=\"first_ad_place\"></figure>\n<p>Как во время пандемии коронавируса менялись научные парадигмы? Почему антитела — не самый важный показатель того, есть у человека иммунитет или нет? Сколько «шагов познания» открыли тайну COVID-19? Об этом и многом другом АиФ.ru рассказал Дмитрий Кудлай.</p>\n<p><strong>— По какому принципу вы выбираете сферы, в которых ведутся исследования?</strong></p>\n<p>— Области разработок выбираем исходя из мировых трендов и потребностей здравоохранения. При этом в массекторе мы не работаем: исследованиям, которые лежат на поверхности, и без нас уделяют много внимания. Мы стараемся развиваться в высокотехнологичном сегменте. У нас работают более 1000 человек, из которых 110 — научные сотрудники, поскольку компания имеет научно-производственный характер. Знания в областях молекулярной биологии, генетики и генной инженерии позволяют охватить сложные отрасли: молекулярную диагностику и редкие заболевания.</p>\n<p>В этих отраслях трудно сделать открытия, непросто реализовать их в масштабировании. Зато через какое-то время, получив массу челленджей, удается выйти на определенный уровень, где рядом с тобой находятся 1-2 компании в мире.</p>\n<p><div data-block=\"feed\" data-layout=\"vertical\" data-title=\"Статья по теме\"><div data-block=\"feed-item\" data-title=\"Весь секрет в иммунитете. Медицина продолжает искать панацею от COVID-19\" data-href=\"https://aif.ru/health/coronavirus/ves_sekret_v_immunitete_medicina_prodolzhaet_iskat_panaceyu_ot_covid-19\" data-thumb=\"https://aif-s3.aif.ru/images/022/299/584e068872136ed7cdb55b1873a08063.jpg\"></div></div><strong>— В последнее время научное сообщество все больше уделяет внимания вопросам оценки иммунитета. Конечно, в первую очередь это связано с пандемией COVID-19. Какие решения в этой области предлагает ваша компания? </strong></p>\n<p>— Когда началась массовая борьба с пандемией, огромные силы направили на диагностику и лечение коронавируса. Мы были первой компанией в стране, которая предложила неклассическое решение диагностики. Это была не рутинная ПЦР-реакция, а технология обратной петлевой изотермической амплификации «Изотерм скрин». Она сразу не только решала вопрос быстрого подтверждения диагноза, но и помогала уладить проблему нехватки человеческих и технических ресурсов, поскольку никакого дополнительного «железа» было не нужно и специалисты оставались те же самые. Удалось добиться скорости без потери качества.</p>\n<p>В среднем постановка одного теста на обычной ПЦР идет 3-4 часа. Здесь мы предложили решение, которое укладывается в 45 минут. Получается, что это в 4 раза повысило эффективность критически важного этапа, на котором нужно было маршрутизировать пациентов и помогать людям. Это было первое, с чего началась «диагностическая эра» в 2020 году. Нужно было понять глубину проблемы новой коронавирусной инфекции, преодолев «смуту» неясности в диагнозе.</p>\n<p>После «ПЦР-этапа» противоэпидемической борьбы наступило время интереса к антителам к COVID-19. Мировая система получения знаний была нацелена на гуморальное звено иммунитета, конвертируя науку в практику, поскольку ИФА-специализированных лабораторий было кратно больше, чем ПЦР. В начале прошлого лета по причине первичных вирусных атак на наше общество возникли серьезные потери, связанные с ними карантинные меры, в общей популяции понадобились экстренные индикаторы планирования механизмов экономической и общественной активности. Эти задачи решались посредством серологических методов. Идеология научного сообщества была следующей: если в крови определяют острофазовые иммуноглобулины А или М, то это характеризует период заболевания (либо его начало, либо развернутое течение, либо «затухающую» стадию). Если определяли иммуноглобулины G, это говорило о том, что человек уже перенес коронавирусную инфекцию. Собственно, это воззрение было актуальным для того исторического этапа исследования и понимания иммунитета, но, как показало время, достаточно односторонним.</p>\n<p>Пандемия заставила совершенно по-новому посмотреть на многие механизмы, которые были описаны в учебниках до 2020 года. Например, на взаимодействие клеточного и гуморального иммунитета, на активные агенты и структуры обычной биологической животной клетки.</p>\n<p>На фоне нового вируса взаимодействие многих канонических реакций выглядит совсем по-другому. Даже если сопоставить апрель 2020 года и февраль 2021-го, то трактовка многих событий совершенно отличается. Со стороны производителей было море предложений касаемо классических острофазовых и уже отсроченных иммуноглобулинов. Мы первыми из российских производителей зарегистрировали тест на иммуноглобулины А. Как последние публикации, так и классическое представление говорили о том, что они появляются первыми, защищая «входные ворота» от инфекции. Поэтому если иммуноглобулины М появлялись на 4-5 день, то иммуноглобулины А могли быть полезными уже со второго дня. Далее стало понятно, что они в ряде ситуаций более продолжительный период времени индицируют период заболевания.</p>\n<p>Это была первая ИФА-система с иммуноглобулинами А из линейки «Антигма», которую зарегистрировали в стране.</p>\n<p>Второй наш ход — классические антитела к иммуноглобулинам G. Нас интересовали не только качественные показатели, но и количественные характеристики этой системы. По количественному показателю тоже можно было понять напряженность иммунитета и его динамику. В итоге удалось создать уникальную комбинированную систему на определение иммуноглобулинов A, M, G, в которой были «зашиты» все 3 антитела. Причем эта система не селективная. Врачи её назвали «скрининговой».</p>\n<p><div data-block=\"feed\" data-layout=\"vertical\" data-title=\"Статья по теме\"><div data-block=\"feed-item\" data-title=\"Тестовый вопрос. Какие системы проверки на COVID-19 вызывают сомнения\" data-href=\"https://aif.ru/health/coronavirus/testovyy_vopros_kakie_sistemy_proverki_na_covid-19_vyzyvayut_somneniya\" data-thumb=\"https://aif-s3.aif.ru/images/022/712/92117380f95bda845a0ba37d21fadee5.jpg\"></div></div>Почему? На форуме «Армия-2020» ее выбирали люди в погонах. Они руководствовались тем, что ПЦР-оборудования категорически не хватало. Кроме того, с количеством работников, длительностью и условиями постановки ПЦР также не все было гладко. Сказывалось то, что наша страна давно не сталкивалась с такими масштабными инфекциями.</p>\n<p>А вот ИФА-аналитика выставлена практически в любом лечебном учреждении. И почему такого рода решение, которое казалось очень необычным, принесло пользу? Потому что если система срабатывала хоть на igA, хоть на igМ, хоть на igG, то человек либо только что отболел, либо болеет сейчас. Грубо говоря, он маршрутизировался «налево», для уточнения состояния, а тот, у кого система отрицательно сработала — «направо»: готов к труду, обороне и прочим активным действиям. Если солдата направили на дополнительные обследования, то ему делают селективный тест, смотрят количество иммуноглобулина G и в дальнейшем тоже направляют в строй, а если сработают А или М, то боец подлежит терапии в зависимости от стадии заболевания.</p>\n<p>Это был второй этап познания. Познания состояния нашего здоровья, иммунитета, состояния активности нашего населения. Первое — это прямые реакции ПЦР и ее разновидностей, второе — ИФА-тесты, которые характеризуют именно иммунный ответ каждого человека. Хоть наличие антигена вируса они подтверждают косвенно, тем не менее, в широкой практике они дали много возможностей врачам.</p>\n<p>И буквально пару недель назад появились важнейшие данные из Великобритании. Там работают наши друзья и партнеры, с которыми мы проводим совместные исследования в другой области — диагностике туберкулеза. Они обследовали более 2 тысяч англичан и, поскольку они первые, кто начал заниматься клеточным иммунитетом при COVID-19, получили совершенно удивительные цифры. Оказывается, что иммуноглобулины G находили в крови не более 60% переболевших. А вот с Т-клеточным тестом активность иммунитета нашли у 93% людей.</p>\n<p>Это стало третьим этапом в познании новой коронавирусной инфекции, и открытие изменило многие парадигмы.</p>\n<p><strong>— Причиной такому разбросу данных стали какие-то проблемы с диагностикой в Англии?</strong></p>\n<p>— Нет, это разные тесты, оценивающие разные звенья иммунитета: гуморальный и клеточный.</p>\n<p>Получается, что антитела — не самый важный показатель того, есть у человека иммунная защита, или нет. И это очень важно. На нынешнем этапе это совершенно меняет всю систему понимания. Эта 3 ступень изучения коронавирусной инфекции показала, что ПЦР и ИФА отвечают на какие-то вопросы, но не дают пациенту точного ответа — защищен он или нет. 30% людей, которые попали в разницу, естественно, были очень встревожены отсутствием антител и на этом строились какие-то общественные решения, в том числе экономические.</p>\n<p>То есть речь идет о том, что клеточный иммунитет многих защищает. У кого-то в семье, допустим, вообще нет антител после заболевания COVID-19. И вот, когда болезнь приходит в дом, кто-то заболевает, а кто-то — нет. Эти случаи всегда оставались загадкой. Люди даже могут есть из одной тарелки. Но один болеет, а второй — нет. Или, допустим, случаи повторного инфицирования — где напряженность Т-клеточного иммунитета была высокой, в одном и том-же коллективе повторного инфицирования селективно не происходило.</p>\n<p>На сегодняшний день уровень понимания механизмов персонального иммунитета, является достаточным для оценки как по отношению к новой инфекции, так и по отношению к иммунизации. Мы создали систему оценки клеточного иммунитета на платформе ELISPOT. Сейчас ее применяют для научно-исследовательских целей.</p>\n<p><div data-block=\"feed\" data-layout=\"vertical\" data-title=\"Вопрос-ответ\"><div data-block=\"feed-item\" data-title=\"Что такое клеточный иммунитет?\" data-href=\"https://aif.ru/health/life/chto_takoe_kletochnyy_immunitet\" data-thumb=\"https://aif-s3.aif.ru/images/022/002/05c4affb15fb814c16814268338aa1de.jpg\"></div></div>Работает это так: если есть активные Т-лимфоциты, они вступают в реакцию с частицами вирусных антигенов, выбрасывая интерферон. Чем пятен меньше, тем Т-клеточный иммунитет меньше выражен. Именно гамма-интерфероновые комплексы Т-лимфоцитов с антигенами светятся в флюоресцирующем поле, представляя собой пятна-индикаторы. По количеству этих пятен делаются выводы об интенсивности клеточного иммунитета. Процедуру проводят как в ручном режиме, так и автоматически.</p>\n<p>Сейчас есть 4 лаборатории в мире, которые создали свои тесты: в Германии, Англии, США и России. В нашей стране этим занимаемся мы.</p>\n<p>Современнее взгляда на иммунитет к коронавирусу пока нет. Особенно актуален он сейчас. На этапе массовой вакцинации человеку важно понять — как у него вырабатывается иммунитет. Если вдруг с антителами ничего не происходит, не стоит сразу думать, что что-то не то с профилактическими вакцинами.</p>\n<p>В то же время, имеет смысл определять уровень напряженности клеточного иммунитета в те моменты, когда иммуноглобулины G существенно снижаются. Когда этот показатель высокий — защита хорошая, но не стоит обольщаться, нужно смотреть его в динамике, проверяя хотя бы раз в 2-3 месяца. Она характеризует скорость процессов, восстановления, уровень резистентности конкретного человека. Благодаря этому можно рассчитать рабочую нагрузку и общую активность.</p>\n<p>В иммунодиагностике сейчас происходит настоящий калейдоскоп интересных находок. Еще одна технология, которую совсем недавно зарегистрировали, и которая уже находится в обращении, — одна из систем, которую мы разрабатывали для диагностики неонатального скринига. Она позволяет скринировать наследственный иммунодефицит у малышей. Многие новорожденные, особенно в недоношенном состоянии, не «отвечают» на необходимую терапию, она проходит для них совершенно безрезультатно, поскольку имеется первичный иммунодефицит.</p>\n<p>Выяснилось, что отгадка лежит в области количества и функциональности В и Т-лимфоцитов. Методика, которая позволяет это определять — методика эксцизионных колец ДНК, сокращенно — TREC-KREC. Американцы определили состояние именно Т-лимфоцитов и у них это уже ввели в национальный неонатальный скрининг.</p>\n<p>Мы пошли дальше, начали смотреть и Т, и B-лимфоциты. Причем, мы экономически смогли эту задачу вписать в ту же сумму, которую американцы затрачивают только на оценку Т-лимфоцитов. Мы же даем оценку количества и функциональности и тех и других.</p>\n<p><strong>— Почему важно заниматься изучением иммунодефицита? </strong></p>\n<p>— Потому что это позволит избежать дальнейшей инвалидизации детей и тяжелого течения самых разных заболеваний. Чем быстрее ставят диагноз — тем эффективнее терапия. В нашей стране сейчас планируют пересматривать систему неонатального скрининга.</p>\n<p>Опять же, на фоне коронавируса она начала работать по-другому. Если у человека активность и Т, и В-лимфоцитов минимальная, то ждать чего-то от T-клеточного теста, который весьма высокотехнологичен и дорог, особо нечего. Потому, что иммунитет, в принципе, не работает. Мы сейчас говорим про клеточный ответ конкретно на коронавирус, но если иммунитет вообще «ниже плинтуса», он не то, что на вирусы, он в принципе ни на что не реагирует, это нам ничего не даст.</p>\n<p>После хронических заболеваний и длительно текущих инфекционных состояний, у людей появляется иммунодефицитный статус. Здесь тоже «Иммуно-БИТ» поможет оценить уровень иммунитета.</p>\n<p>Комбинация всех вышеописанных систем, а в наших руках сейчас уже 4 инструмента, позволяет нам разобраться с самыми сложными ситуациями.<div data-block=\"feed\" data-layout=\"vertical\" data-title=\"Статья по теме\"><div data-block=\"feed-item\" data-title=\"Коронованная мутация. Что стоит за сообщениями «Вирус стал опаснее в 8 раз»\" data-href=\"https://aif.ru/society/science/koronovannaya_mutaciya_chto_stoit_za_soobshcheniyami_virus_stal_opasnee_v_8_raz\" data-thumb=\"https://aif-s3.aif.ru/images/022/887/67e534637698b5d9acc0c8bc38f23353.jpg\"></div></div></p>\n<p><strong>— Можно ли сказать, что пандемия коронавируса дала своеобразный толчок развитию отрасли и, может быть, появились какие-то уникальные продукты в сфере биотехнологий?</strong></p>\n<p>— Можно сказать, что сам этот период заставил посмотреть по-другому буквально на все. Толчок фармотрасль, безусловно, получила. Если оценивать динамику того, что было сделано в феврале этого года, то цифры будут сопоставимы с показателями за целый квартал в предыдущем году.</p>\n<p>Каково было влияние? Когда возникла вся эта ситуация... Сами понимаете, если ты не знаешь, что это в принципе, то как создать то, что поможет с этим бороться? Для ученых был сложнейший «мозговой штурм» понять, на что это похожа новая коронавирусная инфекция, какие патофизиологические механизмы задействованы. На определенном этапе ученые вышли на понимание самых тяжелых развернутых реакций и последствий влияния новой инфекции, таких как комплекс, который был и ранее известен как цитокиновый шторм. Цитокиновый шторм разобрали по компонентам — цитокинам, интерлейкинам, выделили роль индуцирующую роль каждого элемента и стали просчитывать механизмы управления ими. Исследования давали разные результаты. Смотрели на препараты для лечения системных заболеваний, где иммунологическая составляющая была определяющей. Дальше смотрели на инфекционные заболевания с похожим течением.</p>\n<p>И, даже если судить по эволюции методических рекомендаций Министерства здравоохранения, что туда вносилось, что исключалось...Это тоже было своего рода научным поиском.</p>\n<p>Пандемия показала возможности министерств и ведомств. Когда стране стало нужно — заработала регуляриторика по-другому, причем регуляриторика не только Министерства здравоохранения, но и Росздравнадзора. Мы благодарны за скорости, которых добивались вместе с ними без потери качества. На мой взгляд, ведомства сделали очень много для того, чтобы диагностика и терапия у людей появились своевременно. То, что раньше из регуляторных процессов происходило за 6-9 месяцев, во время пандемии иногда происходило за неделю-две. Это касается не самих исследований, а процессов хождения документов. Уроки 2020 стали темой Поручения Правительства РФ в феврале 2021 года по оптимизации регуляторных этапов лекарственных препаратов и биомедицинских клеточных продуктов.</p>\n<p>Тренды персонализированной медицины, тренды клеточной терапии — в ближайшей перспективе явно выражены. Их возможности велики не только в решении каких-то частных клинических задач, но и в устранении последствий глобальных техногенных катастроф, новых вирусных атак и это прослеживается в ежемесячных публикациях 4-5 стран, которые в этой области считаются лидерами.</p>\n<p><em>Имеются противопоказания, необходима консультация специалиста</em></p>\n<figure data-turbo-ad-id=\"second_ad_place\"></figure>\n<ExtGiraffWidget data-widget-id=\"1\" data-block-name=\"aifru\" data-height=\"600\">Giraff.io widget</ExtGiraffWidget>\n<ExtZenWidget data-desktop-clid=\"9379\" data-mobile-clid=\"9378\">Zen widget</ExtZenWidget>"
    },
    {
        "title": "Что нужно знать об иммунитете во время пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Что нужно знать об иммунитете во время пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/event/arhiv/chto_nuzhno_znat_ob_immunitete_vo_vremya_pandemii"
            },
            {
                "length": "30000",
                "type": "image/jpeg",
                "href": "https://aif-s3.aif.ru/images/022/925/042d843a66542dda2d8f27ff49cdd62b.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://aif.ru/event/arhiv/chto_nuzhno_znat_ob_immunitete_vo_vremya_pandemii",
        "summary": "Как защитится от вирусов?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Как защитится от вирусов?"
        },
        "pdalink": "https://aif.ru/event/arhiv/chto_nuzhno_znat_ob_immunitete_vo_vremya_pandemii",
        "tags": [
            {
                "term": "Анонсы мероприятий",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 26 Feb 2021 16:19:24 +0300",
        "published_parsed": [
            2021,
            2,
            26,
            13,
            19,
            24,
            4,
            57,
            0
        ],
        "yandex_genre": "article",
        "yandex_full-text": "<p>1 марта 2021 в 13:00 в Издательском доме «Аргументы и Факты» состоится круглый стол в формате онлайн на тему:</p><p>Тема: «Иммунитет во время пандемии. Как защититься от вирусов?»</p><p>Особую важность в период пандемии приобретает функционирование иммунной системы. Как сообщает Роспотребнадзор, всего 10% людей обладают иммунитетом, который защищает их практически от всех заболеваний. Еще 10% имеют врожденный иммунодефицит, болеют очень часто. У 80% — иммунная система зависит от условий и образа жизни. Своевременно корректируя нарушения иммунитета, можно предотвратить возникновение заболеваний многих органов и систем. Для хорошего самочувствия и правильной работы внутренних органов необходимо укреплять естественный иммунитет и проводить своевременную вакцинацию. Как повысить иммунитет во время пандемии? На этот и другие вопросы ответят авторитетные эксперты на круглом столе в «АиФ».</p><p>Приглашены к участию:</p>Д-р Вуйнович Мелита, представитель ВОЗ в России;Брико Николай Иванович, Главный внештатный специалист эпидемиолог Минздрава РФ, академик РАН;Мазус Алексей Израилевич, Главный внештатный специалист по ВИЧ-инфекции Минздрава РФ и Департамента здравоохранения города Москвы, руководитель Московского городского центра профилактики и борьбы со СПИДом Департамента здравоохранения города Москвы, директор Международного учебно-методического центра вирусологии Медицинского института РУДН, д.м.н.;Фомина Дарья Сергеевна, Главный внештатный специалист аллерголог-иммунолог, Заведующая Центром аллергологии и иммунологии ГБУЗ «ГКБ № 52 ДЗМ», доцент кафедры клинической иммунологии и аллергологии ФГАОУ ВО Первого МГМУ им. И.М. Сеченова, доцент, к.м.н.;Караулов Александр Викторович, директор Института биомедицинских исследований и терапии, заведующий кафедрой клинической иммунологии и аллергологии Института клинической медицины имени Склифосовского ФГАОУ ВО Первого Московского государственного медицинского университета имени И. М. Сеченова Минздрава России, академик РАН; Костинов Михаил Петрович, заведующий лабораторией вакцинопрофилактики и иммунотерапии аллергических заболеваний НИИ вакцин и сывороток им И. И. Мечникова РАМН, профессор, д.м.н.;Харит Сусанна Михайловна, Главный внештатный специалист по иммунопрофилактике детей КЗ СПб, заведующая научно-исследовательским отделом вакцинопрофилактики и поствакцинальной патологии ФГБУ ДНКЦИБ ФМБА России, профессор, д.м.н.;Вараева Юргита Руслановна, врач-эндокринолог Клиники лечебного питания, научный сотрудник ФГБУН «ФИЦ питания и биотехнологии».<p>Вопросы для обсуждения:</p>Россия приняла стратегию развития иммунопрофилактики инфекционных болезней до 2035 года. Есть ли у ВОЗ данные: как обстоит дело с иммунопрофилактикой в мире? Какие страны, группы населения нуждаются в особом внимании?Что бы Вы порекомендовали для поддержания иммунитета тем, кто отказывается вакцинироваться от COVID-19?Какие меры являются наиболее действенными в борьбе с COVID-19?Спасёт ли коллективный иммунитет от заражения тех, кто не хочет вакцинироваться?Какие факторы негативно влияют на иммунитет?Каковы признаки понижения иммунитета?Какие способы укрепления иммунной системы существуют? Какие особенности функционирования иммунной системы самые действенные?Что необходимо человеку для поддержания иммунитета?Как сказывается дефицит витаминов и микроэлементов на иммунитете?Известно, что при ОРВИ необходимо принимать препараты повышающие иммунитет, при коронавирусе это правило не работает?Можно ли помочь организму скорректировать иммунные реакции? <p>Модератор — Наталия Андрущенко, политический обозреватель.</p><p>Место проведения круглого стола — платформа ZOOM. Аккредитовавшиеся журналисты смогут задать свои вопросы только в чате конференции ZOOM. Будет вестись прямая трансляция на канал Пресс-центра «АиФ» в YouTube.</p><p>Аккредитация журналистов по эл. почте: <a href=\"mailto:event@aif.ru\">event@aif.ru</a></p>",
        "turbo_content": "<header>\n                <figure><img src=\"https://aif-s3.aif.ru/images/022/925/042d843a66542dda2d8f27ff49cdd62b.jpg\"/><figcaption>Что нужно знать об иммунитете во время пандемии &copy Shutterstock.com</figcaption></figure>\n                <h1>Что нужно знать об иммунитете во время пандемии</h1>\n            </header>\n            <p>1 марта 2021 в 13:00 в Издательском доме «Аргументы и Факты» состоится круглый стол в формате онлайн на тему:</p>\n<p><em>Тема: «Иммунитет во время пандемии. Как защититься от вирусов?»</em></p>\n<figure data-turbo-ad-id=\"first_ad_place\"></figure>\n<p>Особую важность в период пандемии приобретает функционирование иммунной системы. Как сообщает Роспотребнадзор, всего 10% людей обладают иммунитетом, который защищает их практически от всех заболеваний. Еще 10% имеют врожденный иммунодефицит, болеют очень часто. У 80% — иммунная система зависит от условий и образа жизни. Своевременно корректируя нарушения иммунитета, можно предотвратить возникновение заболеваний многих органов и систем. Для хорошего самочувствия и правильной работы внутренних органов необходимо укреплять естественный иммунитет и проводить своевременную вакцинацию. Как повысить иммунитет во время пандемии? На этот и другие вопросы ответят авторитетные эксперты на круглом столе в «АиФ».</p>\n<p><strong>Приглашены к участию</strong>:</p><ul><li>Д-р <strong>Вуйнович Мелита</strong>, представитель ВОЗ в России;</li><li><strong>Брико Николай Иванович</strong>, Главный внештатный специалист эпидемиолог Минздрава РФ, академик РАН;</li><li><strong>Мазус Алексей Израилевич</strong>, Главный внештатный специалист по ВИЧ-инфекции Минздрава РФ и Департамента здравоохранения города Москвы, руководитель Московского городского центра профилактики и борьбы со СПИДом Департамента здравоохранения города Москвы, директор Международного учебно-методического центра вирусологии Медицинского института РУДН, д.м.н.;</li><li><strong>Фомина Дарья Сергеевна</strong>, Главный внештатный специалист аллерголог-иммунолог, Заведующая Центром аллергологии и иммунологии ГБУЗ «ГКБ № 52 ДЗМ», доцент кафедры клинической иммунологии и аллергологии ФГАОУ ВО Первого МГМУ им. И.М. Сеченова, доцент, к.м.н.;</li><li><strong>Караулов Александр Викторович</strong>, директор Института биомедицинских исследований и терапии, заведующий кафедрой клинической иммунологии и аллергологии Института клинической медицины имени Склифосовского ФГАОУ ВО Первого Московского государственного медицинского университета имени И. М. Сеченова Минздрава России, академик РАН; </li><li><strong>Костинов Михаил Петрович</strong>, заведующий лабораторией вакцинопрофилактики и иммунотерапии аллергических заболеваний НИИ вакцин и сывороток им И. И. Мечникова РАМН, профессор, д.м.н.;</li><li><strong>Харит Сусанна Михайловна</strong>, Главный внештатный специалист по иммунопрофилактике детей КЗ СПб, заведующая научно-исследовательским отделом вакцинопрофилактики и поствакцинальной патологии ФГБУ ДНКЦИБ ФМБА России, профессор, д.м.н.;</li><li><strong>Вараева Юргита Руслановна</strong>, врач-эндокринолог Клиники лечебного питания, научный сотрудник ФГБУН «ФИЦ питания и биотехнологии».</li></ul>\n<p><strong>Вопросы для обсуждения</strong>:</p><ul><li>Россия приняла стратегию развития иммунопрофилактики инфекционных болезней до 2035 года. Есть ли у ВОЗ данные: как обстоит дело с иммунопрофилактикой в мире? Какие страны, группы населения нуждаются в особом внимании?</li><li>Что бы Вы порекомендовали для поддержания иммунитета тем, кто отказывается вакцинироваться от COVID-19?</li><li>Какие меры являются наиболее действенными в борьбе с COVID-19?</li><li>Спасёт ли коллективный иммунитет от заражения тех, кто не хочет вакцинироваться?</li><li>Какие факторы негативно влияют на иммунитет?</li><li>Каковы признаки понижения иммунитета?</li><li>Какие способы укрепления иммунной системы существуют? </li><li>Какие особенности функционирования иммунной системы самые действенные?</li><li>Что необходимо человеку для поддержания иммунитета?</li><li>Как сказывается дефицит витаминов и микроэлементов на иммунитете?</li><li>Известно, что при ОРВИ необходимо принимать препараты повышающие иммунитет, при коронавирусе это правило не работает?</li><li>Можно ли помочь организму скорректировать иммунные реакции? </li></ul>\n<p>Модератор — <strong>Наталия Андрущенко</strong>, политический обозреватель.</p>\n<p>Место проведения круглого стола — платформа ZOOM. Аккредитовавшиеся журналисты смогут задать свои вопросы только в чате конференции ZOOM. Будет вестись прямая трансляция на канал Пресс-центра «АиФ» в YouTube.</p>\n<p>Аккредитация журналистов по эл. почте: <a href=\"mailto:event@aif.ru\">event@aif.ru</a></p>\n<figure data-turbo-ad-id=\"second_ad_place\"></figure>\n<ExtGiraffWidget data-widget-id=\"1\" data-block-name=\"aifru\" data-height=\"600\">Giraff.io widget</ExtGiraffWidget>\n<ExtZenWidget data-desktop-clid=\"9379\" data-mobile-clid=\"9378\">Zen widget</ExtZenWidget>"
    },
    {
        "title": "Стало известно число прошедших вакцинацию от коронавируса россиян",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Стало известно число прошедших вакцинацию от коронавируса россиян"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/society/nazvano_chislo_proshedshih_vakcinaciyu_ot_koronavirusa_rossiyan"
            },
            {
                "length": "30000",
                "type": "image/jpeg",
                "href": "https://aif-s3.aif.ru/images/022/922/66dda78209609e3e120c77780826c7ae.jpg",
                "rel": "enclosure"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/905/788c607938ca04b68c1bfb5b8cb622b8.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/effektivnost_rossiyskoy_vakciny_ot_covid_ocenyat_u_pacientov_s_vich"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/866/3ba2db24000f338ee03628e14566be1a.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/murashko_vakcina_kovivak_pokazala_effektivnost_v_hode_issledovaniy"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/865/f724c27b0884916385b197da35810e90.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/golikova_rf_do_nachala_iyulya_proizvedet_88_mln_doz_vakcin_ot_covid-19"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/768/52c4d5322af243e280e8ffcf380230b9.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/pod_blacovidnym_predlogom_chem_otlichaetsya_pandemiya_v_rossii_i_ssha"
            },
            {
                "img": "https://aif-s3.aif.ru/images/022/768/37a25979730fd573d5587cecb0b3a673.jpg",
                "rel": "alternate",
                "type": "text/html",
                "href": "https://aif.ru/health/coronavirus/vakcinaciya_shagaet_po_strane_kak_zashchitit_sebya_privivkoy_i_ne_tolko"
            }
        ],
        "link": "https://aif.ru/health/coronavirus/vakcinaciya_shagaet_po_strane_kak_zashchitit_sebya_privivkoy_i_ne_tolko",
        "summary": "Данными поделился завкафедрой эпидемиологии Сеченовского университета, академик РАН Николай Брико.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://aif.ru/rss/all.php",
            "value": "Данными поделился завкафедрой эпидемиологии Сеченовского университета, академик РАН Николай Брико."
        },
        "pdalink": "https://aif.ru/society/nazvano_chislo_proshedshih_vakcinaciyu_ot_koronavirusa_rossiyan",
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Fri, 26 Feb 2021 13:31:32 +0300",
        "published_parsed": [
            2021,
            2,
            26,
            10,
            31,
            32,
            4,
            57,
            0
        ],
        "yandex_full-text": "<p>Вакцинацию от COVID в РФ сделали почти 4 млн человек, сообщил завкафедрой эпидемиологии Сеченовского университета, академик РАН Николай Брико.</p><p>Также Брико отметил, что в стране отмечается выраженная тенденция к снижению темпов заоблеваемости, <a href=\"https://ria.ru/20210226/privivka-1599060129.html\" target=\"_blank\">пишет</a> РИА Новости. </p><p>Количество заразившихся COVID в РФ за минувшие сутки <a href=\"https://aif.ru/health/coronavirus/kolichestvo_zabolevshih_covid_za_sutki_v_rf_dostiglo_minimuma_s_5_oktyabrya\" target=\"_blank\">составило</a> 11 086 человек, что стало минимальным показателем с 5 октября 2020 года.</p><p>Ранее глава Роспотребнадзора Анна Попова <a href=\"https://aif.ru/society/rf_prohodit_pandemiyu_gorazdo_luchshe_bolshinstva_zarubezhnyh_stran_-_popova\" target=\"_blank\">заявила</a>, что РФ проходит пандемию коронавируса гораздо лучше большинства зарубежных стран, что стало заслугой «наших ученых и практиков».</p><p>Добавим, что в РФ созданы <a href=\"https://aif.ru/health/coronavirus/kogda_mozhno_budet_vybirat_chem_privivatsya_ot_covid-19\" target=\"_blank\">три вакцины</a> от COVID.</p>",
        "yandex_related": {
            "type": "infinity"
        },
        "turbo_content": "<header>\n                <figure><img src=\"https://aif-s3.aif.ru/images/022/922/66dda78209609e3e120c77780826c7ae.jpg\"/><figcaption>Стало известно число прошедших вакцинацию от коронавируса россиян &copy АиФ / Эдуард Кудрявицкий</figcaption></figure>\n                <h1>Стало известно число прошедших вакцинацию от коронавируса россиян</h1>\n            </header>\n            <p>Вакцинацию от COVID в РФ сделали почти 4 млн человек, сообщил завкафедрой эпидемиологии Сеченовского университета, академик РАН Николай Брико.</p>\n<p>Также Брико отметил, что в стране отмечается выраженная тенденция к снижению темпов заоблеваемости, <a href=\"https://ria.ru/20210226/privivka-1599060129.html\" target=\"_blank\">пишет</a> РИА Новости. </p>\n<figure data-turbo-ad-id=\"first_ad_place\"></figure>\n<p>Количество заразившихся COVID в РФ за минувшие сутки <a href=\"https://aif.ru/health/coronavirus/kolichestvo_zabolevshih_covid_za_sutki_v_rf_dostiglo_minimuma_s_5_oktyabrya\" target=\"_blank\">составило</a> 11 086 человек, что стало минимальным показателем с 5 октября 2020 года.</p>\n<p>Ранее глава Роспотребнадзора Анна Попова <a href=\"https://aif.ru/society/rf_prohodit_pandemiyu_gorazdo_luchshe_bolshinstva_zarubezhnyh_stran_-_popova\" target=\"_blank\">заявила</a>, что РФ проходит пандемию коронавируса гораздо лучше большинства зарубежных стран, что стало заслугой «наших ученых и практиков».</p>\n<p>Добавим, что в РФ созданы <a href=\"https://aif.ru/health/coronavirus/kogda_mozhno_budet_vybirat_chem_privivatsya_ot_covid-19\" target=\"_blank\">три вакцины</a> от COVID.</p>\n<figure data-turbo-ad-id=\"second_ad_place\"></figure>\n<ExtGiraffWidget data-widget-id=\"1\" data-block-name=\"aifru\" data-height=\"600\">Giraff.io widget</ExtGiraffWidget>\n<ExtZenWidget data-desktop-clid=\"9379\" data-mobile-clid=\"9378\">Zen widget</ExtZenWidget>"
    }
]